  {    "abstract": "Una triste noticia sacudió al deporte mexicano. El clavadista azteca, Carlos Girón, falleció a los 65 años de edad por algunas complicaciones de neumonía.",    "authors": "W Radio Mexico;W Radio;Araceli Hernández Zamora",    "image": "http://wrmx00.epimg.net/radio/imagenes/2020/01/13/deportes/1578940967_995398_1578941128_noticia_normal.jpg",    "metadata": "13 ene. 2020",    "publish_date": "13-01-2020",    "text": "Una triste noticia sacudió al deporte mexicano. El clavadista azteca, Carlos Girón, falleció a los 65 años de edad por algunas complicaciones de neumonía.  El medallista olímpico permaneció hospitalizado desde el 20 de diciembre, hasta que una bacteria hospitalaria provocó que perdiera la vida.  El Comité Olímpico Mexicano dio a conocer la noticia a través de su cuenta de Twitter.  Nacido un 3 de noviembre en Mexicali, Baja California, Carlos fue un clavadista en la modalidad de tres metros, que participó en cuatro Juegos Olímpicos de manera consecutiva.  Como fueron pasando sus participaciones en los Olímpicos, también mejoraron sus metas, aunque cuando alcanzó la cima fue en Moscú 1980’ cuando logró la medalla de plata en su especialidad de 3 metros y cuarto lugar en la plataforma de 10 metros.  Girón fue considerado uno de los atletas más importantes de la década, cuando en 1981 conquistó el primer puesto del Campeonato del Mundo Fina Cup.  Además, el ex atleta logró el tercer lugar del Campeonato Mundial de Cali, Colombia; o cómo olvidar su medalla de oro y bronce en los Juegos Panamericanos en 1975.  Carlos Girón, el clavadista que puso el nombre de México muy en alto.  Descanse en Paz.",    "title": "Fallece el medallista mexicano Carlos Girón",    "url": "http://wradio.com.mx/radio/2020/01/13/deportes/1578940967_995398.html"  }
{    "abstract": "CIUDAD DE MÉXICO (apro).- La comunidad cinematográfica nacional se conmovió este mediodía con la noticia de la muerte de Jaime Humberto Hermosillo, ...",    "authors": "Comunicación E Información;Sa De Cv;César Anaya",    "image": "https://cdn.proceso.com.mx/media/2019/03/Hermosillo-Foto-Columba-Vértiz-de-la-Fuente.jpg",    "metadata": "13 ene. 2020",    "publish_date": "13-01-2020",    "text": "CIUDAD DE MÉXICO (apro).- La comunidad cinematográfica nacional se conmovió este mediodía con la noticia de la muerte de Jaime Humberto Hermosillo, uno de los cineastas representativos de la generación del nuevo cine mexicano de los setentas.  El escritor y cineasta Arturo Villaseñor, con quien residía en Guadalajara, dijo a Apro que Jaime Humberto Hermosillo falleció minutos después de las 11 de la mañana rumbo al hospital de Zapopan, Jalisco. Desde el viernes pasado el realizador se sintió mal de las anginas, lo cual se le complicó con una alteración del azúcar.  Por otra parte, Mónica Lozano, productora y presidenta de la Academia Mexicana de Artes y Ciencias Cinematográficas, señaló que se trataba de una tremenda pérdida para el cine mexicano, no sólo porque era una persona querida por todos en el medio, sino por tratarse de un adelantado con la tecnología y cuya obra se volvió de culto.  “Siempre se supo adaptar a los cambios, e incluyó en el cine la temática de la diversidad sexual. Son inolvidables sus películas La pasión según Berenice, María de mi corazón, La Tarea, que hizo con la actriz María Rojo, y Naufragio, con la cual obtuvo varios premios arieles”.  Anunció además que la Academia Mexicana hará lo más pronto posible una proyección de sus principales cintas en la Cineteca Nacional, misma que confirmó el hecho a través de su subdirector de Difusión, Alfredo del Valle Martínez.  Cineteca Nacional lamenta profundamente el fallecimiento de Jaime Humberto Hermosillo, cineasta reconocido por su legado creativo y su intensa labor en el cine independiente, autor de clásicos indiscutibles del cine mexicano contemporáneo. Descanse en paz. pic.twitter.com/74uaaDXjYR — Cineteca Nacional (@CinetecaMexico) January 13, 2020  A su vez, la actriz María Rojo, consternada, entre lágrimas pidió que se le llamara más tarde.  Transformó la cultura fílmica: Del Toro  Asimismo, el director Guillermo del Toro lamentó la pérdida a través de su cuenta de Twitter, donde escribió: “Falleció mi maestro, uno de los grandes y una de las personas que transformó la cultura fílmica en Guadalajara”.  Falleció mi maestro- uno de los grandes y una de las persona que transformo la cultura fílmica en Guadalajara. Jaime Humberto Hermosillo siempre un hombre digno, valiente, transgresor y coherente. Ver La Pasion Según Berenice me hizo creer que se podia ser cineasta en provincia. pic.twitter.com/6APBzJKiPj — Guillermo del Toro (@RealGDT) January 13, 2020  La noticia de la pérdida del cineasta la dio a conocer la titular de la Secretaría de Cultura, Alejandra Frausto, a través de su cuenta de esta red social y de quien, refirió, se le hará “un homenaje que merece”.  Jaime Humberto Hermosillo fue pionero en el tránsito hacia lo digital al filmar enteramente en este formato De noche vienes Esmeralda (1997), basado en el cuento de la escritora Elena Poniatowska.  El director de cine cumpliría el próximo 22 de enero 78 años de haber nacido en la ciudad de Aguascalientes.  Por último, el director de TV UNAM, Iván Trujillo, comentó vía telefónica que esta semana se proyectará en este espacio la película La pasión según Berenice, en memoria del director.  El escritor Arturo Villaseñor, con quien residía Hermosillo en la ciudad de Guadalajara, informó que en este momento se encuentra en búsqueda de una agencia funeraria.  Comentarios",    "title": "Falleció el cineasta mexicano Jaime Humberto Hermosillo ...",    "url": "https://www.proceso.com.mx/613942/fallecio-el-cineasta-mexicano-jaime-humberto-hermosillo-video"  }
{    "abstract": "Muertes por COVID-19 en México suben a mil 569, con 16 mil 752 casos · Corona Capital armará \"versión digital\" para ofrecer material inédito · Piden honrar a ...",    "authors": "",    "image": "https://www.informador.mx/__export/1578905848847/sites/elinformador/img/2020/01/13/panes_crop1578905842778.jpg_2024461655.jpg",    "metadata": "13 ene. 2020",    "publish_date": "13-01-2020",    "text": "En México la producción de pan asciende en promedio a un valor de 120 mil millones de pesos (MDP) anuales, generado por 56 mil establecimientos expendedores de pan o panificadoras, de las cuales 75% opera en el comercio informal.  El presidente de la Cámara Nacional de la Industria Panificadora y Similares de México (Canainpa), Carlos Otegui Hernández, expuso lo anterior tras señalar que la industria “enfrenta una situación compleja tanto por la informalidad, como por los precios del pan que tienen entre dos y tres años que se han mantenido sin aumentos, sin actualizarse”.  Otegui Hernández reconoció que “el gran reto es la competencia desleal que se da a través de esos expendios de pan informales, contra los que una panadería establecida no puede competir”.  Detalló que las tiendas de pan que no están establecidas por ley “son negocios que no pagan muchísimas cosas, servicios, luz, agua, seguro social, impuestos de nómina. Esto explica las diferencias de los precios en el pan, pues al depender de la oferta y la demanda, al igual se puede encontrar un pan parecido de 4.50 pesos y otro de 7.50 pesos, y por ello, se prefiera el más barato”.  “Ellos no pagan muchísimas cosas como lo hace un negocio establecido”, reiteró. Tampoco, dijo Otegui, ofrecen la misma calidad, pues sus insumos no son los mejores, cuando las personas se alimentan con un producto que es de baja calidad, se presentan enfermedades como la obesidad, las cardiovasculares o la diabetes.",    "title": "En la informalidad, la mayoría de las panaderías en México",    "url": "https://www.informador.mx/economia/En-la-informalidad-la-mayoria-de-las-panaderias-en-Mexico-20200113-0012.html"  }
{    "abstract": "Insurgentes Norte procedente de la Autopista México-Pachuca en dirección a la Ciudad de México. Alternativa vial: Av. Vía Morelos y Av. Centenario. 06:32 # ...",    "authors": "",    "image": "https://tvazteca.brightspotcdn.com/dims4/default/d605440/2147483647/strip/true/crop/680x357+0+77/resize/1200x630!/quality/90/?url=https%3A%2F%2Ftvazteca.brightspotcdn.com%2Fc8%2F0d%2F16ac574f4e4e943eaae971635f0c%2Feokgm5yxuaanjds.jpg",    "metadata": "13 ene. 2020",    "publish_date": "13-01-2020",    "text": "La jefa de Gobierno de la Ciudad de México, Claudia Sheinbaum, informó que los integrantes de la Confederación de Sindicatos Unidos por la Transformación de México mantienen cierres parciales en la entrada norte a la capital.  La funcionaria afirmó que su objetivo es obtener contratos de acarreo de material con precios por encima del mercado “a partir de bloqueos y amenazas en obras federales y locales”.  Su objetivo es obtener contratos de acarreo de material con precios por encima del mercado a partir de bloqueos y amenazas en obras federales y locales. @SSP_CDMX trabajando y dando alternativas viales. Estaremos informando. — Claudia Sheinbaum (@Claudiashein) January 13, 2020  Los transportistas se dirigen al Zócalo capitalino por lo que los accesos a la zona se encuentran afectadas. Como alternativa vial se encuentra: Eje 1 Norte, Eje 1 Oriente, Izazaga, Dr. Río de la Loza y Eje Central. De igual forma, se encuentra fectada la circulación sobre Av. Insurgentes Norte procedente de la Autopista México-Pachuca en dirección a la Ciudad de México. Alternativa vial: Av. Vía Morelos y Av. Centenario.  06:46 #PrecauciónVial afectada la circulación sobre Av. #Insurgentes Norte procedente de la Autopista México-Pachuca en dirección a la Ciudad de México. #AlternativaVial Av. Vía Morelos y Av. Centenario. — OVIAL_SSCCDMX (@OVIALCDMX) January 13, 2020  #EnResumen los Bloqueos de esta mañana en las entradas de Pachuca, Querétaro, y Puebla es por parte de los Integrantes de la Confederación de Sindicatos Unidos por la Transformación de México quienes también se manifiestan a las afueras de palacio nacional pic.twitter.com/YYiZA7JnyZ — OMAC CDMX (@omacmx) January 13, 2020  #TómaloEnCuenta #Alertavial Integrantes de Confederación de Sindicatos Unidos por la Transformación de México planean caravanas desde #Edoméx, #Queretaro, #Puebla, #Guanajuato e #Hidalgo Cerca de 8 mil personas, a bordo de más de 2 mil camiones llegarán a Palacio Nacional #CDMX pic.twitter.com/cHBV1LxpjJ — Iván Ramírez (@ivanramirez092) January 13, 2020  La noticia continúa, mantenla encendida. ¡Descarga nuestra app!  pfp",    "title": "Transportistas bloquean accesos a la CDMX",    "url": "https://www.adn40.mx/noticia/ciudad/notas/2020-01-13-07-05/transportistas-bloquean-accesos-a-la-cdmx"  }
{    "abstract": "Covid-19 leve con frecuencia solo presenta síntomas gastrointestinales. Por New York Times. - Hace 19 horas. ¿Cuándo se superará la pandemia de ...",    "authors": "",    "image": "https://assets.debate.com.mx/__export/1578936611135/sites/debate/img/2020/01/13/dia_mundial_contra_la_depresion_crop1578936605983.jpg_673822677.jpg",    "metadata": "13 ene. 2020",    "publish_date": "13-01-2020",    "text": "México.- Depresión no es lo mismo que tristeza. La depresión es un trastorno mental que interfiere en todos los ambitos de la vida; causa tristeza, incapacidad de experimentar placer, consume la energpia física y dificulta la capacidad para concentrarse.  Las personas con depresión no disfrutan las actividades que antes les resultaban placenteras, también suelen mostrarse irritables y percibir el entorno sombrío y con pensamientos pesimistas, indica el portal ciencia.unam.mx.  En México casi seis millones de niños y adolescentes entre 12 y 22 años de edad sufren depresión, con sintomatología de irritabilidad y violencia.  Otra población vulnerable son los adultos de más de 65 años, que debido a la falta de empleo, cambio de vida o pérdida de la pareja tienen una sensación de desesperanza.  En México, 15 de cada 100 habitantes sufre depresión, y la cifra podría ser mayor porque algunas personas jamás han sido diagnosticadas y viven hasta 15 años sin saber que tienen esta afección, que se manifiesta por un estado anímico de nostalgia profunda, indicó Alfonso Andrés Fernández Medina, de la UNAM.  La depresión se ha convertido en un problema de salud serio en México, por ello el país se ha unido a la conmemoración del Día Mundial contra la Depresión a celebrarse cada 13 de enero.  De acuerdo a Silvia Morales Chainé, coordinadora de los Centros de Formación y Servicios Psicológicos de la Facultad de Psicología de la UNAM, uno de cada cuatro adolescentes está en riesgo de padecer depresión alguna vez en su vida o ya ha pasado por trastornos psicológicos por consumo de sustancias psicoactivas.  A pesar de ello, las personas con depresión suelen tardar entre cuatro y 20 años en tomar una terapia para atender algún padecimiento mental, la especialista de la UNAM recalcó que la depresión, remarcó, es uno de los padecimientos que los jóvenes presentarán con mayor frecuencia en un futuro próximo, además del uso de sustancias psicoactivas y pensamientos e intentos suicidas.",    "title": "Día Mundial contra la Depresión: en México 6 millones de ...",    "url": "https://www.debate.com.mx/salud/Dia-mundial-contra-la-depresion-En-Mexico-6-millones-de-ninos-la-padecen-20200113-0099.html"  }
{    "abstract": "Automotrices en México demandan reactivar su cadena de proveeduría · Cambios · Recuperados de COVID-19 superan el millón en el mundo · Pemex pierde ...",    "authors": "",    "image": "https://www.informador.mx/__export/1578951841142/sites/elinformador/img/2020/01/13/euro_crop1578951838406.jpg_2024461655.jpg",    "metadata": "13 ene. 2020",    "publish_date": "13-01-2020",    "text": "Con el fin de reducir amortizaciones de deuda externa programadas para el año 2021, México colocó el primer eurobono del año en los mercados internacionales por un monto de mil 750 millones de euros.  La Secretaría de Hacienda y Crédito Público (SHCP) informó que el Gobierno federal logró despertar el apetito de inversionistas con buena aceptación.  Destacó que el eurobono tuvo una demanda máxima de aproximadamente seis mil 600 millones de dólares, es decir 3.8 veces el monto total de la transacción, y lo tomaron 352 inversionistas institucionales a nivel global.  La @Hacienda_Mexico coloca 1,750 millones de euros de un bono a 10 años y la reaprtura de otro a 2039, tuvieron una demanda de 3.8 veces. pic.twitter.com/W5aAuQ2nh6 — Rodrigo Pacheco (@Rodpac) January 13, 2020  Con los recursos que se levantaron del euromercado se podrán disminuir a aproximadamente 470 millones de dólares en amortizaciones de deuda externa de mercado programadas para el siguiente año.  También se podrá cubrir aproximadamente el 80% de las necesidades totales de financiamiento externo programadas para 2020, reducir el costo financiero del portafolio de bonos denominados en euros al financiar la recompra anticipada de un bono con tasa cupón de 2.375% con recursos captados vía la emisión de un bono con cupón de 1.125% y suavizar el perfil de vencimientos del portafolio de deuda externa.  La operación consistió en levantar recursos por un total de mil 750 millones de euros, de los cuales mil 250 millones de euros fueron a través de la emisión de un nuevo bono de referencia a 10 años con fecha de vencimiento en enero de 2030 y 500 millones de euros con reapertura del bono con vencimiento en abril de 2039 el cual fue emitido originalmente en abril de 2019.  Otorgará una tasa de rendimiento al vencimiento de 1.241% y pagará un cupón de 1.125%; la tasa representa un mínimo histórico para cualquier emisión realizada por el gobierno federal en el mercado en euros, subrayó la SHCP.  Por su parte, el bono en euros con vencimiento en abril de 2039, el cual paga una tasa cupón de 2.875%, fue reabierto a una tasa de rendimiento al vencimiento de 2%, lo que significa una mejoría en comparación a la tasa de rendimiento al vencimiento de 2.969% al momento de su emisión original en abril de 2019, enfatizó.  JM",    "title": "México emite bono internacional por mil 750 millones de euros",    "url": "https://www.informador.mx/economia/Mexico-emite-bono-internacional-por-mil-750-millones-de-euros-20200113-0093.html"  }
{    "abstract": "16 migrantes en Tamaulipas dieron positivo a Covid-19: Segob. Por El Universal. - Hace 16 minutos. En el caso de México solo ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1578965015987/sites/elimparcial/img/2020/01/13/traffic-4491722_1920.jpg_673822677.jpg",    "metadata": "13 ene. 2020",    "publish_date": "13-01-2020",    "text": "CIUDAD DE MÉXICO.-El embajador de México en China reveló que el país asiático se prepara para producir autos en México.  José Luis Bernal detalló que esto incluiría el debut de Changan Motors. Changan, desde 1957, fabrica turismos y furgonetas de Suzuki y Ford Motor Company, así como motores y otros componentes.  El funcionario destacó que China está entre los tres primeros socios comerciales de México, detrás de Estados Unidos y Canadá.  Asimismo estimó que en 2019 el intercambio entre las dos naciones rondó los 100 mil millones de dólares, casi un 10% más que en 2018.  Por otro lado, el embajador de China en México, Zhu Qingqiau, dijo que dos bancos de China le han otorgado al Gobierno de México un crédito por unos 600 millones de dólares para la construcción de la refinería de Dos Bocas.  Apuntó que esa cifra la cubren el Banco de China y el Banco Industrial Comercial de China (ICBC, por sus siglas en inglés).  Sin embargo, la secretaria de Energía, Rocío Nahle, descartó cualquier financiamiento para la refinería en Tabasco por parte de chinos, según reportó Reuters.  Lamento las declaraciones de estas personas. Posiblemente ellos dieron préstamo a alguna empresa o a alguien bajo el concepto de trabajar en Dos Bocas”, dijo la funcionaria. “Nosotros no hemos recibido un solo peso de ellos”.  Con información de Reuters y EFE    ",    "title": "China se alista para producir autos en México: Embajador ...",    "url": "https://www.elimparcial.com/economianegocios/China-se-alista-para-producir-autos-en-Mexico-Embajador-mexicano-20200113-0137.html"  }
{    "abstract": "Más Noticias. ¡Increíble! Reportan a mil 934 profesionales de la salud con Covid-19 en México ...",    "authors": "",    "image": "https://www.tribuna.com.mx/u/fotografias/m/2020/1/13/f1280x720-91918_223593_5050.jpg",    "metadata": "13 ene. 2020",    "publish_date": "13-01-2020",    "text": "Ciudad de México.- El Servicio Meteorológico Nacional (SMN) anunció el pronóstico del clima para este lunes 13 de enero en la el Valle de México, en específico para la Ciudad de México.  Para este día, condiciones de cielo despejado y sin probabilidad de lluvia en la Ciudad de México y en el Estado de México, además de posibles heladas en zonas montañosas que rodean el Valle de México, en las primeras horas de la mañana.  En cuanto a la temperatura, en la Ciudad de México se pronostica una máxima de 26 grados y una mínima de 9.",    "title": "Este es el pronóstico del clima para la Ciudad de México este ...",    "url": "https://www.tribuna.com.mx/mexico/2020/1/13/este-es-el-pronostico-del-clima-para-la-ciudad-de-mexico-este-13de-enero-150150.html"  }
{    "abstract": "Usuarios de una unidad de transporte público en la México-Pachuca fueron asaltados por dos sujetos que se hicieron pasar por pasajeros, uno de ellos vestido ...",    "authors": " ",    "image": " ",    "metadata": "13 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "Un “trajeado” asalta a pasajeros en la México-Pachuca",    "url": "https://www.contrareplica.mx/nota-Un-trajeado--asalta-a-pasajeros-en-la-Mexico-Pachuca202013115"  }
{    "abstract": "En 2019, Audi México superó exitosamente el arranque del Audi Q5 TFSI. El primer automóvil con un tren motriz electrificado de la planta mexicana. Audi México ...",    "authors": "",    "image": "https://d1dxvryen9goi5.cloudfront.net/wp-content/uploads/2020/01/AUDI_Puebla_Primera_Piedra-3-e1578968860629.jpg",    "metadata": "13 ene. 2020",    "publish_date": "13-01-2020",    "text": "La empresa automotriz logró un volumen de 156,995 unidades; se busca despertar el interés de los jóvenes de la región por la industria  Audi México se ha desarrollado de manera exitosa desde su primer año de producción hasta ahora. A menos de cuatro años de la inauguración de la planta ubicada en San José Chiapa, Puebla, se ha logrado la fabricación del Audi Q5 número 500,000.  En 2019 la planta en México, con un volumen de 156,995 unidades, rebasó por tercera vez consecutiva su capacidad de producción.  La fábrica automotriz del Grupo Audi en México es una de las más modernas del continente americano, capaz de producir anualmente 150,000 unidades.  Contenido relacionado: Audi Q8 2020, sofisticada por dentro y por fuera  “Medio millón de Audi Q5 hechos en México, en un lapso de tres años y medio, es sólo una muestra de la estrategia y el desempeño que tenemos como fábrica.  “Audi México es una empresa fuerte, competitiva y que cuenta con el talento de muchos colaboradores. Es ese espíritu el que nos hace exitosos y nos permite construir nuestro futuro”, asegura Thomas Slupik, director de planta en Audi México.  En 2019, Audi México superó exitosamente el arranque del Audi Q5 TFSI. El primer automóvil con un tren motriz electrificado de la planta mexicana.  Audi México tiene un fuerte compromiso con el cuidado del medioambiente. Desde julio de 2019, la planta cubre el 50% de su requerimiento eléctrico por energías provenientes de fuentes renovables.A partir del 2020 será del 100%.  De esta manera, Audi México contribuye al objetivo del Consorcio Volkswagen, de ser neutrales en emisiones de CO2 para 2050. Una planta con las características que ofrece Audi México requiere conectividad en todos los sentidos.  En consecuencia, en las últimas semanas de 2019 se lanzó la Audi México App, un nuevo canal de comunicación que permite a colaboradores y seguidores permanecer informados acerca de situaciones que ocurren en términos de producción, o bien para enterarse de noticias que tienen que ver con Audi a nivel mundial.  Asimismo, el último año atestiguó la graduación de la quinta generación de aprendices, así como la tercera de ingenieros bajo el sistema dual.  También se llevaron a cabo diversos programas sociales como el Audi Girls’ Day o Audi Habita, que buscan despertar el interés de los jóvenes de la región por la industria automotriz.  Finalmente, Audi México estrenó nuevas prestaciones como la Jornada Reducida, beneficio basado en la flexibilidad laboral. Se trata de una herramienta que cobra gran utilidad cuando los colaboradores se convierten en padres o desean invertir parte de su tiempo en otras actividades como los estudios. El objetivo es mantenerse como una de las empresas más atractivas para trabajar en México.  JVR",    "title": "Audi México logra superar producción de 500 mil vehículos ...",    "url": "https://www.razon.com.mx/negocios/audi-mexico-supera-meta-produccion/"  }