  {    "abstract": "El presidente Andrés Manuel López Obrador lanzó un llamado a los empresarios para hacer frente a la pandemia de Covid-19 en México y destacó que el ...",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2019/08/amlo-gasoductos-gas-empresarios-acuerdo-empresas-apagones-abasto-bartlett-slim-rentas-27082019.png-1024x467.jpg",    "metadata": "31 mar. 2020",    "publish_date": "31-03-2020",    "text": "“Ahora con la emergencia, es un mes de retiro, de permiso con goce de sueldo, un mes, se puede ayudar de esa manera\", dijo el presidente.  El presidente Andrés Manuel López Obrador lanzó un llamado a los empresarios para hacer frente a la pandemia de Covid-19 en México y destacó que el empresario Carlos Slim es un ejemplo a seguir porque se comprometió a no despedir a ningún trabajador durante la crisis sanitaria.  “Ahora con la emergencia, es un mes de retiro, de permiso con goce de sueldo, un mes, se puede ayudar de esa manera. Estoy seguro que la mayoría de los empresarios nos van a ayudar si los trabajadores se van a sus casas, los que no tienen una función necesaria”, dijo durante la conferencia matutina.  El mandatario federal reiteró su llamado a la ciudadanía para quedarse en casa y expresó que, en lo que corresponde al gobierno, este seguirá trabajando con el objetivo de prepararse para la emergencia mayor.  Asimismo, adelantó que el miércoles visitará Tlaxiaco para supervisar el hospital que se destinará a atender a personas infectadas por Covid-19 y que durante el fin de semana recorrerá los centros médicos que tendrán el mismo fin.  “Sin saludar, sin abrazar. Como les decía ayer, me cuesta mucho, llevo décadas saludando, abrazando y besando a mis amigos, amigas, a mis semejantes porque amor con amor se paga. Ahora ya no se puede, espero que no tarde mucho y que volvamos a abrazarnos. Cuando salgamos de esto, voy a convocar a abrazos y besos al Zócalo y a todas las plazas públicas, a celebrar de esa manera”, expresó.  López Obrador indicó que rendirá su informe trimestral el próximo domingo.  Te puede interesar: El habla mexicana en tiempos de coronavirus: genio y figura… | Artículo  Te puede interesar: Emergencia Sanitaria en México, por Covid-19  Empresas deben pagar salarios completos  El Presidente aprovechó para reiterar que ante la pandemia de coronavirus, las empresas deben actuar con fraternidad y solidaridad con sus trabajadores.  “No hay que llegar a los tribunales, es un exhorto. Tiene que hacerse por humanismo”, indicó.  “En cuanto a lo legal es una interpretación. En una reforma que se hizo a la Ley Federal de Trabajo se estableció que en casos de emergencia sanitaria se puede pagar salario mínimo durante un mes, pero hay en la misma ley una norma que establece que es el salario completo”, agregó.  Te puede interesar: Servicios esenciales de salud no pueden detenerse por pandemia del coronavirus: OMS  Apuntó que en medio de la emergencia sanitaria, lo que se busca demostrar es que México tiene empresarios con dimensión social.  “Se va a estar informando, dando apoyo, asesoría, pero el llamado no es el litigio, el llamado es a la solidaridad verdadera, auténtica. No es un asunto solo legal, es un asunto de índole humanitario”, precisó.",    "title": "Slim, ejemplo a seguir para empresarios ante Covid-19: AMLO",    "url": "https://aristeguinoticias.com/3103/mexico/slim-ejemplo-a-seguir-para-empresarios-ante-covid-19-amlo/"  }
{    "abstract": "México congelará sueldos de altos funcionarios ante el COVID-19. 31 de marzo de 2020 - 17:03. El Gobierno de México amplió hasta el 30 de abril la suspensión ...",    "authors": " ",    "image": " ",    "metadata": "31 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "México congelará sueldos de altos funcionarios ante el ...",    "url": "https://www.diariolasamericas.com/mexico-congelara-sueldos-altos-funcionarios-el-covid-19-n4196065"  }
{    "abstract": "... mitigar los contagios de coronavirus en México. Desde Palacio Nacional, indicó que el propósito de las nuevas disposiciones será lograr la reducción masiva ...",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2020/03/actividades_esenciales_coronavirus_31032020.jpg",    "metadata": "31 mar. 2020",    "publish_date": "31-03-2020",    "text": "López-Gatell explicó que el objetivo de las nuevas medidas de seguridad sanitaria tienen el propósito de lograr la reducción masiva de la movilidad.  Hugo López-Gatell Ramírez, subsecretario de Prevención y Promoción de la Salud, explicó este martes las siete nuevas medidas de seguridad sanitaria que determinó la Secretaría de Salud para mitigar los contagios de coronavirus en México.  Desde Palacio Nacional, indicó que el propósito de las nuevas disposiciones será lograr la reducción masiva de la movilidad.  “Es decir, millones de personas fuera del espacio público: calles, espacios de trabajo, escuelas, plazas, playas, jardines… Quédate en casa, no queremos que haya contagios”, expresó.  “Esto no se puede parar completamente, pero sí tenemos la oportunidad de reducir los contagios, y al reducirlos vamos a tener la posibilidad de que no haya tantos casos y que la capacidad del Sistema Nacional de Salud pueda atender a todas las personas enfermas, particularmente a quienes necesitarán hospitalización”, agregó.  Las que se consideran como actividades esenciales, que no pararán pese a la epidemia, son las siguientes:  Los sectores considerados como esenciales para el funcionamiento fundamental de la economía: financieros, el de recaudación tributaria, distribución y venta de energéticos, gasolineras y gas, generación y distribución de agua potable, industria de alimentos y bebidas no alcohólicas, mercados de alimentos,supermercados, tiendas de autoservicio, abarrotes y venta de alimentos preparados;servicios de transportes de pasajeros y carga; producción agrícola, pesquera y pecuaria, agroindustria, química, productos de limpieza; ferreterías, servicios de mensajería, guardias en labores de seguridad privada; guarderías y estancias infantiles,asilos y estancias para personas de la tercera edad, refugios y centros de atención a mujeres víctimas de violencia, sus hijas e hijos; telecomunicaciones y medios de información, servicios privados de emergencia, servicios funerarios y de inhumación, de almacenamiento y cadena de frío de insumos esenciales, logística (aeropuertos,puertos y ferrocarriles), así como actividades cuya suspensión pueda tener efectos irreversibles para su continuación  Estas son las normas que aplicarán del 30 de marzo al 30 de abril:  CPM Medidas de Seguridad Sanitaria, 31mar20 by Aristegui Noticias on Scribd",    "title": "Estas actividades no paran pese a emergencia por Covid-19 ...",    "url": "https://aristeguinoticias.com/3103/mexico/estas-son-las-actividades-esenciales-que-no-paran-pese-a-emergencia-por-covid-19-documento/"  }
{    "abstract": "A más de un mes del primer caso positivo del nuevo coronavirus COVID-19 en México, el contagio de la enfermedad ha alcanzado a distintas personas en el ...",    "authors": "",    "image": "https://www.unotv.com/portal/unotv/imagenes/220913-Principal.jpg",    "metadata": "31 mar. 2020",    "publish_date": "31-03-2020",    "text": "A más de un mes del primer caso positivo del nuevo coronavirus COVID-19 en México, el contagio de la enfermedad ha alcanzado a distintas personas en el país, entre las mil 94 personas infectadas, según el reporte emitido por la Secretaría de Salud la noche de este jueves, hasta el momento tres gobernadores han notificado padecer la enfermedad originaria de China.  Se trata de los gobernadores de los estados de Hidalgo, Querétaro y Tabasco quienes a través de sus respectivas cuentas oficiales de redes sociales, notificaron a la sociedad que dieron positivo a coronavirus, (también conocido como Orthocoronavirinae), tras haberse realizado la prueba de la enfermedad.  Fue desde el pasado fin de semana que, el primero de los mandatarios informó de su enfermedad.  En orden cronológico, así han informado de sus contagios de COVID-19  Omar Fayad, gobernador del estado de Hidalgo, informó a través de su cuenta de Twitter que, ya se encontraba en cuarentena en su domicilio, luego de haber dado positivo al examen de nuevo coronavirus COVID-19, durante la tarde del sábado 28 de marzo.  Asimismo, el mandatario hidalguense agregó en su tuit que, todas las personas con las que tuvo algún tipo de contacto, así como él mismo, ya se encontraban siguiendo los protocolos establecidos por la Secretaría de Salud.  También, a pesar de realizar la cuarentena desde su hogar, Fayad especificó que se encuentra trabajando para controlar la pandemia de coronavirus en el estado de Hidalgo.  Posteriormente, Adán Augusto López Hernández, gobernador del estado de Tabasco, también informó en su cuenta de Twitter durante la mañana del domingo 29 de marzo que, tras haberse aplicado la prueba del nuevo coronavirus, ésta salió positiva.  Así como su homólogo de Hidalgo, López Hernández se encuentra en cuarentena y bajo observación en su domicilio y desde donde también trabaja para controlar el brote de COVID-19 en Tabasco.  El mandatario tabasqueño realiza videoconferencias con su gabinete para tomar las decisiones en cuanto a los asuntos estatales, conforme compartió a través de la red social.  Finalmente, en el transcurso de la tarde de este lunes 30 de marzo, Francisco Domínguez Servién, gobernador del estado de Querétaro, también utilizó sus redes sociales para informar que tras aplicarse el test, el mandatario dio positivo a COVID-19.  Domínguez Servién señaló que tras presentar síntomas el fin de semana pasado, acudió a aplicarse la prueba. Agregó que se encuentra bien y en aislamiento en su casa.  Así como los otros dos gobernadores, Domínguez Servién se mantendrá en contacto con los integrantes de su gabinete para continuar con las acciones ante la emergencia sanitaria de COVID-19 registrada en Querétaro.  Secretaria de Salud de Tabasco, también da positivo a COVID-19  Sin embargo, los tres gobernadores no son los únicos funcionarios que han resultado contagiados de coronavirus.  También este lunes, el subsecretario de Salud Pública del estado de Tabasco, informó que la titular de la dependencia, Silvia Roldán Fernández, resultó positiva al coronavirus.  Ella se encuentra en su hogar aislada y además de que no presenta síntomas de COVID-19, continúa trabajando en la coordinación de las medidas para contener el brote en la entidad.  Hasta el momento, 28 personas han perdido la vida luego de contraer nuevo coronavirus COVID-19 en México.  Te recomendamos  ¡Denuncia en Uno! ¿Conoces o tienes fotos y videos de algún acto de posible negligencia, corrupción y abuso de autoridad? Mándalo al WhatsApp de Uno TV: 5562115131. ¡Compártelo! Nosotros le damos seguimiento.  ¿Qué opinas?",    "title": "Ellos son los gobernadores que han dado positivo a COVID-19",    "url": "https://www.unotv.com/noticias/portal/nacional/detalle/coronavirus-ellos-son-los-gobernadores-que-han-dado-positivo-a-covid-19-844213/"  }
{    "abstract": "México entra en contingencia sanitaria por COVID-19. Ordenan aislamiento 'estricto' de personas vulnerables. Se imponen sanciones penales a quienes no ...",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/03/31045847/PORTADA-PAIS.jpg",    "metadata": "31 mar. 2020",    "publish_date": "31-03-2020",    "text": "Por considerar al coronavirus como una “causa de fuerza mayor”, el gobierno decretó la Emergencia Sanitaria Nacional, que incluye sanciones administrativas o penales a los “patrones” que nieguen a sus empleados resguardarse en su casa, con goce de sueldo.  Este decreto, promovido por el Consejo de Salubridad General, también extiende hasta el 30 de abril la cuarentena y no contempla la aplicación de “toques de queda” como sucede en otros países.  Te puede interesar Coronavirus en México: Resumen lunes 30 de marzo 2020  En conferencia de prensa desde Palacio Nacional, el canciller Marcelo Ebrard explicó que se instruyó a varias dependencias tareas especificas, como es el caso de las secretarías de Hacienda, Economía y del Trabajo, así como al IMSS, ISSSTE e Infonavit, proteger a empresas y trabajadores, manteniendo una comunicación permanente.  Explicó que el gobierno no ve al sector privado oponiéndose a suspender actividades no esenciales, pues prevalece la solidaridad y el cierre de filas, pero aclaró que si no apoyan estas medidas de salud podrían tener dos tipos de problemas: el económico y el legal.  Entre más efectivo sea este mes de guardarnos todos, más pronto regresaremos a la normalidad”, dijo Ebrard y añadió que a ningún trabajador se le puede privar de su salario en el próximo mes.  “¿Qué sucedería con quien se oponga, abra o diga ‘a mí no me importa’? Habrá sanciones administrativas, es decir, que te pongan una multa o una clausura inclusive, si se demuestra de que tú (patrón), hiciste eso, alguien se contagió, puedes tener responsabilidades penales… (esta medida) es equivalente al sismo de 1985”, expuso.  El subsecretario de Salud, Hugo López-Gatell, dio a conocer siete medidas que refuerzan el plan de mitigación ante la pandemia, que van desde suspender inmediatamente y hasta el 30 de abril todas las actividades no esenciales en los sectores público, privado y social, con el fin de mitigar la dispersión del virus, así como intensificar la “sana distancia”, el quédate en casa y la prohibición de reuniones públicas o privadas mayores a 50 personas.  Las únicas actividades que no pararán son las relacionadas con la rama médica, seguridad pública, las esenciales para el funcionamiento de la economía del país, la operación de los programas sociales y los servicios básicos como agua, energía eléctrica, drenaje, entre otras.  López-Gatell también pidió no confundir esta emergencia sanitaria con un estado de excepción, por lo que no se contemplan los desabastos ni uso de la fuerza pública, pues lo único que se busca es tener una mayor efectividad para enfrentar esta crisis, por lo que invitó al sector privado a sumarse en este combate contra el COVID-19.  Avisora crisis  El canciller Marcelo Ebrard Casaubón advirtió que si la ciudadanía no acata la medida de quedarse en casa durante un mes para evitar más contagios de COVID-19, el impacto económico para el país puede durar más de un año, lo cual va a aumentar la pobreza.  Es escoger qué queremos hacer: concentramos todo el esfuerzo este mes o tenemos un año, cuando menos, de una dificultad económica enorme”, afirmó.  El secretario de Relaciones Exteriores aclaró que si ahora mismo se logra acortar el impacto de contagio, se tiene más forma de recuperar los empleos y reanudar las actividades económicas.  “Si no se toma la medida hoy, entonces la enfermedad duraría más tiempo y causará más estragos”, aseveró.  Aclaró que no hay ninguna disposición que se aproxime a un toque de queda, porque el gobierno federal no cree en eso. Te puede interesar Actividades esenciales que no se suspenden por emergencia sanitaria de COVID-19  Por Francisco Nieto y Misael Zavala  eadp",    "title": "México entra en contingencia sanitaria por COVID-19",    "url": "https://heraldodemexico.com.mx/pais/gobierno-federal-decreta-emergencia-sanitaria-contingencia-por-coronavirus-aumentan-contagios/"  }
{    "abstract": "En la conferencia nocturna detalló que son ocho muertes por Covid-19 en Ciudad de México, en segundo lugar Jalisco con tres junto a Hidalgo y Sinaloa ...",    "authors": "W Radio Mexico;W Radio;Araceli Hernández Zamora;Foto;Captura De Pantalla",    "image": "http://wrmx00.epimg.net/radio/imagenes/2020/04/01/nacional/1585703607_545569_1585703839_noticia_normal.jpg",    "metadata": "31 mar. 2020",    "publish_date": "01-04-2020",    "text": "Aumenta a 29 el número de personas fallecidas por coronavirus en nuestro país, así lo dio a conocer el director general de Epidemiología José Luis Alomía.  En la conferencia nocturna detalló que son ocho muertes por Covid-19 en Ciudad de México, en segundo lugar Jalisco con tres junto a Hidalgo y Sinaloa ademas de 2 en San Luis Potosí y uno en los estados de Coahuila, Durango, el Estado de México, Michoacán, Morelia, Oaxaca, Puebla, Querétaro, Quintana Roo y Veracruz.  “Al punto de corte son mil 215 casos confirmados así también se suma una defunción para una totalidad de 29 la distribución en una escala de colores hay mayor concentración de los casos confirmados para cada uno de los estados son ya un total de 11 mil ocho personas estudiadas”.  Detalló que es el estado de Quintana Roo la entidad con mayor tasa acumulada con 48 casos. El subsecretario de Salud, Hugo López-Gatell mencionó que si las personas atienden a las medidas dictadas por la instancia será posible reducir la curva de contagio en 14 días.  “Lo que vamos a saber es cuando hayan pasado 14 días, en promedio siete días de hecho desde que empezaron las medidas de mitigación vamos a empezar a ver cambios en la inclinación de esta línea, debemos ver, ojalá lo veamos esto va a ser un éxito no del gobierno sino de la sociedad mexicana que se habrá quedado en casa y habrá reducido el número de contagios, siete o 14 días es en promedio desde que se ponen las medidas en este caso el 23 de marzo”.  Por cierto que el funcionario reconoció que tuvo un error al hablar de un médico que se contagio de Covid-19 al dar consulta en Monclova, Coahuila.  “Comenté sobre un brote en una entidad médica del IMSS en Monclova Coahuila lo cual es cierto, y hay en ese momento 17 personas del personal médico afectadas... mezcle dos elementos y atribuí a este brote a la infección que pudo haber ocurrido fuera de esta unidad y la atribuí a una consulta médica privada, le pido una disculpa al estado de Coahuila, ya se la pedí al señor gobernador y a los habitantes de Monclova que reconozco estaban molestos por este comentario aclaró que el brote es cierto pero la atribución fue un error mío, disculpa pública”.  Eduardo Robles, jefe de la Unidad de la División de Salud del Trabajo del IMSS informó que han fallecido tres trabajadores de la salud por Coronavirus pero aclaró, no hubo contagio por su trabajo.  “Tenemos nosotros 39 casos confirmados de esos tres casos que lamentablemente fallecieron, en estos tres no se ha podido comprobar que haya habido una exposición ocupacional, ha habido más bien elementos o evidencias que permitan que la exposición por la cual estos trabajadores se pudieron haber infectado, uno fue a través de un familiar que fue al extranjero otro fue a través de una exposición que no fue ocupacional dentro del Instituto y otro fue de un trabajador jubilado, la fuente de Contagio fue fuera de las instalaciones como tal”.  En Coahuila dijo hay 21 casos comprobados 19 de los cuales son del hospital General de Zona número 7 de Monclova, Coahuila que no son pacientes graves y cuya fuente primaria son dos médicos cuyo motivo de contagio está siendo investigada, así mismo refirió que este miércoles brindará una conferencia en la entidad para saber qué medidas se tomarán.  Gustavo Reyes Terán, titular de la Comisión Coordinadora de Institutos Nacionales de Salud y Hospitales de Alta Especialidad, informó que ya son cinco los medicamentos con los que se tendrán ensayos clínicos para la reducción de casos o evitar decesos por Covid-19.  Manuel Cervantes Ocampo, titular normativo de la Coordinación de Atención Integral a la Salud en el Primer Nivel, IMSS, informó que en el Instituto Mexicano del Seguro Social, se llevan acciones para evitar más contagios como citas médicas por teléfono al número 800 222 2668 donde destacó que ya se dieron Cinco mil 262 orientaciones telefónicas, también dijo, se darán cita para personas mayores cada tres meses con la entrega de recetas resurtibles.  Informó que ya casi un millón de pacientes ha aceptado esta medida, respecto a las mujeres embarazadas comentó que se entregará desde la semana 34, incapacidades por 84 días.",    "title": "Aumenta a 29 los fallecidos por Covid 19 en México",    "url": "http://wradio.com.mx/radio/2020/04/01/nacional/1585703607_545569.html"  }
{    "abstract": "Los casos de coronavirus Covid-19 en México llegaron hoy a mil 215; hay 29 muertos, 3 mil 511 sospechosos y 6 mil 282 negativos. En conferencia de prensa, ...",    "authors": " ",    "image": " ",    "metadata": "31 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "Casos de coronavirus en México llegan a mil 215; hay 29 ...",    "url": "https://www.eluniversal.com.mx/nacion/coronavirus-31-de-marzo-casos-de-covid-19-en-mexico-llegan-mil-215-hay-29-muertos"  }
{    "abstract": "Un día después de que se declarará Emergencia Sanitaria en México por la pandemia de Coronavirus, la Jefa de Gobierno de la Ciudad de México, Claudia ...",    "authors": "Sáshenka Gutiérrez",    "image": "https://as01.epimg.net/mexico/imagenes/2020/03/31/tikitakas/1585684747_958989_1585684868_noticia_normal.jpg",    "metadata": "31 mar. 2020",    "publish_date": "31-03-2020",    "text": "Un día después de que se declarará Emergencia Sanitaria en México por la pandemia de Coronavirus, la Jefa de Gobierno de la Ciudad de México, Claudia Sheinbaum, dio a conocer que en la capital del país habrá modificaciones a los establecimientos, pues ahora deberán de cerrar todos aquellos que no tengan que ver con productos farmacéuticos o de alimentación.  De acuerdo con la mandataria, a partir de ahora quedan suspendidos todos los centros departamentales, sumándose así a los otros lugares que anteriormente ya habían sido cerrados como museos, zoológicos y otras plazas públicas.  \"Estamos haciendo esta declaración de Emergencia Sanitaria, ayer establecimos cuáles son las actividades que no se suspenden y esencialmente, al igual que en el Gobierno de México que estableció para todo el país, tienen que ver con servicios indispensables, todas las demás deben suspender. Ya habíamos suspendido juegos electrónicos, billares, salones de fiesta, zoológicos, centros de educación en todos los niveles, centros de cultura, ahora incluyen todos los centros departamentales y comerciales que no tienen que ver con alimentación, farmacia, etcétera\", comentó la Jefa de Gobierno.  Además, Sheinbaum mencionó que los lugares que permanezcan abiertos tendrán que cumplir con las normas de Sana Distancia, y tampoco tiene que haber desabasto de ningún producto.  \"Aquellos que permanecen abiertos deber tener las políticas de Sana Distancia. Si acostumbrábamos a ir en familia al supermercado, ahora tendrá que ir solo una persona, tiene que haber sana distancia a la hora de estar en las cajas. No hay razón para que haya desabasto de ningún producto, además estamos en constante contacto con la Profeco para evitar que suba cualquier tipo de producto\", sentenció.  Desde este 1 de abril, las conferencias serán por video  Ante tal emergencia sanitaria, desde este 1 de abril la conferencias de prensa del Gobierno de la CDMX serán por medio de video, esto con el fin de no exponer a ninguna persona y llevar a cabo la sana distancia y que la mayoría de las personas se queden en casa.",    "title": "CDMX anuncia cierre de plazas comerciales por COVID-19",    "url": "https://mexico.as.com/mexico/2020/03/31/tikitakas/1585684747_958989.html"  }
{    "abstract": "Casos de COVID-19 en México. Esta tarde José Luis Alomía Zegarra, director general de epidemiología de la Secretaría de Salud, explicó ...",    "authors": "",    "image": "https://www.unotv.com/portal/unotv/imagenes/220875-Principal.jpg",    "metadata": "31 mar. 2020",    "publish_date": "31-03-2020",    "text": "Casos de COVID-19 en México  {{confirmed.text}}{{confirmed.value}}en México {{recovered.text}}{{recovered.value}}en México {{deaths.text}}{{deaths.value}}en México  Esta tarde José Luis Alomía Zegarra, director general de epidemiología de la Secretaría de Salud, explicó que el saldo de victimas de COVID-19 en México hasta la tarde de este martes es de mil 215 casos de contagio confirmados y 29 defunciones por la pandemia del nuevo coronavirus (COVID-19).  Además de que la Ciudad de México y Estado de México tienen la mayor carga poblacional de casos con COVID-19; sin embargo Quintana Roo tiene la mayor tasa acumulada.  Suspensión de misas y actividades religiosas  la Secretaría de Gobernación (Segob) hizo un llamado a las iglesias, asociaciones y agrupaciones religiosas a tomar las siguientes medidas para enfrentar el nuevo coronavirus (COVID-19):  CNDH vigilará respeto a derechos humanos durante emergencia  La Comisión General de los Derechos Humanos (CNDH) aseguró que vigilará que se respeten los derechos humanos de la ciudadanía mientras duren las medidas de seguridad sanitarias anunciadas la noche de ayer por el Consejo de Salubridad General para atender la pandemia del Covid-19.  En este sentido, el organismo nacional pidió a la población del país, acatar las indicaciones de las autoridades, toda vez que será en beneficio de su salud e integridad.  Por Covid-19, se congelará sueldo de altos funcionarios  El presidente López Obrador informó que no habrá aumento de salarios para altos funcionario como medida para hacer frente a una posible crisis económica provocada por el Covid-19.  En medio de la emergencia sanitaria provocada por este nuevo coronavirus, López Obrador dijo que su gobierno protegerá la economía popular.  A pregunta expresa, López Obrador informó que su gobierno hará un esfuerzo y los altos funcionarios reducirán sus sueldos.  Implenta Unicef plan emergente ante COVID-19 en México  El Fondo de las Naciones Unidas para la Infancia (Unicef) implementó un plan de apoyo a niñas, niños y adolescentes y familias en México, dirigido a prevenir el contagio de COVID-19, mantener la continuidad educativa y proteger la integridad física y emocional de los más jóvenes.  A fin de evitar los contagios en 29 albergues para población migrante mexicana y extranjera en las fronteras norte y sur del país, Unicef entrega material informativo para prevenir el contagio, y reparte kits de higiene que incluyen jabón antibacterial, cepillos de dientes, dentífrico, detergente para ropa, toallas sanitarias y papel higiénico.  Receso escolar se extiende hasta el 30 de abril: SEP  El secretario de Educación, Esteban Moctezuma, informó que el sector ampliará su aislamiento preventivo hasta el 30 de abril.  Esto, luego de la declaración de emergencia sanitaria por parte del canciller Marcelo Ebrard en Palacio Nacional, lo que requiere la ampliación de medidas para contener la propagación de la nueva cepa de coronavirus.  Larga epidemia de COVID-19 podría ser hasta septiembre: López-Gatell  La pandemia por el coronavirus (Orthocoronavirinae) que activó alarmas, tanto en el mundo como en México, podría extenderse hasta septiembre, de acuerdo con el subsecretario de Salud, Hugo López-Gatell.  El funcionario indicó que la epidemia podría llegar a ser larga:  Si lo vemos positivamente, que se reduzca la cantidad de contagios, hemos dejado claro que la epidemia sigue, la epidemia no se va a detener hasta que se acabe, posiblemente va a ser una epidemia larga, vamos hasta a agosto, posiblemente hasta septiembre, pero depende de nosotros. Lo que necesitamos es que no haya tantos contagios, para que cuando estemos en la fase tres podamos atender a todas las personas enfermas”. Hugo López-Gatell, subsecretario de Salud”.  Ya son 28 muertos por COVID-19 en México  Para el corte del lunes en la noche se reportaron un total de mil 94 casos y 28 defunciones a causa del nuevo coronavirus (orthocoronavirinae), en México, además de que el territorio nacional ya se encuentra en una “fase de ascenso rápido”.  Decretan emergencia sanitaria por coronavirus  El canciller Marcelo Ebrard anunció la emergencia sanitaria por causa de fuerza mayor generada por la pandemia de la nueva cepa de coronavirus.  Extienden medidas de aislamiento y Sana Distancia hasta el 30 abril  El secretario de Educación Pública (SEP), Esteban Moctezuma, informó la noche de este lunes que el sector educativo del país decidió ampliar las medidas de aislamiento preventivo hasta el próximo 30 de abril, con el fin de prevenir posibles contagios de coronavirus Covid-19.  Advierten que epidemia por Covid-19 en México se extendería hasta septiembre  La pandemia por el coronavirus (Orthocoronavirinae) que activó alarmas, tanto en el mundo como en México, podría extenderse hasta el mes de septiembre, comentó el subsecretario de Salud, Hugo López-Gatell.  El coronavirus en los estados  Sinaloa  Una mujer en Culiacán inició una iniciativa para apoyar ante la contingencia del coronavirus COVID-19, esto al donar artículos, como comida, para la gente que más lo necesita. Por el momento, se desconoce el nombre de esta persona, pero es una dinámica que ha rendido frutos.  Ellos son los gobernadores que han dado positivo a COVID-19  Omar Fayad del estado de Hidalgo, Adán Augusto López Hernández de Tabasco y Francisco Domínguez Servién de Querétaro, han dado positivo a la prueba de COVID-19, informó cada uno de los mandatarios en sus respectivas redes sociales.  Hasta el momento, estos tres gobernadores, quienes se encuentran aislados en sus casas desde donde continúan trabajando contra la epidemia en sus entidades, son los únicos que han presentado contagio del virus en el país.  Zacatecas  Renzo Martínez. médico adscrito a la Unidad de Medicina Familiar No. 57 del IMSS en Zacatecas, falleció la noche de este lunes, el hombre de 38 años de edad fue el primer caso positivo de COVID-19 registrado en la entidad.  Estuvo internado desde el pasado 18 de marzo.  Padecimientos relacionados a la diabetes que padecía fueron factor en su muerte por Coronavirus.  Baja California Sur  El gobernador de Baja California Sur, Carlos Mendoza Davis, informó que se registraron los dos primeros fallecimientos por COVID-19 en el estado.  Chihuahua  En Chihuahua se aplican operativos para verificar que los establecimientos comerciales apliquen las reglas sanitarias por la contingencia del coronavirus COVID-19. Los negocios de comida no tienen permitido que sus clientes consuman al interior de los locales, pero sí se les permite hacer entregas a domicilio.  Nuevo León  Debido a las pocas ventas y baja de actividades ante la contingencia del coronavirus COVID-19, el gobierno de Nuevo León exentará del Impuesto Sobre la Nómina a 35 mil empresas. Este beneficio tomará en cuenta a restaurantes, cines, etc.  Guerrero: primera muerte por coronavirus  El gobernador Héctor Astudillo Flores informó que el primer paciente fallecido a causa del coronavirus en la entidad fue el exdirigente del Partido Revolucionario Institucional (PRI), José Luis Jaimes Altamirano.  CDMX y Tlaxcala cierran sus áreas no esenciales  A partir de este martes 31 de marzo y hasta el 30 de abril quedarán suspendidas las actividades no esenciales en la Ciudad de México, para evitar una situación más difícil que es no poder atender en hospitales a enfermos de gravedad y se tengan más personas que pierdan la vida.  Mientras que el gobierno de Tlaxcala tomo como medida para combatir el brote de nuevo Coronavirus COVID-19 el cierre de todas sus áreas no esenciales a partir de este lunes.  Cierran navegación en el Cañón del Sumidero  La Secretaría de Marina (Semar), dio la instrucción del cierre a la navegación en el Cañón del Sumidero, ubicado en el municipio Tuxtla Gutiérrez, ante la contingencia por coronavirus (orthocoronavirinae), por lo que el cauce suspenderá actividades a partir del 29 de marzo y se reabrirá hasta nuevo aviso.  Jalisco también instala túneles sanitizantes  Comerciantes del Mercado de Abastos de Guadalajara dispusieron de túneles oxigenados, que fueron colocados en los accesos de sanitización en su área de venta al menudeo.  Sinaloa  Este domingo se confirmó la tercera víctima por el COVID-19 en Sinaloa, así lo confirmó el secretario de Salud estatal, Efrén Encinas, quien remarcó a la ciudadanía que es muy importante respetar el no salir de casa, a menos que sea prioritario, además de seguir las medidas de prevención higiénicas.  Querétaro  A partir de este 1 de abril, los centros de verificación vehicular del estado de Querétaro permanecerán cerrados hasta nuevo aviso, esto como como parte de las medidas recomendadas por las autoridades en materia de salud de la entidad.  El objetivo es mitigar el brote del nuevo Coronavirus COVID-19 en la entidad.  Coronavirus en el mundo  EU ya superó a China en muertes por COVID-19  De acuerdo con el último informe de la Universidad Johns Hopkins, Estados Unidos ya superó a China, país en donde se registraron los primeros casos del nuevo coronavirus (COVID-19), en el número de muertes.  De tal manera que en Estados Unidos se han registrado hasta el momento 3 mil 415 muertes de pacientes con COVID-19, mientras que en China, 3.309.  Francia  Francia sufrió en las últimas 24 horas un total de 499 muertes por coronavirus, un récord desde el inicio de la pandemia, que deja el saldo en 3.523 defunciones, anunció el martes el director general de Sanidad, Jérôme Salomon.  El número provisional de hospitalizados es de casi 22.800, con un alza de 1.749 desde el lunes. Hay 457 pacientes más en reanimación, lo que deja el saldo provisional en 5.564 pacientes, explicó.  Estados Unidos  El presidente estadounidense Donald Trump llamó este martes al Congreso a que apruebe un paquete de inversiones en proyectos de infraestructura por dos billones de dólares, en momentos en que la economía estadounidense sufre los efectos de la pandemia del coronavirus.  \"Con las tasas de interés en Estados Unidos en CERO, este es el momento para hacer nuestra esperada por décadas Ley de Infraestructura\", dijo Trump en Twitter.  Ya son más de 40 mil muertos por Covid-19 en todo el mundo  La pandemia del nuevo coronavirus Covid-19 ha provocado la muerte de 40 mil personas en todo mundo y afecta a 800 mil personas desde su aparición en diciembre en China, según un conteo establecido por la agencia de noticias internacional AFP a partir de fuentes oficiales, este martes.  De los 400 mil 57 decesos oficialmente contabilizados, tres cuartas partes, un total de 29 mil 305, se registraron en Europa, el continente más afectado por este nuevo coronavirus Covid-19.  España supera los ocho mil muertos por coronavirus  La cifra de muertos por coronavirus COVID-19 en España en las últimas 24 horas fue de 849, con lo que superó este martes los ocho mil 189 fallecimientos, además de un máximo de nueve mil 222 contagios, que llegaron a los 94 mil 417 casos.  Según el Ministerio de Sanidad la saturación de la Unidad de Cuidados Intensivos (UCI), es la mayor preocupación en estos momentos, además de que no se descarta el traslado de pacientes, pero se hará de forma consensuada con las comunidades autónomas, y cuando manifiesten sus necesidades.  Ciudad del Vaticano: El Papa pide acoger a las personas sin hogar expuestas al coronavirus  El Papa Francisco pidió este martes a la sociedad y a la Iglesia a acoger a las personas sin hogar expuestas al coronavirus COVID-19 que afecta al mundo.  Francisco pidió por aquellos que no tienen una casa en este momento en que se les pide a las personas que permanezcan dentro de sus hogares por la crisis del COVID-19. Agregó que la sociedad y la Iglesia deben darse cuenta de esta realidad y ayudarlos, dijo durante la misa matutina que celebra cada día en su residencia, la Casa Santa Marta, destacó el sitio de prensa del Vaticano.  Canadá: Aerolínea canadiense despedirá a 16 mil 500 empleados  Al menos 16 mil 500 empleados del Air Canada serán despedidos temporalmente a partir de este viernes a medida que se han cancelado cientos de vuelos por las consecuencias de la pandemia COVID-19.  Los despidos de 15 mil 200 trabajadores sindicalizados y mil 300 gerentes durarán hasta abril y mayo en medio de una capacidad de vuelo reducida desde la aerolínea con sede en Montreal.  Benjamin Netanyahu se aísla en cuarentena; un empleado de su gobierno dio positivo a COVID-19  El primer ministro israelí Benjamin Netanyahu quedó este lunes en cuarentena preventiva, luego de que un empleado de su oficina diese positivo del nuevo coronavirus, según información obtenida por AFP.  \"Incluso antes que el análisis epidemiológico haya terminado y para disipar cualquier duda, el primer ministro resolvió que él y su personal cercano quedarían en confinamiento\", señaló la oficina del primer ministro.  Países esperan alcanzar el pico de contagios  A tres meses del surgimiento del Covid-19, decenas de países en el mundo se encuentran bajo la perspectiva de llegar en los próximos días al pico máximo de contagios.  Llegan a Venezuela médicos de China para combatir al coronavirus  Autoridades de Venezuela informaron este lunes que una delegación de médicos especialistas, provenientes de China, llegó al país sudamericano para apoyar a los infectados por coronavirus (orthocoronavirinae), que al momento suman 129 casos confirmados a nivel nacional.  En EU buques convertidos en hospitales combaten el coronavirus  Este lunes llegó al muelle 90 de Nueva York el buque hospital USNS Comfort, el sexto más grande del mundo y que ayudará a aliviar el sistema hospitalario de la ciudad, que se enfrenta a un gran número de casos de coronavirus.  De forma general  Juegos Olímpicos llegarán el 23 de julio de 2021  Los Juegos Olímpicos de Tokio-2020, que fueron aplazados debido a la crisis por la pandemia del coronavirus, comenzarán el 23 de julio de 2021, anunciaron este lunes los organizadores, confirmando la nueva fecha por primera vez.  La decisión llega menos de una semana después de que los organizadores y el Comité Olímpico Internacional (COI) anunciaran el histórico aplazamiento, tras una fuerte presión de atletas y federaciones deportivas.  Más de 34 mil muertos en el mundo por coronavirus  El nuevo coronavirus ha provocado al menos 34 mil 610 muertos en el mundo desde que apareció en diciembre, según un balance de la AFP establecido este lunes a las 11: horas con base a fuentes oficiales.  Desde el comienzo de la pandemia se contabilizaron más de 727 mil 80 casos de contagio en 183 países o territorios.  Los países más afectados son España con 7 mil 340 muertos y 85 mil 195 casos, China continental con 3 mil 304 muertos (81 mil 470 casos), Irán con 2 mil 757 muertos (41 mil 495 casos) y Francia con 2 mil 606 muertos (40 mil 174 casos).  Te recomendamos  ¡Denuncia en Uno! ¿Conoces o tienes fotos y videos de algún acto de posible negligencia, corrupción y abuso de autoridad? Mándalo al WhatsApp de Uno TV: 5562115131. ¡Compártelo! Nosotros le damos seguimiento.  ¿Qué opinas?",    "title": "Coronavirus en México y el mundo, 31 de marzo: lee aquí las ...",    "url": "https://www.unotv.com/noticias/portal/nacional/detalle/coronavirus-mexico-y-el-mundo-31-de-marzo-noticias-ultima-hora-y-casos-de-hoy-en-vivo-156814/"  }
{    "abstract": "México declaró la emergencia sanitaria nacional por causa de fuerza mayor ante ... sanitaria por el Covid-19 y el funcionamiento fundamental de la economía.",    "authors": " ",    "image": " ",    "metadata": "31 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "¿Qué negocios y actividades siguen funcionando bajo la ...",    "url": "https://www.elsoldemexico.com.mx/mexico/que-negocios-actividades-trabajan-covid-19-emergencia-sanitaria-coronavirus-5039408.html"  }