  {    "abstract": "México, con infraestructura hospitalaria 'sólida' para Covid-19. Autor: Notimex. CIUDAD DE MÉXICO. El Gobierno México cuenta con 87 mil 331 elementos de ...",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/03/24/2330353.jpg",    "metadata": "24 mar. 2020",    "publish_date": "24-03-2020",    "text": "De acuerdo con la Ssa, México tiene capacidad de infraestructura hospitalaria para afrontar la emergencia por el Covid-19. Imagen: Captura de video  Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  CIUDAD DE MÉXICO  El Gobierno México cuenta con 87 mil 331 elementos de infraestructura hospitalaria para enfrentar la pandemia del coronavirus, cuya Fase 2 se declaró este martes en México, es de decir la etapa de contagio local.  Te puede interesar: Ya existen contagios locales por COVID-19  El subsecretario de Salud Hugo López-Gatell declaró en conferencia de prensa: “tenemos infraestructura dedicada sólo para el coronavirus, todo el equipamiento fue seleccionado para enfrentar la pandemia. Tenemos una capacidad sólida y amplia”.  De acuerdo con el funcionario, hay 87 mil 331 elementos de infraestructura médica que incluyen unidades de terapia intensiva, camas hospitalarias y de urgencias, ventiladores mecánicos, monitores, rayos x portátiles, pulsoximetros, carros rojos, ultrasonidos móviles y ambulancias.  López-Gatell también dijo que inevitablemente la Fase 3 se registrará en México por lo cual es indispensable seguir las medidas preventivas para lograr contener los contagios; sin embargo dijo que las autoridades sanitarias están listas.  *jci  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "México, con infraestructura hospitalaria 'sólida' para Covid-19",    "url": "https://www.excelsior.com.mx/nacional/mexico-con-infraestructura-hospitalaria-solida-para-covid-19/1371704"  }
{    "abstract": "México inicia oficialmente la Fase 2 ante el COVID-19. Hugo López-Gatell Ramírez, ​​​​​​subsecretario de Prevención y Promoción de la Salud, indicó que ...",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/03/24074633/mex-covid.jpg",    "metadata": "24 mar. 2020",    "publish_date": "24-03-2020",    "text": "El gobierno del presidente Andrés Manuel López Obrador inició formalmente la etapa dos de la contingencia contra el coronavirus.  En La Mañanera, el Subsecretario de Salud, Hugo López-Gatell, aseguró que ya se están detectando casos sin antecedentes identificables de importación y aunque son muy pocos son las señales para iniciar otra etapa.  México inicia oficialmente la Fase 2 ante el #COVID19, informa el subsecretario López-Gatell (@HLGatell)    ➡ https://t.co/amWxo6zZ6G pic.twitter.com/dphV6UqUfH— El Heraldo de México (@heraldodemexico) March 24, 2020  Te puede interesar AMLO explica medidas de la nueva etapa para enfrentar COVID-19: VIDEO  Explicó que México se preparó con anticipación a esta crisis, por lo que se implementan medidas que no son extremas, pues hay un capacidad sólida para atender los casos de Covid-19.  “Las medidas de control públicas deben ser racionalizadas, basadas en el evidencia científica…Lejos estamos de perder el control de la epidemia, dijo.  Agregó que la expectativa no es acabar con la epidemia de manera rápida, sino administrar el riego hasta superar la fase dos y luego la tres.  En ese sentido, se intensificará la jornada de “sana distancia”, protegiendo a las personas adultas mayores y a otros grupo de mayor riesgo.  Asimismo, se suspenderán temporalmente eventos y reuniones de 100 personas o más, así como actividades laborales que involucren la movilización de personas en todos los sectores de la sociedad.  El secretario de Hacienda, Arturo Herrera, informó que se dispondrán para Sedena y Marina un total 4 mil 500 pesos adicionales, quienes pondrán en marcha el Plan DN-III y el Plan Marina.  De la esta bolsa, 4 mil millones de pesos se irán al Plan DN-III y el restante al Plan Marina.  Respecto a los recursos con los que se han venido fondeando los programas de salud en los estados. A la fecha, a través del INSABI, se han transferido cerca de 15 mil 300 millones de pesos a todas las entidades y se adelantan 10 mil millones más, sin contar los 4 mil 500 millones de pesos que el propio INSABI está usando a la compra de medicinas y suministros.  Explicó que los recursos con los que cuenta el Estado mexicano en materia de salud para este año es de 128 mil millones.  El Secretario de Sedena, General Luis Cresencio Sandoval, detalló la primera de las tres fases del plan DN-III y dijo que hay casi 17 mil elementos que ayudarían a esta contingencia y se contratan a más de 3 mil profesionales de la salud.  Tanto Marina como Sedena informaron que tienen instalaciones con capacidad para atender esta crisis, como sus hospitales en zona.  El presidente Andrés Manuel López dijo que hay la convicción de que se tienen muchas fortalezas, el pueblo de México para salir adelante e informó que firmará un decreto para que no se vea afectada la clase trabajadora, por lo que pidió a los empresarios no despedir a sus empleados.  MÁS SOBRE LA MAÑANERA:  Por Francisco Nieto  gzm",    "title": "México inicia oficialmente la Fase 2 ante el COVID-19",    "url": "https://heraldodemexico.com.mx/pais/mexico-inicia-oficialmente-la-fase-2-ante-el-covid-19/"  }
{    "abstract": "... México tiene un fondo de 400 mil millones de pesos para enfrentar la crisis económica que se está generando ante la pandemia de coronavirus Covid-19.",    "authors": "Pedro Domínguez",    "image": "https://www.milenio.com/uploads/media/2020/03/24/presidente-lopez-obrador-pidio-ciudadanos.jpeg",    "metadata": "24 mar. 2020",    "publish_date": "24-03-2020",    "text": "Pedro Domínguez  El presidente Andrés Manuel López Obrador aseguró que México tiene un fondo de 400 mil millones de pesos para enfrentar la crisis económica que se está generando ante la pandemia de coronavirus Covid-19.  Tras el anuncio de que México entró a fase 2 de esta pandemia, hizo un llamado a la calma, a actuar con responsabilidad y a cuidar a los adultos mayores frente a esta enfermedad ante la cual, aseguró, el país saldrá adelante.  “Estoy fuerte física y moralmente y además seguros, seguros todos. Y seguro el gobierno de que vamos a salir adelante por la fortaleza de nuestro pueblo, del pueblo de México es mucha pieza, está preparado para enfrentar cualquier adversidad. ¡Que viva México!”, dijo.  López Obrador aseguró que con estos recursos se podrán mantener funcionando todos los programas del bienestar, como las pensiones de adultos mayores y becas para estudiantes, pero además se utilizará para enfrentar la caída de los precios del petróleo.  Además, pidió a los empresarios gasolineros mantener bajos los precios de la gasolina para beneficiar a la población y reiteró que los proyectos emblemáticos de infraestructura no se van a detener.  “Tenemos recursos para que continúe la construcción del aeropuerto, para que continúe la construcción de caminos de carreteras, para el plan del Istmo; tenemos recursos para la refinería de Dos Bocas, para financiar el Tren Maya porque todo esto va a permitir crear empleos que se van a necesitar, ya va a venir una etapa de recuperación económica”, agregó.  López Obrador anunció que firmará un decreto para que las empresas y los gobiernos del país estén obligados a que sus empleados que son adultos mayores puedan mantenerse en casa con goce de sueldo, mientras pasa la crisis sanitaria.  irh  ​",    "title": "México, con 400 mil mdp para enfrentar crisis por Covid-19 ...",    "url": "https://www.milenio.com/politica/coronavirus-mexico-400-mil-mdp-crisis-covid19-amlo"  }
{    "abstract": "Un turista mexicano murió este martes en Cusco, Perú, por COVID-19, informó el director regional de salud del lugar, de acuerdo con Ojo Público. © ...",    "authors": " ",    "image": " ",    "metadata": "24 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "Un turista mexicano muere por COVID-19 en Cusco, Perú",    "url": "https://www.msn.com/es-mx/noticias/mexico/un-turista-mexicano-muere-por-covid-19-en-cusco-per%C3%BA/ar-BB11DYJa"  }
{    "abstract": "Personal médico y de enfermería de hospitales del Instituto Mexicano del Seguro ... para atender a los pacientes diagnosticados con coronavirus (COVID-19).",    "authors": "Foto;Cuartoscuro;Melissa Galván",    "image": "https://cdn-3.expansion.mx/dims4/default/2c7765d/2147483647/strip/true/crop/1920x1008+0+136/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2Fb2%2Fff%2F6af34b4740b59ad2cc7b4a02bf4a%2Fcuartoscuro-750580-digital.jpeg",    "metadata": "24 mar. 2020",    "publish_date": "24-03-2020",    "text": "La exigencia del personal médico del IMSS es que se les garanticen los insumos y equipo necesarios para protegerse ante los casos de coronavirus que atienden. De lo contrario, piden que las autoridades giren instrucciones para cancelar cirugías y consultas.  ¿Qué dice el IMSS?  En un video publicado en redes sociales, el director general del IMSS, Zoé Robledo, reconoció que la demandas del personal médico son legítimas, especialmente frente a una contingencia epidemiológica como esta.  \"Debemos cuidarlos a ustedes primero, a los que estarán en contacto, y cada vez más, con casos sospechosos y confirmados. Tengan la seguridad que conocemos la situación y la estamos atendiendo\", afirmó.  Recomendamos: ¿En qué consiste el Plan DN-III-E contra el coronavirus?  El plan que se tiene para atender esta exigencias, de acuerdo con Robledo, consiste en:  1. Del propio inventario del IMSS se emprenden acciones de distribución entre representaciones y hospitales. La prioridad son \"aquellos lugares donde empezará nuestra batalla\": zona metropolitana de la Ciudad de México y estados donde hay casos confirmados, como Jalisco.  2. El gobierno federal, a través de la Secretaría de Hacienda, ya realiza compras consolidadas de los materiales de los distintos insumos.  3. Junto con la Marina se puso en marcha una exploración del mercado internacional –que presenta una alta demanda en este momento– para lograr traer la cantidad suficiente de insumos en el menor tiempo posible.  4. La Secretaría de Relaciones Exteriores (SRE) apoya para realizar pedidos internacionales de insumos y equipo necesario, en particular a China.  5. Se han liberado compras locales en varias representaciones con una condicionante: que ante esta epidemia no exista la posibilidad de que un proveedor no infle desproporcionadamente los precios.",    "title": "Personal médico del IMSS protesta por falta de insumos ante ...",    "url": "https://politica.expansion.mx/mexico/2020/03/24/personal-medico-del-imss-protesta-por-falta-de-insumos-ante-el-covid-19"  }
{    "abstract": "Luego de que la Organización Mundial de la Salud confirmara que en México ya hay transmisión local por COVID-19, y la Secretaría de Salud hiciera lo propio ...",    "authors": "Oscar Steve",    "image": "https://i.blogs.es/479136/777777777/840_560.jpg",    "metadata": "24 mar. 2020",    "publish_date": "24-03-2020",    "text": "Luego de que la Organización Mundial de la Salud confirmara que en México ya hay transmisión local por COVID-19, y la Secretaría de Salud hiciera lo propio en la conferencia de la noche del lunes, el subsecretario de prevención y promoción de la salud, Hugo López Gatell, en presencia del presidente de la república, Andrés Manuel López Obrador confirmó que la fase 2 por COVID-19 es oficial en el país.  De esta manera, se está anunciando un nuevo plan de seguridad que contempla varias nuevas medidas para disminuir la curva de propagación. El objetivo no es que la epidemia sea de duración corta, sino que más bien se alargará, pero con menores casos de riesgo, dijo López Gatell.  \"Lejos estamos de tomar medidas que afecten las garantías públicas\" dijo López Gatell, en referencia a una cuarentena obligatoria para mexicanos. Para ejemplificar, con una gráfica señaló que no se ha llegado al punto de inflexión para una propagación muy acelerada. En las líneas se observa el punto de inflexión y la medida obligatoria de aislamiento social en países afectados.  La Secretaría de Marina pondrá a disposición algunas de sus instalaciones en puertos para casos graves, pero también como centros de aislamiento voluntario. La estrella roja señala los centros en donde se recibirán a pacientes graves, y el círculo verde los centros de aislamiento voluntario.  Plan DN-III-E  En lo que concierne al plan DN-III-E, ha entrado en marcha la primera fase, la preventiva. Se buscará nuevo personal médico y de enfermería, se preparará las condiciones hospitalarias de la SEDENA de forma que se utilicen para enfermos de COVID-19, y se hará un censo de las instalaciones hospitalarias y medicamentos disponibles. En la siguiente fase, la fase de auxilio, las instalaciones médicas podrán activarse, y se comprarán medicamentos especializados.  Se dijo en la conferencia que, previa capacitación, hasta dentistas podrán ayudar en los hospitales del ejército para recibir a enfermos de COVID-19. Un total de 20,444 personas entre médicos, enfermedas y personal de limpieza, se sumará a los esfuerzos de la SEDENA. De ese total se busca contratar a 3,694 personas.  Secretaría de Marina y SEDENA recibirán para sus trabajos 4,500 millones de pesos, cuatro mil millones para la SEDENA y 500 millones de pesos para la Secretaría de Marina. Para los estados se adelantarán los recursos para el periodo entre abril y junio. A decir del titular de la Secretaría de Hacienda y Crédito Público, Carlos Manuel Urzúa, para finales del mes se habrán transferido a estados 25,000 millones de pesos.  No más eventos de más de 100 personas  Siguiendo a la medida tomada en Ciudad de México, como parte de la fase 2 se hizo un llamado a suspender temporalmente eventos y reuniones de 100 personas o más. El aislamiento sin embargo, no es obligatorio. López Gatell enfatizó en que en México aún no se llega al punto de inflexión, de forma que no habrá medidas coercitivas para forzar al aislamiento.  Todas las medidas están incluidas en la llamada Jornada Nacional de Sana Distancia que comprende cuatro: 1. Medidas básicas de prevención: lavado frecuente de manos, estornudo de etiqueta y lavado de manos después de hacerlo; saludo a distancia y no salir de casa en caso de presentar síntomas compatibles con COVID-19 2. Suspensión temporal de actividades no esenciales: lo que incluye congregaciones y movilidad de personas. 3. Reprogramación de eventos de concentración masiva, lo que implica recomendación de posponer eventos masivos que congreguen a más de 5,000 personas 4. Protección y cuidado de las personas adultas mayores, para lo que se debe evitar contacto directo con personas mayores  En torno al caso de personas mayores, el presidente dijo que emtirá un decreto para que, tanto en el sector público como en el privado, se otorgue permiso a adultos mayores para que la contingencia la pasen en su casa, con goce de sueldo y sin perder prestaciones.  Dijo que ya hay \"muestras de solidaridad\" por parte de empresarios y mencionó en concreto que Carlos Slim se ha comprometido con no despedirá a ningún trabajador. El presidente hizo un llamado a que más empresas tengan acciones similares.  Para finalizar, adelantó que en un futuro habrá créditos sin intereses y con tasas mínimas a comercios pequeños. Aseguró también que ni el proyecto de aeropuerto de Santa Lucía ni el Tren Maya se cancelarán.",    "title": "La fase 2 por COVID-19 es oficial en México: ya hay plan DN ...",    "url": "https://www.xataka.com.mx/medicina-y-salud/fase-2-covid-19-oficial-plan-dn-iii-covid-19-este-nuevo-plan-proteccion-para-pais"  }
{    "abstract": "El Consejo Rector de la Tortilla Tradicional Mexicana dijo que el kilo de este producto podría llegar a los 20 pesos por kilo, como resultado de que la tonelada ...",    "authors": "",    "image": "https://www.informador.mx/__export/1585094094630/sites/elinformador/img/2020/03/24/tortillas_crop1585094093465.jpg_2024461655.jpg",    "metadata": "24 mar. 2020",    "publish_date": "24-03-2020",    "text": "Los precios del huevo y la tortilla registran alzas en las últimas semanas. En el caso del kilo de blanquillo rebasa los 45 pesos por kilo, mientras que la tortilla llegó en el norte del país a 28 pesos por kilo.  El Consejo Rector de la Tortilla Tradicional Mexicana dijo que el kilo de este producto podría llegar a los 20 pesos por kilo, como resultado de que la tonelada de maíz subió de cuatro mil 800 pesos a seis mil pesos en el último mes, y estimó que en las próximas semanas pudiera llegar a los seis mil 500 pesos.  Sin embargo, el titular de la Procuraduría Federal del Consumidor (Profeco), Ricardo Sheffield explicó que \"no hay justificación alguna para incrementar el precio de la tortilla de maíz\".  Dijo que el precio promedio del kilo de tortilla a nivel nacional es de 15.80 pesos por kilo en tortillerías, de acuerdo a \"¿Quién es Quién en los precios?\", así que debe tomarse como referencia para evitar abusos.  No obstante, el presidente de la Unidad de la Fuerza Indígena y Campesina, Isidro Pedraza Chávez, expuso que existen coyotes o intermediarios que comenzaron a ocultar maíz en los almacenes para encarecer el precio del grano en 25% en las últimas semanas, lo que se tradujo en alzas de precios de la tortilla.  Esta situación se observó desde principios de año, lo que provocó un alza hormiga de entre 10% y 15%. Por ejemplo, en la Ciudad de México el precio de la tortilla llegó a venderse entre 14 y 16 pesos por kilo y en el norte del país, llegó a los 18 pesos kilo, comentó.  La Profeco reportó que, entre el 17 y 20 de marzo pasado, los precios en tiendas de autoservicio estuvieron entre los 10 y 12.90 pesos el kilo en la Ciudad de México y área metropolitana, mientras que en las tortillerías se vendió entre los 14 y 16 pesos el kilo.  Huevo a más de 40 pesos  Aunque el kilo del huevo registra alzas desde el principio de año, se ha llegado a vender entre 40 y 46 pesos el kilo en tiendas de autoservicio, tiendas de abarrotes y mercados.  El monitoreo de la Profeco de la semana pasada muestra que 18 huevos se vendieron entre 40 y 49 pesos en el caso de la marca Tehuacán; de 42 a 50 pesos la marca San Juan; Bachoco de 34.30 a 46.50 pesos y El Calvario de 31 a 43.90 pesos los 18 huevos.  Ante esos precios, la Profeco aseguró: \"Este producto tuvo un aumento no muy significativo durante enero y febrero, pero se trata de un incremento estacional, ya que en temporada de frío sube ligeramente su precio\".  JM",    "title": "En medio de crisis por COVID-19, precios de huevo y tortilla ...",    "url": "https://www.informador.mx/economia/En-medio-de-crisis-por-COVID-19-precios-de-huevo-y-tortilla-registran-alzas-20200324-0129.html"  }
{    "abstract": "por Redacción AN / ES marzo 24, 2020 8:21 pm. No se otorgará ningún pasaporte a partir del 27 de marzo al 19 de abril de 2020.",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2020/03/pasaporte-coronavirus-covid-24032020.jpg",    "metadata": "24 mar. 2020",    "publish_date": "25-03-2020",    "text": "No se otorgará ningún pasaporte a partir del 27 de marzo al 19 de abril de 2020.  La Secretaría de Relaciones Exteriores (SRE) informó que, debido a la declaración de la fase 2 de la contingencia sanitaria del coronavirus Covid-19, el servicio de emisión de pasaportes en todas las delegaciones metropolitanas y foráneas del país quedará suspendido.  En un comunicado, la SRE detalló que no se otorgará ningún pasaporte a partir del 27 de marzo al 19 de abril de 2020.  “Se informa a los solicitantes en general que el pago de derechos efectuado para el trámite de pasaporte tiene una vigencia de cinco años a partir de la realización del mismo”.  Las nuevas citas en calendario disponible, se harán de conocimiento en su oportunidad, informó la cancillería.  Puso a disposición el correo electrónico email protected y el centro de contacto telefónico 800 801 07 73 para la atención única de emergencias acreditadas.",    "title": "SRE suspende emisión de pasaportes por Covid-19",    "url": "https://aristeguinoticias.com/2403/mexico/sre-suspende-emision-de-pasaportes-por-covid-19/"  }
{    "abstract": "Al día de hoy 24 de marzo, al entrar México a la fase dos, hay 405 casos confirmados de coronavirus COVID-19. En conferencia de prensa desde Palacio ...",    "authors": "",    "image": "https://www.informador.mx/__export/1585099035678/sites/elinformador/img/2020/03/24/ssa_crop1585099010459.jpg_2024461655.jpg",    "metadata": "24 mar. 2020",    "publish_date": "24-03-2020",    "text": "Al día de hoy 24 de marzo, al entrar México a la fase dos, hay 405 casos confirmados de coronavirus COVID-19.  En conferencia de prensa desde Palacio Nacional, funcionarios de la Secretaría de Salud informaron además que en el país hay cinco fallecimientos. La última muerte se trató de una mujer.  La mayor carga de enfermedad se encuentra en Nuevo León, Jalisco, Estado de México y Ciudad de México. Al día de hoy, Tlaxcala no ha diagnosticado ningún caso positivo a COVID-19.  La Secretaría de Salud había reportado hasta este lunes 367 casos confirmados, 826 sospechosos y cuatro muertes por coronavirus.  Este martes, el subsecretario de Salud, Hugo López-Gatell, declaró el inicio de la Fase 2 de coronavirus en México, pues existen 292 importados y cinco sin antecedentes de viaje al extranjero.  \"En México, aún no llegamos al punto de inflexión o de propagación de lenta a acelerada, y es la oportunidad de México, porque se ha actuado oportunamente, se han planeado en el momento correcto las medidas comunitarias de mitigación y el momento es este, por lo que declaramos el inicio de la Fase dos\", expresó López-Gatell en la conferencia mañanera del Presidente López Obrador.  Ayer lunes, la Organización Mundial de la Salud (OMS) reportó que en México se detectaron contagios comunitarios, sin embargo, en la conferencia nocturna del lunes, el subsecretario de Prevención y Promoción de la Salud calificó de \"arbitrario y poco realista\" cambiar de fase.  JM",    "title": "Confirman 405 casos de COVID-19 en México; muertes ...",    "url": "https://www.informador.mx/mexico/Confirman-405-casos-de-COVID-19-en-Mexico-muertes-aumentan-a-cinco-20200324-0145.html"  }
{    "abstract": "¡Aplausos para Don Carlos! El hombre más adinerado de México pone el ejemplo con un espectacular donativo para hacer frente a la pandemia del COVID-19.",    "authors": "Editorial Mediotiempo",    "image": "https://cdn2.mediotiempo.com/uploads/media/2020/03/24/carlos-slim-mexsport.jpg",    "metadata": "24 mar. 2020",    "publish_date": "24-03-2020",    "text": "Editorial Mediotiempo  ¡Carlos Slim donará mil millones de pesos para enfrentar al coronavirus en México! El hombre más rico del país y uno de los más adinerados del planeta realizará el espectacular donativo a través de su Fundación, todo esto para comprar el material necesario en hospitales y centros médicos que lo requieran ante la pandemia de COVID-19.  ¿Qué se comprará con el donativo de Carlos Slim?  Equipo de soporte al paciente crítico en institutos nacionales de salud: ventiladores, ecosonogramas y video-laringoscopios.  Equipamiento de protección para el personal de salud.  Insumos para sanitización y desinfección de espacios críticos en hospitales públicos.  Apoyo al fortalecimiento de la capacidad diagnóstica del país.  Apoyo a la reconversión hospitalaria para la atención de Covid-19.  A través de un comunicado, también informó que -en alianza con la Secretaría de Educación Pública- se puso a disposición de los alumnos de educación básica pública la plataforma \"PruebaT\", desarrollada por Fundación Carlos Slim.  ¿De cuánto es la fortuna de Carlos Slim?  De acuerdo a datos de Forbes, la fortuna de Carlos Slim es de 49.1 mil millones de dólares y ocupa el octavo lugar de las personas más ricas del planeta, esto al 1 de enero del 2020.  México está en Fase 2 del coronavirus  El Gobierno de México declaró este martes 24 de marzo la Fase 2 de la pandemia del coronavirus en el país, en donde ya se registraron casos de contagio local. Durante la conferencia de prensa del presidente Andrés Manuel López Obrador, el subsecretario de Salud, Hugo López-Gatell, indicó que con la declaración de esta etapa el Sistema de Salud mexicano se anticipará a la llegada de la Fase 3, que \"es inevitable\".  “Teníamos una transmisión lenta, hasta que se llega a un punto de inflexión donde la curva de contagio sube, en México todavía no llegamos al punto de inflexión y por eso es la oportunidad de México para contener el contagio, el momento es este y por eso queremos declarar la fase dos”, declaró el subsecretario.  ​",    "title": "Carlos Slim dona mil millones de pesos contra el coronavirus ...",    "url": "https://www.mediotiempo.com/otros-mundos/coronavirus-mexico-carlos-slim-dona-mil-millones-pesos-vs-covid-19"  }