  {    "abstract": "COVID-19: Crisis por pandemia en México es pasajera, aseguró AMLO. Durante La Mañanera el mandatario pidió a los ciudadanos a ser positivos, pues la crisis ...",    "authors": "",    "image": "https://assets.debate.com.mx/__export/1585835205786/sites/debate/img/2020/04/02/amlo_02_04.jpg_673822677.jpg",    "metadata": "2 abr. 2020",    "publish_date": "02-04-2020",    "text": "Ciudad de México.- El presidente de México, Andrés Manuel López Obrador, lanzó un mensaje a los mexicanos para asegurar que la crisis que está enfrentando el país por el nuevo coronavirus COVID-19, es pasajera y que pronto el país va a salir de ésta.  Durante La Mañanera el mandatario pidió a los ciudadanos a ser positivos, pues la crisis de salud y económica eventualmente se va a superar.  Darle confianza, seguridad al pueblo de México se trata de una situación pasajera”, declaró el mandatario.  Invitó a sus adversarios a dejar de comparar México con otros países, respecto a las acciones y medidas que se están tomando contra la contingencia sanitaria por la pandemia.  Aseguró que México está pasando por un periodo de transformación, donde la corrupción y la impunidad se están acabando.",    "title": "COVID-19: Crisis por pandemia en México es pasajera ...",    "url": "https://www.debate.com.mx/politica/COVID-19-Crisis-por-pandemia-en-Mexico-es-pasajera-aseguro-AMLO-20200402-0021.html"  }
{    "abstract": "En México, tres médicos murieron por COVID-19. En el país ya son más de 30 las muertes por coronavirus, entre ellas, las de tres médicos; por lo que, ...",    "authors": "Marco Ugarte",    "image": "https://as01.epimg.net/mexico/imagenes/2020/04/02/tikitakas/1585849184_201191_1585849329_noticia_normal.jpg",    "metadata": "2 abr. 2020",    "publish_date": "02-04-2020",    "text": "La pandemia del coronavirus ya tocó a la comunidad médica, pues esta semana se ha reportado la muerte de tres médicos, quienes trabajaban en Hospitales y clínicas del Instituto Mexicano del Seguro Social (IMSS) de Zacatecas y Monclova, Coahuila. En la secretaría de Salud estatal de Hidalgo también se reportó otro fallecimiento por COVID-19.  La situación ha alarmado a la secretaría de Salud, ya que además, de los fallecimientos, hay 39 trabajadores infectados del IMSS a nivel nacional y dos doctores en Aguascalientes, informó Hugo López-Gatell, subsecretario de Prevención y Promoción de la Salud en conferencia de prensa.  Médicos que fallecieron de coronavirus en México  El médico que trabajaba en la Unidad de Medicina Familiar No. 57 de Zacatecas, Renzo Ramírez, de 38 años, falleció el pasado lunes 30 de marzo, ya que fue contagiado, inicios del mes, por su hermana que radicaba en Francia y vino de vista al país. El médico continúo trabajando, porque no presentó síntomas, si no después, así que fue internado.  La madrugada del martes 31 de marzo murió el urgenciólogo Gualberto Reyes, que trabajaba en el IMSS de Monclova, Coahuila, él estuvo en cuidados intensivos, se contagió por una consulta privada que hizo. Las personas que se encontraban cerca del médico están en observación.  Actualmente, hay dos doctores internados porque contrajeron el virus, 21 trabajadores que dieron positivo y 15 empleados que se encuentran en cuarentena.  En Pachuca, Hidalgo murió el médico adscrito de la Secretaria de Salud estatal, Arturo Olvera Martínez, quien cumplió con los protocolos, para evitar más contagios.  La secretaria de salud informó que el Hospital de Monclova será sanitizado, llegaran pruebas e insumos para los enfermos y trabajadores. Además, de que darán más apoyo y verificarán las fallas para proteger a los del IMSS.",    "title": "En México, tres médicos murieron por COVID-19",    "url": "https://mexico.as.com/mexico/2020/04/02/tikitakas/1585849184_201191.html"  }
{    "abstract": "– México supera ya los mil 500 casos confirmados de covid-19, en tanto que el número de muertes por esta enfermedad suman 50, según datos de la Secretaría ...",    "authors": "Comunicación E Información;Sa De Cv;La Redacción",    "image": "https://cdn.proceso.com.mx/media/2020/04/mexico_covid19.jpg",    "metadata": "2 abr. 2020",    "publish_date": "03-04-2020",    "text": "CIUDAD DE MÉXICO (apro). – México supera ya los mil 500 casos confirmados de covid-19, en tanto que el número de muertes por esta enfermedad suman 50, según datos de la Secretaría de Salud federal.  En su reporte de este jueves, la autoridad precisó que hay mil 510 personas con covid-19 en todo el territorio nacional, 132 más que el informe previo.  En cuanto a las defunciones, en las últimas 24 horas se registraron 13 más, para dar un total de 50 desde que empezó la emergencia sanitaria por covid-19.  De acuerdo con los datos, para este jueves se tienen 4 mil 653 casos sospechosos en el país.  En lo que respecta a cada entidad, la Ciudad de México es la que registra más casos, pues tiene 327; seguido por el Estado de México, con 171; y Jalisco con 104. Es decir, estos tres estados concentran casi el 40 por ciento de los pacientes con covid-19 en el país.  No obstante, al medir por tasas de incidencia, la Ciudad de México -que también lidera en esta estadística- es seguida por Aguascalientes, Querétaro y Tabasco con 3.28, 3.25 y 2.41 casos por cada 100 mil habitantes, respectivamente.  De las 50 muertes asociadas a covid-19 en el país: 13 han sido en la Ciudad de México; 4 en Sinaloa y Jalisco; 3 en Hidalgo, Morelos, Tabasco y Baja California; 2 en San Luis Potosí, Coahuila y Baja California Sur; y un caso en Durango, Edomex, Michoacán, Oaxaca, Puebla, Querétaro, Quintana Roo, Veracruz, Guerrero, Nayarit y Zacatecas.  Por otra parte, la hipertensión, la diabetes y la obesidad son las enfermedades relacionadas que más se han presentando en los casos de las personas que han fallecido por covid-19.  Cabe destacar que, según los datos recabados a nivel mundial, la tasa de letalidad de covid-19, que este jueves llegó superó el millón de casos en todo el mundo, es ya de 5.1 por ciento.  Comentarios",    "title": "México suma 50 muertes y más de mil 500 casos de covid-19",    "url": "https://www.proceso.com.mx/624294/covid-19-mexico-2-abril"  }
{    "abstract": "De acuerdo con el reporte oficial de esta noche, en México hay mil 510 casos confirmados de coronavirus Covid-19. Autoridades de la Secretaría de Salud ...",    "authors": " ",    "image": " ",    "metadata": "2 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "Mil 510 casos de coronavirus Covid-19 confirmados en ...",    "url": "https://www.launion.com.mx/morelos/avances/noticias/157989-mil-510-casos-de-coronavirus-covid-19-confirmados-en-mexico-en-el-recuento-oficial.html"  }
{    "abstract": "En México se decretó emergencia sanitaria desde este 30 de marzo debido al creciente número de casos de COVID-19. coronavirus-2-abril El reporte del COVID- ...",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/04/02184115/coronavirus-2-abril.jpg",    "metadata": "2 abr. 2020",    "publish_date": "03-04-2020",    "text": "La Secretaría de Salud (SSa) informó que al corte de este jueves 2 de abril, en México hay mil 510 casos confirmados de coronavirus COVID-19.  En conferencia de prensa desde Palacio Nacional, José Luis Alomía, director General de Epidemiología de la Secretaría de Salud, precisó que 50 mexicanos han muerto a causa del COVID-19.  Al día de hoy, la Secretaría de Salud tiene conocimiento de 4,653 casos sospechosos de COVID-19, los cuales esperan resultados de la prueba de detección; asimismo, se han descartado 7,822 casos. Te puede interesar Viene Semana Santa, pero la invitación es \"quédate en casa\": Sheinbaum  Por entidad, la Ciudad de México acumula la mayoría de fallecidos con 14, mientras que por grupo de edad, las personas mayores de 65 años son la población más afectada, seguida de aquellas personas entre 50 a 55 años.  Además, la mayoría de las personas que murieron tenían enfermedades previas como hipertensión, diabetes y obesidad, principalmente.  En el caso de México, la Ciudad de México se perfila como el lugar con más casos de COVID-19 con 327 casos confirmados y una tasa de incidencia de 3.6.  Las tablas de casos positivos de #COVIDー19 por entidad en México (vía @SSalud_mx) pic.twitter.com/vyOzs5L4rn— Alejandro Asmitia V. (@Alex_Asmitia) April 3, 2020  Del total de casos confirmados, 84 personas están graves y ameritaron hospitalización (5.6%), mientras que las personas en estado crítico que tuvieron que ser intubadas son 15 (1%).  Instituto de Salud de Bienestar pide ayuda en conferencia  Alejandro Svarch Pérez, coordinador nacional médico de Instituto de Salud de Bienestar (INSABI), dio a conocer que el Instituto está contratando gente ante la necesidad de manos para enfrentar todo lo que está sucediendo con la pandemia del coronavirus  Svarch comentó mediante algunas diapositivas que el INSABI está buscando personas especializadas en: Terapia Intensiva, Urgencias, Medicina Interna, Neumología, Infectología, Anestesiología y enfermeras en general.  Si quieres ser parte de este grupo, Alejandro Svarch dijo que se puede acceder por medio de la página: http://medicosdelbienestar.salud.gob.mx.  Con información de Gerardo Suárez  Por: Redacción Digital El Heraldo de México  hgm",    "title": "COVID-19 en México: Ssa reporta 50 muertos y mil 510 casos ...",    "url": "https://heraldodemexico.com.mx/pais/emergencia-sanitaria-coronavirus-casos-confirmados-mexico-muertes-por-covid19-corte-2-abril-2020/"  }
{    "abstract": "El gobierno de la Ciudad de México invertirá 100 millones de pesos en investigación destinada a la emergencia por el Covid-19, informó la jefa de gobierno, ...",    "authors": " ",    "image": " ",    "metadata": "2 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "Gobierno de CDMX invertirá 100 mdp en investigación para ...",    "url": "https://www.eluniversal.com.mx/metropoli/cdmx-invertira-100-mdp-en-investigacion-tema-de-coronavirus"  }
{    "abstract": "Grupo Modelo informó este 2 de abril que la producción y comercialización de cerveza se suspenderá ante la emergencia sanitaria por el Covid-19 ante las ...",    "authors": " ",    "image": " ",    "metadata": "2 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "Grupo Modelo suspende comercialización de cerveza por ...",    "url": "https://www.elsoldemexico.com.mx/finanzas/cierra-grupo-modelo-cerveza-covid-19-coronavirus-sindicato-produccion-comercializacion-finanzas-economia-ley-seca-ultimas-noticias-5052376.html"  }
{    "abstract": "... de que el gobierno de México lanzó una convocatoria especial para reclutar a especialistas de la salud que atiendan a pacientes de coronavirus (COVID-19), ...",    "authors": "Cuartoscuro;Expansión Política",    "image": "https://cdn-3.expansion.mx/dims4/default/d947e56/2147483647/strip/true/crop/1908x1002+0+139/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2Fa2%2Fed%2F8f9398d046d5a4100cd834365447%2Fcuartoscuro-751533-digital.jpeg",    "metadata": "2 abr. 2020",    "publish_date": "02-04-2020",    "text": "\"La enfermedad (COVID-19), en la mayoría de los casos, no requiere un tratamiento hospitalario, pero tenemos que estar preparados para ese grupo de pacientes que llegará a los hospitales (a atenderse de forma especial)\", dijo el funcionario.  La convocatoria especial busca a médicos especialistas en:  Terapia intensiva.  Urgencias.  Medicina interna.  Neumología.  Infectología.  Anestesiología.  Conoce más: Médicos compran su propio material e improvisan ante casos de coronavirus  Así como enfermeras y enfermeros especialistas en terapia intensiva e inhaloterapia. Si te interesa ocupar una de las vacantes disponibles (2,000), puedes registrarte en https://medicosdelbienestar.salud.gob.mx/admin/ .  El funcionario detalló que desde que se lanzó la convocatoria al día de hoy, el Insabi ha reclutado a:  6,249 médicos generales.  438 médicos especialistas.  8,900 enfermeras con licenciatura.  6,000 enfermeras técnicas.  84 enfermera especialistas.  De estos, de acuerdo con Svarch Pérez, alrededor de 231 médicos especialistas han sido enviados a las entidades que más lo requieren ante esta contingencia, por ejemplo, Coahuila.  Pero, enfatizó, existe un déficit estructural de recursos humanos para la salud, pues mientras el país debería contar con 3.4 médicos por cada 1,000 habitantes, no cuenta con más de 1.6, en promedio.",    "title": "México tiene déficit de 2000 médicos y enfermeras para ...",    "url": "https://politica.expansion.mx/mexico/2020/04/02/mexico-tiene-deficit-de-2-000-medicos-y-enfermeras-para-enfrentar-al-covid-19"  }
{    "abstract": "El gobernador del Banco de México señaló que debido que requiere distanciamiento social se requiere meter a la congeladora varios sectores financieros, lo que ...",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/03/13090457/banco-de-mexico-banxico-covid.jpg",    "metadata": "2 abr. 2020",    "publish_date": "02-04-2020",    "text": "La crisis financiera que se avecina debido al impacto que dejara la pandemia de Covid-19 en el mundo será sin precedentes, así lo consideró el gobernador del Banco de México, Alejandro Díaz León.  En entrevista con Mario Maldonado en Bitácora de Negocios, el gobernador del banco central, indicó que el choque en la economía global ya ha tenido un efecto en el tipo de cambio, pero se han tomado medidas como las coberturas cambiarias y la línea swap.  Entre los efectos inmediatos que la pandemia ha tenido en la economía nacional, Díaz de León, destacó la depreciación del peso en un 16.5 por ciento frente al dólar solo en el mes de marzo, la mayor caída mensual desde diciembre de 1994. Te puede interesar Aumentar IEPS a hidrocarburos salvaría finanzas de Pemex  Subasta de 5 millones de dólares  Sobre la subasta de 5 mil millones de dólares realizada el día de ayer, misma que tuvo una sobredemanda, el gobernador explicó que no fue una venta de dólares, sino un financiamiento en moneda extranjera, ejercicio donde participan bancos nacionales, quienes reciben este financiamiento en dólares, con un pago a 84 días.  Díaz León comentó que esta acción permite que el financiamiento se presione menos y que los recursos se canalicen a los clientes, a quienes deben llegar el recurso. Te puede interesar Coronavirus es una crisis pasajera vamos a salir, asegura AMLO: EN VIVO  Medidas para evitar el choque  El gobernador del Banco de México señaló que debido que requiere distanciamiento social se requiere meter a la congeladora varios sectores financieros, lo que se ve agravado por la caída de los precios del petróleo, efectos que ya se han visto reflejados en la reducción a la calificación soberana y de Pemex, factores de riesgo importantes para la economía nacional.  Conoce los detalles de la entrevista en El Heraldo Radio por el 98.5 FM en CDMX; 100.3 FM en Guadalajara, Nuevo Laredo por la 101.9 FM y por la 103.7, en San Luis Potosí por el 93.1 FM, escúchanos por el sitio web de El Heraldo de México con la única H que si suena y también se escucha.  Escucha la entrevista completa aquí:  Por: Redacción Digital El Heraldo de México  ssb",    "title": "Covid-19 generará impacto económico sin precedentes ...",    "url": "https://heraldodemexico.com.mx/coronavirus-covid-19/banco-de-mexico-crisis-covid19-coronavirus-pandemia-bitacoradenegocios-elheraldoradio/"  }
{    "abstract": "\"Las cifras de contagios del COVID-19 en México no son confiables, no son creíbles; yo confiaré más en los muertos, es un número más veraz”, alertó la doctora ...",    "authors": " ",    "image": " ",    "metadata": "2 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "Contagios de COVID-19 en México no son creíbles; ven ...",    "url": "https://www.nacion321.com/ciudadanos/contagios-de-covid-19-en-mexico-no-son-creibles-ven-disparidad-con-eu-expertos"  }