  {    "abstract": "CIUDAD DE MÉXICO (proceso.com.mx).- Pese a las medidas restrictivas implementadas por su gobierno ante la pandemia de Covid-19, el presidente Andrés ...",    "authors": "Comunicación E Información;Sa De Cv;La Redacción",    "image": "https://cdn.proceso.com.mx/media/2020/03/amlo-fe.jpg",    "metadata": "15 mar. 2020",    "publish_date": "15-03-2020",    "text": "CIUDAD DE MÉXICO (proceso.com.mx).- Pese a las medidas restrictivas implementadas por su gobierno ante la pandemia de Covid-19, el presidente Andrés Manuel López Obrador, continuó este domingo con actos masivos en su gira por Guerrero y dijo tener “fe” en que México saldrá adelante y no le afectará la pandemia.  Durante su discurso a pueblos indígenas en Marquelia, Guerrero, el mandatario hablaba sobre el combate a la corrupción, principal objetivo de su gobierno, cuando se refirió a la pandemia de Covid-19 que ha obligado a países como España, Italia y Alemania a mantener a su población en cuarentena.  “Se va acabar la corrupción y la impunidad. ¡Me canso ganso! Tengo mucha fe de que vamos a sacar a nuestro querido México adelante. No nos van a hacer nada los infortunios, las pandemias, nada de eso. Vamos a sacar adelante a nuestro país porque cuando no hay corrupción, el presupuesto rinde, alcanza”, dijo ante un auditorio provisional levantado con carpas y lonas.  Ayer el mandatario fue duramente criticado en redes por continuar sus actos multitudinarios en plena emergencia por la pandemia de Covid-19 y por mantener los saludos de mano y abrazos, incluida una niña a quien cargó y besó en el cachete.  También ayer la Secretaría de Salud actualizó la cifra de contagios por Covid-19 a 41, se ha recomendado evitar viajes innecesarios al extranjero, se han pospuesto eventos culturales y la SEP anunció que se adelantará el periodo vacacional de Semana Santa, entre otras medidas para contener la propagación del virus.  Comentarios",    "title": "AMLO dice que tiene fe en que la pandemia del Covid-19 no ...",    "url": "https://www.proceso.com.mx/621923/amlo-dice-que-tiene-fe-en-que-la-pandemia-del-covid-19-no-afectara-a-mexico"  }
{    "abstract": "por Redacción AN / GH marzo 15, 2020 7:59 pm. El 83% de los pacientes con coronavirus son ambulatorios, es decir, que se recuperan en casa. El resto, 17% ...",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2020/03/53_casos_positivos_coronavirus_mexico_15032020.jpg",    "metadata": "15 mar. 2020",    "publish_date": "16-03-2020",    "text": "El 83% de los pacientes con coronavirus son ambulatorios, es decir, que se recuperan en casa. El resto, 17%, son hospitalizados.  Este domingo, autoridades de la Secretaría de Salud informaron que el número de casos positivos de coronavirus en México llegó a los 53, de los cuales 60% corresponde a hombres y 40% a mujeres.  En conferencia de prensa en Palacio Nacional, Ricardo Cortés Alcalá, director general de Promoción de la Salud, detalló que además hay 176 sospechosos y 482 negativos.  Asimismo, dijo que 83% de los pacientes son ambulatorios, es decir, que se recuperan en casa porque tiene un cuadro leve que no requiere de mayores cuidados más que estar aislado en casa, tomar muchos líquidos y esperar a que la enfermedad pase. El resto, 17%, son hospitalizados.  “En general la Secretaría de Salud ha atendido a 68% de las personas afectadas por esta enfermedad en México”, apuntó.  Cortés Alcalá refirió que los rangos de edad de los que han recibido atención médica va de los 19 a los 73 años.  Respecto a la vigilancia de contactos de las personas infectadas, sostuvo que hay un total de 314 personas a las que se les ha dado seguimiento. De estos, 16 han presentado signos y síntomas compatibles.  Reporte Coronavirus COVID-19, 15mar20 by Aristegui Noticias on Scribd",    "title": "Suman 53 casos positivos de Covid-19 en México; dos de ...",    "url": "https://aristeguinoticias.com/1503/mexico/suman-53-casos-positivos-de-covid-19-en-mexico/"  }
{    "abstract": "... Salud federal informaron en conferencia de prensa que el número de casos confirmados de la nueva cepa de coronavirus (Covid-19) subió a 53 en México, ...",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/03/15/2325131.jpg",    "metadata": "15 mar. 2020",    "publish_date": "16-03-2020",    "text": "Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  CIUDAD DE MÉXICO  Autoridades de la Secretaría de Salud federal informaron en conferencia de prensa que el número de casos confirmados de la nueva cepa de coronavirus (Covid-19) subió a 53 en México, de los cuales 40% son mujeres y el 60% son hombres.  Mientras que el número de casos sospechosos de Covid-19 se ubicó en 176 en diferentes estados del país y otros 482 se han descartado.  Ricardo Cortés Alcalá, director general de promoción de la Salud, detalló que de los casos confirmados, 83 por ciento son ambulatorios, es decir, que están en aislamiento domiciliario por presentar síntomas leves, y 17 por ciento están hospitalizados.  Además, agregó, se tienen 314 contactos en seguimiento, de los cuales 16 han presentado sintomatología y los 298 restantes, hasta el momento, se reportan sin algún síntoma.  En tanto, son tres los casos de personas recuperadas de Covid-19 y se encuentran en Sinaloa, Estado de México y Coahuila.  Si haces click en la siguiente imagen puedes leer nuestras últimas noticias:  jcs  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "Suman 53 casos positivos de Covid-19 en México",    "url": "https://www.excelsior.com.mx/nacional/suman-53-casos-positivos-de-covid-19-en-mexico/1369940"  }
{    "abstract": "Funcionarios de Salud anunciaron que estaría lista la primera vacuna experimental contra el coronavirus COVID-19. Foto: AP. By Heraldo de México marzo 15, ...",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/03/15234524/vacuna_coronavirus_lista_primera_experimental_covid_19.jpg",    "metadata": "15 mar. 2020",    "publish_date": "16-03-2020",    "text": "El ensayo clínico para evaluar la vacuna diseñada para combatir al coronavirus (COVID-19) iniciará este lunes con la ayuda de un primer participante que recibirá una dosis experimental, de acuerdo con un funcionario del gobierno.  Los funcionarios de salud pública dicen que llevará entre un año y 18 meses validar completamente cualquier vacuna potencial.  Te puede interesar Coronavirus: Recomendaciones para lidiar con el estrés durante la pandemia    Comenzarán las pruebas en 45 jóvenes voluntarios    Las pruebas comenzarán con 45 voluntarios jóvenes y sanos con diferentes dosis de vacunas desarrolladas conjuntamente por los Institutos Nacionales de Salud (NIH, por sus siglas en ingles) y Moderna Inc.  Cabe destacar que no hay posibilidad de que los participantes puedan infectarse con las inyecciones, ya que no contienen el virus en sí.  El objetivo es simplemente verificar que las vacunas no muestren efectos secundarios preocupantes, preparando el escenario para pruebas más grandes.  Los Institutos Nacionales de Salud están financiando el ensayo, que se lleva a cabo en el Kaiser Permanente Washington Health Research Institute en Seattle. El funcionario que reveló los planes para el primer participante habló bajo condición de anonimato porque la medida no se ha anunciado públicamente.    Crearían vacunas temporales hasta desarrollar una más duradera    Es importante destacar que están buscando diferentes tipos de vacunas: vacunas desarrolladas a partir de nuevas tecnologías que no solo son más rápidas de producir que las inoculaciones tradicionales, sino que podrían resultar más potentes.  Incluso, algunos investigadores buscan vacunas temporales, como vacunas que podrían proteger la salud de las personas un mes o dos a la vez mientras se desarrolla una protección más duradera. Te puede interesar Hay 2 casos graves de coronavirus COVID-19 en México: Secretaría de Salud  Por: Redacción El Heraldo de México  AAF",    "title": "Lista, la primera vacuna experimental contra el coronavirus ...",    "url": "https://heraldodemexico.com.mx/pais/vacuna-lista-primera-experimental-coronavirus-covid-19/"  }
{    "abstract": "En el último reporte emitido por Hugo López Gatell, subsecretario de Prevención y Promoción de la Salud, de este sábado por la noche, afirmó que en México ...",    "authors": " ",    "image": " ",    "metadata": "15 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "Covid-19: Ya hay 41 infectados en México y se estudian otros ...",    "url": "https://www.lapoliticaonline.com.mx/nota/129054-covid-19-ya-hay-41-infectados-en-mexico-y-se-estudian-otros-155-casos-sospechosos/"  }
{    "abstract": "... clases del 20 de marzo al 20 de abril para prevenir más contagios de coronavirus (Covid-19). Estos son los cambios en las universidades de México.",    "authors": "",    "image": "https://www.yucatan.com.mx/wp-content/uploads/2020/03/Habitantes-de-Cartagena-empiezan-a-tomar-medidas-para-evitar-el-contagio-del-Covid-19_47428494.jpg",    "metadata": "15 mar. 2020",    "publish_date": "15-03-2020",    "text": "MÉXICO.- La Secretaría de Educación Pública (SEP) informó que el sector educativo nacional -primarias, secundarias, bachilleratos y universidades- suspenderá clases del 20 de marzo al 20 de abril para prevenir más contagios de coronavirus (Covid-19). Estos son los cambios en las universidades de México.  Calendario escolar SEP  Luego de reunirse con los secretarios de Educación de 31 entidades federativas, el titular de la SEP, Esteban Moctezuma Barragán, señaló que con esta medida se busca proteger a los millones de niños, niñas y adolescentes que a diario acuden a sus clases, además de pedir que en esa temporada las personas estén aisladas:  Te puede interesar: Vacaciones de Semana Santa durarán un mes por el coronavirus Covid-19  \"Se recomienda a todo mundo un aislamiento preventivo, no se trata de que salgan de vacaciones y todos se junten a disfrutar, porque lo que se quiere evitar es la proximidad, queremos ese aislamiento preventivo y todo esto es lo que se va a decir a madres y padres de familia, niños y niñas durante la siguiente semana\".  El funcionario destacó que aunque el paro de actividades en las escuelas será de 30 días, sólo se tendrán que reponer 10, debido a que los otros ya formaban parte del periodo vacacional de Semana Santa.  Clases se suspenden con un solo caso de Covid-19  En el caso de que se detecte un caso de coronavirus en alguna escuela durante la próxima semana, cuando aún habrá clases, las actividades del plantel afectado serán suspendidas automáticamente, dijo.  Añadió que el regreso a clases se dará bajo la autorización de la Secretaría de Salud (Ssa), dependencia que habrá de descartar cualquier riesgo para que se retorne a los planteles educativos.  Protocolos antes de ingresar a escuelas de la SEP  La SEP también informó que se establecerán comisiones de salud en todas las escuelas; estos grupos formarán parte de los consejos de Participación Escolar, y ayudarán en la implementación de filtros y coadyuvar en medidas de higiene.  Medidas de prevención de la SEP  1.- Se instala la Comisión de Salud en cada escuela del país.  2.- Se establece nuevo filtro de higiene y detección.  3.- Padres de familia deben informar higiene y estado de salud de los menores de edad.  4.- Se suspenden actividades no esenciales, actos cívicos y deportivos  . 5.- Se adelantan las vacaciones escolares de Semana Santa.  6.- Las autoridades federales recomiendan aislamiento preventivo, a fin de evitar la proximidad entre la población escolar.  7.- Establecer un sistema de educación a distancia para no afectar el desempeño escolar de los alumnos.  8.- Coordinación entre autoridades escolares y el comité estatal para la salud.  Suspensión de las clases en el calendario de universidades en México  Las instituciones educativas tuvieron diferentes reacciones ante el anuncio. La Universidad La Salle confirmó que adelantará sus vacaciones, pero la Universidad Iberoamericana rechazó la medida y la Universidad Nacional Autónoma de México (UNAM) no confirmó si se sumará a la SEP.  Cambio de calendario de la UADY  1.- Los estudiantes, personal académico, administrativo y manual, de todas las dependencias y de todos los niveles dejarán de asistir a los centros educativos a partir del 23 de marzo del presente año y retornarán el 20 de abril.  de todas las dependencias y de todos los niveles a los centros educativos a partir del 23 de marzo del presente año y retornarán el 20 de abril. 2.- Únicamente permanecerá en las instalaciones el personal de guardia y aquel que desempeñe tareas indispensables en áreas críticas.  y aquel que desempeñe tareas indispensables en áreas críticas. 3.- Todos los eventos académicos, culturales y deportivos, así como la Universidad de los Mayores, quedan suspendidos a partir del día de hoy y hasta nuevo aviso.  Tecnológico de Monterrey  Durante el receso de Semana Santa reevaluaremos la continuidad de estas medidas, comunicando cualquier decisión oportunamente a través de nuestros canales oficiales. — Tecnológico de Monterrey (@TecdeMonterrey) March 12, 2020  Suspenderá clases a partir del lunes 23 de marzo  Cancelará clases presenciales a nivel preparatoria, profesional y posgrado a partir del martes 17 de marzo e iniciará con programas virtuales de continuidad académica en línea a partir del lunes 23 de marzo.  Universidad Panamericana  Suspenderá clases 13 y 14 de marzo  Desde el 13 y 14 de marzo se suspendieron las clases de licenciatura y posgrado. Hasta el lunes 16 cuando se informará cuándo y de qué manera se reanudarán las actividades académicas.  Universidad Iberoamericana  #Aviso a nuestra comunidad universitaria ante la contingencia por el #Covid19 pic.twitter.com/vEStV0X1qy — IBERO Cd. de México (@IBERO_mx) March 13, 2020  Suspendería clases por lo menos 15 días  Si se confirma un caso al interior de la Universidad sí se suspenderán clases al menos por 15 días.  El IPN  Por su parte, el Instituto Politécnico Nacional (IPN) informó este viernes que “de confirmarse un caso positivo del nuevo coronavirus (COVID-19), la Comisión Especial para la Prevención y Atención del COVID-19, integrada por expertos del área de salud de las unidades académicas, se reunirán para analizar la situación y tomarán las decisiones pertinente para prevenir más casos de contagio.  Por lo que hasta el momento, las medidas para proteger a la comunidad politécnica serán posponer la salida y llegada de estudiantes y docentes del Programa de Movilidad Académica Nacional e Internacional.  La UAM  La Universidad Autónoma Metropolitana (UAM que las clases del trimestre lectivo 19-O concluyen este viernes 13 de marzo.  Diferentes periodos y técnicas para reponer la ausencia  Además, el próximo lunes 23 se realizará una reunión del Consejo Técnico Escolar para informar a directores de escuelas sobre las medidas a tomar para reponer los días perdidos y la implementación de educación a distancia.    Síguenos en Google Noticias",    "title": "SEP y universidades cambian su calendario por coronavirus",    "url": "https://www.yucatan.com.mx/mexico/calendario-escolar-sep-y-de-universidades-en-mexico-por-covid-19"  }
{    "abstract": "Hasta ahora las autoridades de Salud federal han identificado en México a 41 personas con COVID-19. En el mundo se han acumulado 142 mil 530 casos y ...",    "authors": "",    "image": "https://www.animalpolitico.com/wp-content/uploads/2020/03/vive-latino-coronavirus.jpg",    "metadata": "15 mar. 2020",    "publish_date": "15-03-2020",    "text": "Pese a la recomendación federal de no ir al festival con gripe o resfriado y mejor quedarse en casa, para prevenir casos de COVID-19, al menos 27 personas acudieron con fiebre al primer día del Vive Latino 2020, de acuerdo con autoridades de Salud.  En la conferencia de prensa del sábado por la noche, en medio de la inquietud y críticas en redes sociales sobre por qué se había permitido la realización del Vive, el subsecretario de Prevención Hugo López-Gatell explicó que se analizaron las circunstancias, el número y el tipo de contagios que se tenían a unas horas del evento, y se trabajó con los organizadores para colocar filtros y así reducir el riesgo de contagio.  “Organizamos hacer este operativo donde hay un tamizaje, un filtro muy intenso”, apuntó el funcionario de Salud.  Entérate: ¿Vas al Vive Latino? Esto te recomienda el gobierno para que no te dé coronavirus  De acuerdo con López-Gatell, en la aplicación de los filtros participaron el Comando Operativo de Atención a Contingencias, Copac, de la Secretaría de Salud, así como personal de la Secretaría de Salud capitalina.  De entre las 40 mil personas que acudieron el sábado al Vive Latino, agregó, “se detectaron solamente 27 personas con fiebre, y luego fueron a atención médica especializada, a revisión médica en los espacios que se muestran ahí y ninguno se encontró con sospecha médica de coronavirus”.  El funcionario insistió en que se llevó a cabo “un vigoroso mecanismo de monitoreo” entre los asistentes al festival, que continuará este domingo, ya que hasta las noche de este sábado las autoridades de Salud no habían informado sobre alguna suspensión del evento.  En su comunicado sobre el Vive Latino, el gobierno capitalino informó que los organizadores instalaron ocho carpas médicas, además de filtros con termómetros infrarrojos en los accesos.  “Se puso a disposición un equipo de 92 paramédicos, 10 médicos y ocho ambulancias”, indicó. Además, se desplegaron brigadas sanitarias y epidemiológicas con personal de la Secretaría de Salud local y federal, con ocho y cuatro integrantes respectivamente, para monitorear a los asistentes.  Hasta ahora las autoridades de Salud federal han identificado en México a 41 personas con COVID-19.  En el mundo se han acumulado 142 mil 530 casos y cinco mil 393 muertes por la enfermedad.  ‘Sana distancia’, a partir del 23 de marzo  Ante al aumento de contagios en el país, Salud federal informó que a partir del lunes 23 de marzo aplicará su recomendación oficial de suspender temporalmente las actividades no esenciales de los sectores público, social y privado.  Además de la reprogramación de eventos de concentración masiva.  “Necesitamos temporalmente posponer los eventos de concentración masiva, de manera formal, la Secretaría de Salud recomienda posponer hasta nuevo aviso los eventos masivos que congreguen a más de cinco mil personas, esto es todo evento que cumpla esta característica, independientemente de quién lo organiza y en donde se realiza”, detalló.",    "title": "COVID-19: Al menos 27 personas acudieron con fiebre al ...",    "url": "https://www.animalpolitico.com/2020/03/vive-latino-covid-coronavirus-contagios/"  }
{    "abstract": "... a coronavirus Covid 19. La información refiere que el empresario murió en el hospital ABC de la Ciudad de México. Aquí, la nota completa: LÓPEZ DÓRIGA.",    "authors": "",    "image": "https://www.quadratin.com.mx/www/wp-content/uploads/2020/03/Coronavirus-Covid-19-virus-enfermedad-1-360x230.png",    "metadata": "15 mar. 2020",    "publish_date": "15-03-2020",    "text": "MORELIA, Mich., 15 de marzo de 2020.- Según una nota publicada en el portal de López Dóriga, este domingo murió a los 71 años el empresario José Kuri, quien la semana pasada llegó de Vail y dio positivo a coronavirus Covid 19.  La información refiere que el empresario murió en el hospital ABC de la Ciudad de México.  Aquí, la nota completa: LÓPEZ DÓRIGA  ",    "title": "Cobra Covid 19 su primera víctima en México; muere ...",    "url": "https://www.quadratin.com.mx/principal/cobra-covid-19-su-primera-victima-en-mexico-muere-empresario-jose-kuri/"  }
{    "abstract": "Ciudad de México. Todos los partidos de la Liga MX, Ascenso MX y Liga Femenil serán suspendidos al concluir este domingo los encuentros de la jornada 10 ...",    "authors": "",    "image": "https://www.jornada.com.mx/ultimas/2020/03/15/liga-mx-suspende-actividades-a-causa-del-covid-19-7978.html/liga-mx.jpg-3679.html/image_large",    "metadata": "15 mar. 2020",    "publish_date": "15-03-2020",    "text": "Ciudad de México. Todos los partidos de la Liga MX, Ascenso MX y Liga Femenil serán suspendidos al concluir este domingo los encuentros de la jornada 10 del primer circuito, informó la presidencia ejecutiva de la Liga MX, para prevenir el contagio del coronavirus.  Esta decisión obedece a la estrecha colaboración que existe del organismo con la Secretaría de Salud del gobierno federal, la cual lleva mando en las medidas preventivas ante esta enfermedad.  “La presidencia ejecutiva de la Liga MX decidió suspender todos los encuentros de la Liga MX, Ascenso MX y Liga Femenil. La medida aplicará desde el término de la jornada 10 de la Liga MX, que concluye este día con el duelo entre América y Cruz Azul”, dice el comunicado del organismo.  También explica que la medida anunciada este domingo se mantendrá hasta nuevo aviso y el reinicio de las actividades se determinarán en coordinación con la Secretaría de Salud.  La Liga MX anunció la víspera que los encuentros programados el sábado y el domingo, en todos sus circuitos, se realizarán a puerta cerrada, sin público, y este domingo la medida es cancelarlos.  En el comunicado no se precisa sobre los cotejos de la Copa MX, Sub 17 y Sub 20, pero también se suspenderán porque es una competencia que también depende del aval de la misma Liga MX.",    "title": "Liga Mx suspende todos los partidos por el Covid-19",    "url": "https://www.jornada.com.mx/ultimas/2020/03/15/liga-mx-suspende-actividades-a-causa-del-covid-19-7978.html"  }
{    "abstract": "Covid-19 México: Jalisco suspende clases desde el 17 de marzo Captura de video. Jalisco.- Enrique Alfaro Ramírez, gobernador del estado de Jalisco, anunció ...",    "authors": "",    "image": "https://assets.debate.com.mx/__export/1584304685758/sites/debate/img/2020/03/15/suspensixn_jalisco_crop1584304602197.jpg_673822677.jpg",    "metadata": "15 mar. 2020",    "publish_date": "15-03-2020",    "text": "Jalisco.- Enrique Alfaro Ramírez, gobernador del estado de Jalisco, anunció que como medida para evitar contagios del nuevo coronavirus en el estado, las clases en educación básica serán suspendidas desde este martes 17 de marzo.  A través de un video, el gobernador dio a conocer el nuevo anuncio, a pesar de que el Gobierno Federal adelantara el periodo de vacaciones por Semana Santa desde este 20 de marzo hasta el 20 de abril.  Es absurdo dejar cuatro días más, aplazar la decisión que hoy puede tener efectos importantes en términos de prevención”, declaró Alfaro Ramírez.  Los alumnos de educación básica en el estado de Jalisco no asistirán a clases desde este martes, sin embargo los docentes aún deberán asistir a actividades para la toma de decisiones y medidas dentro del próximo periodo de suspensión.  Reiteró que prefiere que digan que las acciones implementadas en la entidad son exageradas, pero que no se diga que su administración es omisa en contraste con las acciones que ha tomado el gobierno federal.",    "title": "Covid-19 México: Jalisco suspende clases desde el 17 de ...",    "url": "https://www.debate.com.mx/guadalajara/Covid-19-Mexico-Jalisco-suspende-clases-desde-el-17-de-marzo-20200315-0099.html"  }