  {    "abstract": "La jefa de gobierno Claudia Sheinbaum Pardo dijo que su administración siempre ha dicho que hay más decesos causados por el COVID-19 de los que se ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/gi380tnXVk03mu27BSIVBqcyTYQ=/3484x2407/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/M4UO5HEX7F764QYZFKQ3SFIPV4.jpg",    "metadata": "hace 10 horas",    "publish_date": "16-05-2020",    "text": "Desde el inicio de la epidemia, México ha sufrido 4,767 fatalidades (Foto: Reuters/Jose Luis Gonzalez)  Este viernes, México superó a China en muertes por COVID-19. En el país se han registrado 4,767 fatalidades y en China 4,644.  La Secretaría de Salud (SSa) reportó este viernes 15 de mayo que los contagios por COVID-19 acumulados son 45,032. Además, en un solo día se registraron 290 fallecimientos.  Del 11 de enero al 15 de mayo, en China se han reportado 84,469 casos confirmados y 4,644 muertes. Este viernes se registraron 5 nuevos casos confirmados en el país asiático, de acuerdo con la Organización Mundial de la Salud.  China, país donde se originó la pandemia de coronavirus, hoy registra menos casos confirmados y fatalidades que Estados Unidos y países europeos como España e Italia.  Casos confirmados y muertes por COVID-19 en China al 15 de mayo (Foto: Organización Mundial de la Salud)  Sin embargo, datos de la Universidad Militar de China revelan que el país podría tener 640,000 casos de coronavirus en lugar de los 84,469 que reporta.  La información, proveniente de una base de datos filtrada a Foreign Policy y 100 Reporters, da cuenta de “640,000 entradas individuales” tomadas de al menos 230 ciudades repartidas por todo el país. Cada entrada contiene latitud, longitud y número de casos confirmados en cada lugar y en una fecha específica, que varía desde principios de febrero hasta finales de abril.  Además, el número de casos podría ser incluso mucho mayor debido a que una sola entrada resumida por aquellos con acceso a la base contiene dos casos del virus reportados en una iglesia en la ciudad de Harbin el 17 de marzo.  Sin embargo, la cifra también podría ser menor. Los reporteros dicen que no está claro cómo se recopilaron los datos, aunque el sitio web de la universidad afirma que utilizó una variedad de recursos públicos.  conferencia coronavirus (Foto: SSA)  En México hay 10,238 casos confirmados activos, los cuales representan la epidemia en ple no en el país. Hay 89,631 casos negativos, 29,028 sospechosos, y un total de 163,691 personas estudiadas.  José Luis Alomía, director general de Epidemiología, informó que la conferencia vespertina de hoy es la número 77, y que van 54 días de la Jornada Nacional de Sana Distancia.  Durante la conferencia mañanera de este jueves, el presidente Andrés Manuel López Obrador, dijo que esta semana se espera que se vivan “los días más difíciles” en relación con la pandemia causada por el COVID-19.  El presidente recalcó que la reactivación económica comenzará con los denominados “Municipios de la Esperanza”, que son las localidades en las cuales no se han registrado casos de contagio por COVID-19 y que tendrán una revisión hecha por un cerco sanitario especializado para revisar la evolución del regreso a actividades.  Familiares de Sergio Bretado, 51, trabajador del IMSS, que murió de coronavirus en Ciudad Juárez, México (Foto: Reuters/Jose Luis Gonzalez)  Por otro lado, la jefa de gobierno Claudia Sheinbaum Pardo, dijo en una conferencia de prensa que el gobierno siempre ha dicho que hay más decesos causados por el COVID-19 de los que se reportan a las autoridades, reiterando que la Zona del Valle de México es la más afectada del país ya que presenta el mayor número de casos positivos registrados.  Hugo López-Gatell, subsecretario de Prevención y Promoción de la Salud, informó este viernes que la cifra de mexicanos fallecidos por coronavirus en Estados Unidos es de 827, y es el estado de Nueva York donde se concentran la mayoría de casos.  En el panorama internacional, los casos confirmados y activos (del 2 al 15 de mayo) por región de la Organización Mundial de la Salud se concentran en América: 572,551 casos o 49.2 por ciento. Europa registra 365,088 casos o 31.4 por ciento.  El total de casos confirmados a nivel mundial es de 4,338,658, pero aquellos confirmados en los últimos 14 días son 1,163,675 o el 27 por ciento. La tasa de letalidad global se encuentra en 6.8 por ciento.  MÁS SOBRE ESTE TEMA:  Coronavirus en México hoy: suman 4,767 muertos y 45,032 casos confirmados  “Siempre hemos dicho que hay más decesos de los que se reportan”, reconoció Sheinbaum por emergencia de COVID-19  Los términos para entender la nueva normalidad que anunció López Obrador  Cuáles son los “Municipios de la Esperanza” que comenzarán la reapertura por etapas",    "title": "México superó a China en muertes por COVID-19",    "url": "https://www.infobae.com/america/mexico/2020/05/16/mexico-supero-a-china-en-muertes-por-covid-19/"  }
{    "abstract": "(CNN Español) — Hugo López-Gatell, subsecretario de Salud de México, es el funcionario central en el manejo del covid-19 en el país. A diario, los ciudadanos ...",    "authors": "",    "image": "https://cnnespanol2.files.wordpress.com/2020/05/200515011555-hugo-lopez-gatell-cifras-muertes-letalidad-sobreestimada-sot-perspectivas-mexico-mario-gonzalez-00023818-full-169.jpg?quality=100&strip=info&w=1200",    "metadata": "hace 15 horas",    "publish_date": "15-05-2020",    "text": "López-Gatell a CNN: México sobreestima letalidad de covid-19 3:35  (CNN Español) — Hugo López-Gatell, subsecretario de Salud de México, es el funcionario central en el manejo del covid-19 en el país. A diario, los ciudadanos ven sus informes y ha sido a través de sus declaraciones que se ha comunicado el plan gubernamental. En entrevista con Mario González para Perspectivas desde México, López-Gatell indicó que es incongruente que se pida a la población que se quede en casa y a su vez se pretenda contabilizar todos los casos de contagios de coronavirus en el país. El funcionario dijo que por ello solo se documentan los casos de gravedad y que hay una subestimación de contagios y una sobrestimación de letalidad.  “En México está sobreestimada la letalidad. En México es irreal que tengamos una letalidad del 10 % (…) Estamos exagerando en nuestro cálculo de la letalidad”, dijo.  López-Gatell reconoce que en México no se cuentan todos los casos de coronavirus y el Gobierno es consciente de eso porque fue la estrategia que eligió para enfrenar la pandemia.  López-Gatell: México no intenta contar todos los casos 8:24  Lo que falta  En México aún quedan dos semanas de la jornada nacional de sana distancia. Según el Gobierno, las predicciones muestran que en varios lugares del país el punto máximo ya ocurrió y se puede pensar en una “luz al final del túnel”, como indica López-Gatell. No obstante, dice, “la Ciudad de México va a ser la más tardía en ese proceso y seguramente el primero de junio para la Ciudad de México va a ser muy distinto al primero de junio para las comunidades”.  En ese sentido, ¿es posible el regreso a clases el 31 de mayo en Ciudad de México? Es “prácticamente imposible que ocurra y se va a evaluar en el momento en que haya nula transmisión o extremadamente baja transmisión”, explicó.  López-Gatell dijo que el gobierno de México ve con respeto las medidas que toma el equipo técnico de salud para controlar la epidemia de coronavirus, y que por ello no le preocupa que las declaraciones del presidente parezcan contrarias a lo que se ejecuta. El funcionario también lamentó que los países usen esta crisis con motivos políticos y no permitan que un equipo técnico indique los criterios a seguir por el bien de la población.  López-Gatell: Solidaridad es lo más efectivo contra el covid-19 3:47  Control, monitoreo y lecciones aprendidas  La Universidad Johns Hopkins está llevando el monitoreo de buena parte del mundo y de Estados Unidos. Es un modelo muy distinto al que se usa en México. López-Gatell, quien fue estudiante de la esa universidad, explica que las lecciones en el monitoreo de otros países muestra “la importancia de que la conducción del control del manejo de una epidemia se haga con criterios científicos, técnicos y con esquemas de información transparentes y abiertos de cara a la sociedad”.  “Una epidemia, cuando se maneja con criterios políticos, deja espacio al oscurantismo en el manejo de la información. En una cantidad sorprendente de países de los que uno no se hubiera esperado, se hizo un desplazamiento de los líderes técnicos en favor de unas agendas políticas”, dijo.  López-Gatell dice que se siente satisfecho y estimulado “del respeto que se le tiene a la ciencia y a la técnica” en el país.  No obstante, señala que “a la sociedad mexicana le tiene que quedar claro que todavía no se acaba la epidemia, que nos faltan todavía muchos eventos por vivir, el éxito que hasta el momento ha tenido México en reducir tres cuartas partes del tamaño de esta epidemia es éxito del pueblo mexicano”.  “El pueblo mexicano vive al día en términos económicos y que a pesar de ello se ha mantenido en mucha disciplina, en mucha conciencia, en mucha solidaridad y se ha mantenido en casa”.  Además, explicó que ningún país puede garantizar que no haya un rebrote.  Sobre el manejo del Gobierno a la pandemia ha habido voces críticas y se ha especulado sobre divisiones internas. El subsecretario dice que le preocupa cuando la agenda política “perturba la información”, pero dijo que no es cierta “la idea de que hay una confrontación” entre gobernadores y el gobierno federal: “No la hay y nunca la ha habido”, aseguró.",    "title": "López-Gatell: En México está sobreestimada la letalidad ...",    "url": "https://cnnespanol.cnn.com/2020/05/15/lopez-gatell-en-mexico-esta-sobreestimada-la-letalidad-estamos-exagerando-en-nuestro-calculo/"  }
{    "abstract": "A seis días de haber entrado al pico de la curva en México se reportó el número más alto, en un periodo de 24 horas, de casos confirmados de COVID-19: ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/P5xYJpyBqogtmf7LaNVlj9F5JaE=/1920x1280/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/M554A6YTRNBGBBWOJ37UIWRAPE.jpeg",    "metadata": "hace 20 horas",    "publish_date": "15-05-2020",    "text": "Así lo anunció el jefe del Ejecutivo, Pedro Sánchez, en una comparecencia en la que explicó que, si no hay un nuevo rebrote, el país podría entrar en la normalidad en verano, para lo que volvió a pedir a los ciudadanos “prudencia” y “respeto a las medidas sanitarias”",    "title": "Por qué la cifra de muertos por COVID-19 en CDMX podría ...",    "url": "https://www.infobae.com/america/mexico/2020/05/15/por-que-la-cifra-de-muertos-por-covid-19-en-cdmx-podria-ser-el-doble-de-la-oficial/"  }
{    "abstract": "... viernes en su conferencia de prensa matutina que, según modelos matemáticos, México se encuentra en el punto de máximo contagio por covid-19, pero que ...",    "authors": "",    "image": "https://cnnespanol2.files.wordpress.com/2020/05/gettyimages-1213010319.jpg?quality=100&strip=info",    "metadata": "hace 21 horas",    "publish_date": "15-05-2020",    "text": "López-Gatell: Solidaridad es lo más efectivo contra el covid-19 3:47  (CNN Español) — El presidente de México, Andrés Manuel López Obrador, aseguró este viernes en su conferencia de prensa matutina que, según modelos matemáticos, México se encuentra en el punto de máximo contagio por covid-19, pero que, de acuerdo con esas mismas proyecciones, se espera un posible descenso de casos positivos a mediados de la próxima semana.    “Tenemos las proyecciones de los técnicos, de los matemáticos, que estamos arriba, pero en unos días, según las proyecciones, cuando mucho a mediados de la semana próxima, empezará un descenso en los sitios de más afectación”, afirmó.  MIRA: Más de 100 muertos en México en las últimas semanas por consumo de alcohol adulterado  El mandatario señaló que estas proyecciones se basan en una poca movilidad en las ciudades por lo que llamó a la población a no relajar la disciplina, no confiarse y  a cuidarse más: “Ya falta poco, que nos ayuden, ya han pasado muchos días y ya se estamos viendo la luz al final del túnel para regresar a la nueva normalidad”  En la rueda de prensa, el mandatario también fue cuestionado acerca de una convocatoria aparecida en redes sociales para participar en una supuesta fiesta en la capital mexicana y en la que acudirían personas contagiadas de covid-19 con el fin de propagar la enfermedad entre los asistentes y provocar lo que se conoce como “inmunidad de rebaño”.  “Hay muchas convocatorias en redes sociales, también por otros medios. Pero la gente está muy informada, tenemos un pueblo, muy responsable. Ya no es fácil manipular al pueblo. Ya la gente ha despertado por eso no debemos preocuparnos demasiado por ese tipo de convocatorias. La gente sabe muy bien lo que le conviene y no le conviene”.  El término “inmunidad de rebaño o colectiva” se ha manejado entre la comunidad científica como una posible estrategia para detener el avance del coronavirus, y se genera, según señalan, cuando una parte de la población está protegida frente a una determinada infección y actúa como barrera para impedir la trasmisión del virus.  “No creo que la gente acuda a esa convocatoria, dijo López Obrador quien descartó un aumento en los casos positivos por ese tipo de llamados: “Una golondrina no hace verano, desde luego hacer el llamado para que nos portemos bien. Esos que están convocando que recapaciten”.  López-Gatell: Solidaridad es lo más efectivo contra el covid-19 3:47  El presidente de México también descartó que exista un problema de saturación en los hospitales públicos del país durante la que llamó “etapa pico” y aseguró que se tiene disponibilidad de camas.  “En general tanto en camas de hospitalización tenemos disponible el 50 por ciento para covid-19. Tenemos disponibles como cinco mil camas en general. Y para emergencias, para terapia intensiva, lo mismo, como dos mil camas disponibles, creo que hasta más”, comentó el mandatario.",    "title": "López Obrador asegura que “ya falta poco” tras anunciar un ...",    "url": "https://cnnespanol.cnn.com/2020/05/15/alerta-mexico-lopez-obrador-asegura-que-ya-falta-poco-tras-anunciar-un-posible-descenso-de-casos-de-covid-19-a-partir-de-la-semana-proxima/"  }
{    "abstract": "En conferencia matutina, reconoció que en el Valle de México, Quintana Roo, Sinaloa, Baja California y Tabasco ya se está a punto de descender la curva de ...",    "authors": "Pedro Domínguez",    "image": "https://www.milenio.com/uploads/media/2020/05/15/asi-es-el-area-de_31_0_578_360.jpg",    "metadata": "15 may. 2020",    "publish_date": "15-05-2020",    "text": "Pedro Domínguez  El presidente Andrés Manuel López Obrador afirmó que se prevé la reducción de casos de coronavirus a mediados de la próxima semana en los estados más afectados por la pandemia de covid-19 , de acuerdo con las proyecciones de especialistas, por lo que hizo un llamado para continuar con las medidas de confinamiento y sana distancia y regresar a lo que ha llamado la \"nueva normalidad\".  En conferencia matutina, reconoció que en el Valle de México, Quintana Roo, Sinaloa, Baja California y Tabasco ya se está a punto de descender la curva de contagios.  \"En estos días tenemos que cuidarnos más, no relajar la disciplina, no confiarnos\", dijo.  López Obrador advirtió que si en los próximos días los ciudadanos regresan a la movilidad de antes, es posible que los pronósticos fallen, \"porque la proyección está hecha a partir de la poca movilidad que se ha mantenido tanto en la Ciudad de México como en el resto del país, entonces ya falta poco\".  \"Que nos ayuden, ya han pasado muchos días y ya se está viendo la luz al final del túnel para regresar a la nueva normalidad\", comentó.  De acuerdo con el último reporte de la Secretaría de Salud, este jueves se registraron 257 decesos por coronavirus en México, elevando la cifra de muertes por la enfermedad a 4 mil 477. Además, se reportaron 2 mil 409 nuevos casos confirmados, sumando 42 mil 595 contagios acumulados.  icc  ​  ​",    "title": "Próxima semana empezarán a bajar contagios de covid-19 en ...",    "url": "https://www.milenio.com/politica/coronavirus-amlo-proxima-semana-bajaran-contagios-mexico"  }
{    "abstract": "Un mexicano podría pagar hasta 416.000 pesos por el tratamiento de la COVID-19 en hospitales privados. Uno de los casos más caros registrados hasta el ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/WuOjANWxALF45_uhYwTgUDMB0C8=/3682x2438/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/6PPA5OFVDICNOIWNVBKLYWY22I.jpg",    "metadata": "15 may. 2020",    "publish_date": "15-05-2020",    "text": "(Foto: Reuters/ José Luis González)  En México los hospitales gratuitos del sector salud comienzan a verse rebasados durante la pandemia por coronavirus, pues algunos han llegado a su máxima capacidad de atención; sin embargo, los nosocomios privados continúan como una opción abierta, siempre y cuando sea posible cubrir el costo de su atención.  A pesar de que hay algunas alianzas con el Gobierno federal, no todos los hospitales privados ni en todas sus camas hay atención abierta a beneficiarios del IMSS o del ISSSTE, así que pagar podría volverse una tarea casi imposible para los mexicanos de clase media o baja.  La Asociación Mexicana de Instituciones de Seguros (AMIS) reveló que los costos promedios para la recuperación de COVID-19 en el sector privado puede alcanzar cifras de 416.000.00 pesos, de acuerdo con los datos recogidos por El Universal.  Uno de los casos más caros registrados hasta el momento, aseguraron, llegó a $15.384.000 pesos por los servicios y complicaciones en el tratamiento, pero lamentablemente el asegurado murió.  Este organismo reveló que los precios continuarán en aumento ante las complicaciones para revisar a los pacientes, por el cupo en los hospitales e, incluso, por los servicios extraordinarios requeridos, como es el caso de la terapia intensiva para los pacientes con síntomas graves.  Hasta el corte del 11 de mayo de 2020, la aseguradoras miembros de la AMIS dieron a conocer que un total de 913 personas contagiadas cuentan con sus seguros de gastos médicos, que llegaron a los 380,4 millones de pesos.  Édgar Karam, viceprecidente del organismo, dijo al medio mexicano que hasta el momento se han pagado cerca de 178,7 millones de pesos; es decir, un 47% de la cantidad reclamada.  Las pruebas para detectar la COVID-19 tampoco están muy alejadas de esta realidad. Ante un país que se encuentra entre las naciones que menos pruebas aplican y el rápido crecimiento de la pandemia, los laboratorios privados llegan a cobrar entre 1.300 y 10.000 pesos por practicarla, de acuerdo con los datos de El Universal.  Además, hay pacientes que pueden esperar su turno para los exámenes médicos hasta por un período de 72 horas, las que podrían llegar a empeorar de un momento a otro.  (Foto: Reuters/ Edgard Garrido)  Sin embargo, fue la AMIS en colaboración con el Gobierno encabezado por Andrés López Obrador los que otorgaron un acuerdo de colaboración para otorgar a los trabajadores de la salud el seguro Cobertura Solidaria de Apoyo al Sector Salud Pública gratuito, con una cobertura 50.000 pesos.  La cobertura del seguro es retroactiva al 1 de abril de este año y tiene vigencia hasta el 31 de agosto, y serán beneficiados 1,6 millones de empleados y empleadas de hospitales que interactúen cerca de pacientes con COVID-19.  “Como ha venido sucediendo con muchas organizaciones y sociedades civiles, están demostrando su humanismo, su solidaridad, para que entre todos enfrentemos esta pandemia del coronavirus y salgamos adelante. Ha sido muy conmovedor ver la fraternidad, cada vez hay más muestras de apoyo, lo celebramos y lo reconocemos”, expresó el mandatario mexicano.  Arturo Herrera, secretario de Hacienda y Crédito Público, anunció que el seguro Cobertura Solidaria es otorgado gratuitamente por las 87 organizaciones que integran la AMIS.  “El sector más entregado es el de los trabajadores de la salud, los que están en hospitales COVID-19, poniendo el bienestar y la salud de los enfermos por encima del propio”, expuso Arturo Herrera.  MÁS SOBRE EL TEMA:  Costosas y con lista de espera: lo que tienes que saber de las pruebas de COVID-19 en laboratorios privados  López Obrador anunció un seguro de vida para todos los trabajadores que están luchando contra el coronavirus  Falsos negativos de COVID-19 en México: pruebas del Protocolo Berlín habrían fallado en diagnósticos",    "title": "Un mexicano podría pagar hasta 416.000 pesos por el ...",    "url": "https://www.infobae.com/america/mexico/2020/05/15/un-mexicano-podria-pagar-hasta-146000-pesos-por-tratamiento-del-covid-19-en-hospitales-privados/"  }
{    "abstract": "Prevén hasta 37 ciclones en México; preparan pronóstico para hospitales Covid. Nación. 15/05/2020. |. 21:57. |. Notimex.",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/styles/f03-651x400/public/2020/05/15/lluvias.jpg?itok=yjUD9HHI",    "metadata": "hace 11 horas",    "publish_date": "15-05-2020",    "text": "Durante la temporada de ciclones tropicales y lluvias 2020 se prevén entre 30 y 37 ciclones, donde los meses de septiembre y octubre serán los más intensos en territorio nacional, informó la Comisión Nacional del Agua (Conagua).  En conferencia virtual, la directora general de la Conagua, Blanca Jiménez Cisneros, informó que durante la temporada de ciclones tropicales en el Océano Atlántico se registrarán un aproximado de 15 a 19; de ellos entre ocho y 10 tormentas tropicales; de cuatro a cinco huracanes categoría 1 y 2; y de tres a cuatro huracanes categoría, 3, 4 y 5.  Refirió que los ciclones llevarán los nombres de “Arthur”, “Bertha”, “Cristóbal”, “Dolly”, “Édouard”, “Fay”, “Gonzalo”, “Hanna”, “Isaías”, “Josephine”, “Kyle”, “Laura”, “Marco”, “Nana”, “Omar”, “Paulette”, “René”, “Sally” y “Teddy”.  Mientras en el Océano Pacífico se han contabilizado de 15 a 18 sistemas, de los cuáles, siete u ocho podrían ser tormentas tropicales, de cuatro a cinco huracanes de categoría 1 y 2, además de cuatro a cinco huracanes categoría 3, 4 o 5, los cuales llevarán los nombres de “Amanda”, “Boris”, “Cristina”, “Douglas”, “Elida”, “Fausto”, “Genevieve”, “Hernán”, “Iselle”, “Julio”, “Karina”, “Lowell”, “Marie”, “Norbert”, “Odalys”, “Polo”, “Rachel” y “Simón”.    Hoy inició la temporada de #CiclonesTropicales2020 en la cuenca del #Pacífico Nororiental y el #SMNmx te informa el #Pronóstico para este año. En el #Atlántico iniciará el próximo 1 de junio. pic.twitter.com/ObRI0PvPZo — CONAGUA Clima (@conagua_clima) May 15, 2020  Jiménez Cisneros informó que el 15 de mayo inicia la temporada de tormentas tropicales en el Pacífico nororiental, mientras que en 1 de junio iniciará por el océano Atlántico y concluirán el próximo 30 de noviembre.  También lee: Crónica desde el encierro: cuando la lluvia compensa las cuatro paredes de casa  \"Para este año, de acuerdo con los análisis de las condiciones oceánicas de enero-abril, se espera que la temporada sea más activa; es decir que habrá más ciclones tropicales en promedio\", indicó la funcionaria federal.  Aseveró que según información del Sistema Meteorológico Nacional, han visualizado que cada año ingresan de 4 a 5 ciclones tropicales; sin embargo, durante este año se espera la llegada de cinco a seis ciclones.  \"Nosotros ya estamos preparados para recibir estos ciclones habiendo preparado no sólo los alertamientos, sino también preparamos la infraestructura para que pueda las presas captar el máximo de agua, desasolvando canales y limpiando los pozos y las compuertas para comparar y reducir el número\", refirió.  Ante el tema del Covid-19, aseveró que ha preparado un pronóstico especial para 489 hospitales que atienden pacientes con coronavirus, a fin de que todos los  hospitales ambulatorios puedan contar con las previsiones de lluvia, temperaturas y el viento.  \"Para ello implementamos un visualizador meteorológico con información de radares meteorológicos e imágenes satelitales para generar un pronóstico de muy corto plazo de minutos hasta tres horas y se actualizarán automáticamente cada cinco minutos en relación con los fenómenos atmosféricos severos.  \"En particular con la formación de tormentas eléctricas, caída de granizo, lluvias y vientos severos para resguardar la integridad física y el buen funcionamiento de los hospitales y de las carpas sanitarias la que sigue durante esta temporada de ciclones tropicales\", dijo.  Por ello, exhortó a la ciudadanía en general atender todas las recomendaciones oficiales que emitirán la Coordinación Nacional de Protección Civil (CNPC) durante la temporada de ciclones tropicales.  También lee: México supera a China en muertes por Covid; suma 4 mil 767  A su vez, el secretario de Seguridad y Protección Ciudadana, Alfonso Durazo Montaño, aseveró que durante la emergencia sanitaria por Covid-19, las instituciones públicas deberán de estar más preparadas ante un posible evento provocado por las lluvias.  \"Nos obliga a duplicar nuestro esfuerzo, eficacia, así como las medidas de preparación, auxilio y recuperación que se implementan en materia de Protección Civil para esta temporada de lluvias y ciclones, por ello, reitero a las autoridades estatales y municipales atiendan las recomendaciones para acatar las medidas de prevención, en el sentido de crear las reservas estratégicas necesarias para hacer frente a los desastres\", señaló.  Asimismo, exhortó a los habitantes que viven en zonas de riesgo a estar atentos de los pronósticos que emite el Servicio Meteorológico Nacional y la Coordinación Nacional de Protección Civil para prevenir cualquier riesgo de la naturaleza.  El coordinador nacional de Protección Civil, David León, aseguró que en caso de alguna evacuación de refugios temporales por Covid-19, podrían buscar una zona libre de riesgo a través de la guía de prevención.  \"Se deberán de cumplir con todos los lineamientos de recomendaciones de salud, asimismo de cumplir con la instalación de un filtro sanitario para el reforzamiento en medidas de higiene en los albergues\", señaló.  ed",    "title": "Prevén hasta 37 ciclones en México; preparan pronóstico ...",    "url": "https://www.eluniversal.com.mx/nacion/preven-hasta-37-ciclones-en-mexico-preparan-pronostico-para-hospitales-covid"  }
{    "abstract": "Restricciones al acceso de personas sin nacionalidad/residencia de la UE. Info oficial: https://t.co/EKfSV8hPiI ? Embajada de México en Austria (@EmbaMexAua) ...",    "authors": "",    "image": "https://e00-marca.uecdn.es/assets/multimedia/imagenes/2020/05/15/15895578846751.jpg",    "metadata": "hace 22 horas",    "publish_date": "15-05-2020",    "text": "Eslovenia declara controlado al Covid-19 Coronavirus Debido a sus pocos nuevos casos, reabrirán sus fronteras  A pesar de que la Organización Mundial de la Salud (OMS) ha mencionado en repetidas ocasiones que es pronto para declarar el fin de la pandemia, Eslovenia ha anunciado que relajará sus medidas al tener controlado al coronavirus.  Lo anterior se basa en la tasa de nuevos contagios que permite \"relajar las medidas\" de contención impuestas desde el 12 de marzo, informó el primer ministro de Eslovenia, Janes Jansa.  #Eslovenia pone fin a declaratoria de epidemia por #COVID19    Se mantienen:  Medidas de distanciamiento e higiene (uso de mascarillas en ciertos espacios).  Restricciones al acceso de personas sin nacionalidad/residencia de la UE.    Info oficial: https://t.co/EKfSV8hPiI ? Embajada de México en Austria (@EmbaMexAua) May 15, 2020  Con tan solo 35 nuevos casos en las dos últimas semanas, el gobierno esloveno ha decidido abrir sus fronteras a partir del 31 de mayo. Desde esa fecha, los ciudadanos de la Unión Europea podrán entrar al país (que es una importante ruta de tránsito para alemanes y austríacos) sin pasar un periodo de aislamiento, caso contrario para las personas que vengan de otros países no europeos.  Sin embargo, cualquier persona con síntomas de coronavirus, así como aquellas que no puedan continuar con su viaje debido a las restricciones de los países vecinos, no se le permitirá cruzar la frontera eslovena.  Todo lo que necesitas saber sobre el Coronavirus  Sigue toda la actualidad del coronavirus este 15 de mayo  Mapa del coronavirus en vivo  ¿Cuándo termina la cuarentena en México?  ¿Cuál es el uso adecuado del cubrebocas para prevenir un contagio?  ¿Cuáles son las vacunas que podrían curar el coronavirus?  ¿Cómo hacer gel antibacterial casero?",    "title": "Eslovenia declara controlado al Covid-19",    "url": "https://www.marca.com/claro-mx/trending/2020/05/15/5ebebbeae2704ee2138b4618.html"  }
{    "abstract": "Puebla adelantará fin de ciclo escolar por Covid-19. Estados. 15/05/2020. |. 11:13. |. Edgar Ávila / Corresponsal.",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/styles/f03-651x400/public/2020/05/15/clases_covid.jpg?itok=LUmPLzDO",    "metadata": "hace 21 horas",    "publish_date": "15-05-2020",    "text": "El Gobierno de Puebla anunció que dará por terminado el ciclo escolar 2019-2020 a finales del mes de junio, como una medida de prevención para frenar la pandemia del Covid-19.  “Declaramos concluido el ciclo escolar, no regresarán alumnos de las escuelas de Puebla”, informó el gobernador morenista, Luis Miguel Barbosa Huerta.  La Secretaría de Educación Pública del Gobierno federal había determinado que el ciclo escolar concluirá el próximo 17 de julio, sin embargo en Puebla decidieron adelantarlo al considerar que no existen condiciones para el regreso a las aulas.  En conferencia de prensa, el Ejecutivo informó que hoy mismo firmará el decreto para dar por concluido a finales de junio el ciclo escolar para dos millones 60 mil alumnos que se tienen registrados en la entidad y que actualmente toman clases a distancia.  Las autoridades determinaron que la Secretaría de Educación Pública realizará todos los trámites necesarios para entregar los documentos oficiales a los estudiantes y puedan contar con sus certificados.  “Este estado de excepción por el que están transitando los alumnos no es el mejor y no podemos poner condiciones de severidad y estrictas, tenemos que salir adelante, por eso hay tres semanas de nivelación y de asistencia para cualquier circunstancia que se necesite”, expreso.  Además se acordó que el 3 de agosto regresará el personal docente y administrativo para procesos de inscripción, cursos de capacitación y sanitización y el diez de ese mismo mes regresarán a las aulas los estudiantes para cursos de nivelación.    Especial Coronavirus (COVID-19)  Mundo Noticias y análisis sobre la pandemia del 2020  “Todos están aprobados, de acuerdo, vamos a seguir impartiendo la mecánica a académica a distancia y vamos a cerrar administrativamente en junio”, señaló.  El secretario de Educación Pública de Puebla, Melitón Lozano, aseguró que se tomó la decisión de cerrar el ciclo debido a que es muy alta la cresta de contagios del virus y se privilegia la salud y la vida de los estudiantes.  Recordó que antes de tomarse las medidas para enfrentar el Covid llevaban un avance del 75 por ciento en el programa de estudios y habían aplicado dos de tres evaluaciones, por lo que se garantiza que se cumplirá el programa.  Y se tiene planeado que el 7 de septiembre arranque el nuevo ciclo escolar.    om/fml",    "title": "Puebla adelantará fin de ciclo escolar por Covid-19",    "url": "https://www.eluniversal.com.mx/estados/coronavirus-en-mexico-puebla-adelantara-fin-de-ciclo-escolar-por-covid-19"  }
{    "abstract": "Sigue la información sobre la economía y los negocios en Forbes México. En lo que resta del año, el gobierno federal espera la peor recesión en la historia ...",    "authors": "Forbes Staff",    "image": "https://cdn.forbes.com.mx/2015/07/Reuters-Alemania-bandera-e1498836146926.jpg",    "metadata": "15 may. 2020",    "publish_date": "15-05-2020",    "text": "Notimex.-La economía alemana se contrajo bruscamente en el primer trimestre del año debido a la crisis sanitaria del coronavirus, informó hoy la Oficina Federal de Estadística alemana.    De enero a marzo, el Producto Interno Bruto (PIB) cayó un 2,2 por ciento en comparación con el trimestre anterior, como anunció un vocero de la dependencia. De igual manera, las exportaciones, consumo e inversiones disminuyeron.  Síguenos en Google Noticias para mantenerte siempre informado  El Ministerio Federal de Economía subrayó que el impacto económico de la enfermedad “desencadenó una recesión” y que la tendencia a la baja podría intensificarse “inicialmente” en la primavera, reportó el diario local Spiegel.  Economistas estiman que la disminución en el segundo trimestre sea más severa. “El punto más bajo de la crisis debería estar detrás de nosotros en abril, pero el aumento sólo tendrá lugar gradualmente y puede no haber normalidad durante mucho tiempo”, dijo Stefan Kooths, director económico del Instituto para la Economía Mundial, ante la agencia oficial DPA.  Sigue la información sobre la economía y los negocios en Forbes México  En lo que resta del año, el gobierno federal espera la peor recesión en la historia desde la posguerra. El PIB podría reducirse un 6.3 por ciento al finalizar 2020, incluso si se recupera en la segunda mitad del año. Durante la crisis económica y financiera mundial de 2009, el PIB alemán cayó un 5.7 por ciento.  Esta disminución es pequeña con respecto a otros países del continente europeo. En Francia, segunda economía más grande después de Berlín, la producción disminuyó un 5.8 por ciento en el mismo periodo y en Italia, un 4.7.",    "title": "Economía alemana entra en recesión por pandemia de Covid ...",    "url": "https://www.forbes.com.mx/mundo-economia-alemana-entra-en-recesion-por-pandemia-de-covid-19/"  }
{    "abstract": "El arribo de los ventiladores y respiradores es resultado de un trabajo conjunto entre el Gobierno mexicano, la cancillería y el sector privado del país.",    "authors": "Telesur - Sar - Mjr;Tulio Ribeiro;Pablo Jofre Leal;Alfredo Jalife;Adalberto Santana",    "image": "https://www.telesurtv.net/__export/1589546750416/sites/telesur/img/2020/05/15/mexico_coronavirus_marthadelgado.jpg_1810791533.jpg",    "metadata": "15 may. 2020",    "publish_date": "15-05-2020",    "text": "Los ventiladores fueron fabricados en Estados Unidos pero diseñados por una empresa que tiene su matriz en Holanda y con plantas en México.  El ministro de Relaciones Exteriores de México, Marcelo Ebrard, recibió 2.000 ventiladores E30 de la marca Philips, provenientes de la ciudad de Chicago, Estados Unidos, que fueron diseñados específicamente para tratar casos de Covid-19 en el país.  LEA TAMBIÉN: México reporta cuatro ciudades con descenso epidémico  El canciller señaló que este \"es un vuelo muy significativo\", al recibir en el aeropuerto de la Ciudad de México, el avión que transportaba el cargamento con los insumos médicos.  Los equipos permitirán ayudar a los pacientes que están en cuidados intensivos a causa del coronavirus y, de acuerdo con Ebrard, las autoridades sanitarias le darán el uso adecuado y serán distribuidos en todo el país.  Dos mil ventiladores procedentes de Chicago, ya están en México y serán destinados a los hospitales públicos #covid_19mexico pic.twitter.com/DN15g8H8a4 — Aissa García García (@AissateleSUR) May 15, 2020  La subsecretaria para Asuntos Multilaterales y DD.HH. de la Cancillería Martha Delgado expresó en su cuenta en Twitter que esto fue posible gracias al trabajo colaborativo de carácter internacional.  Delgado agradeció al Grupo Bailleres, a Lenova, a Televisa, al Grupo Bimbo, al Grupo México y al Grupo Iusa por las donaciones de los ventiladores para el bienestar de la población.  De igual forma, el director de la Fundación Mexicana de la Salud, Héctor Valle, resaltó que \"todos hemos trabajado de manera conjunta para resolver el problema de la Covid-19 en México\".",    "title": "México recibe 2.000 respiradores para pacientes con Covid-19",    "url": "https://www.telesurtv.net/news/mexico-recibe-respiradores-pacientes-coronavirus-20200515-0005.html"  }
{    "abstract": "Durante su informe vespertino, la Secretaría de Salud reportó sobre 290 nuevas muertes por Covid-19 en México. Con esta cifra, suman 4 mil 767 decesos; ...",    "authors": "Por",    "image": "https://assets.mibolsillo.com/__export/1589589799991/sites/debate/img/2020/05/15/coronavirus-mexico-hoy-cifras-contagios-muertes_crop1589589780208.jpg_673822677.jpg",    "metadata": "hace 13 horas",    "publish_date": "15-05-2020",    "text": "Durante su informe vespertino, la Secretaría de Salud reportó sobre 290 nuevas muertes por Covid-19 en México. Con esta cifra, suman 4 mil 767 decesos; y hay 45 mil 32 casos confirmados, 2 mil 437 más que ayer.  Asimismo, hay 10 mil 238 casos activos confirmados, es decir, se trata de pacientes cuyos síntomas empezaron en los últimos 14 días, y que pueden transmitir el virus. Además, hasta ahora van 29 mil 028 sospechosos acumulados y 89 mil 631 negativos acumulados.  Por otra parte, los tres estados en México que tienen la cantidad más alta de casos confirmados de coronavirus son: Ciudad de México, que suma 12 mil 456 casos; el Estado de México, con 7 mil 579 contagios; y Baja California con 3 mil 40 casos.  Lea Afores: millones de pesos que se retiraron en abril por desempleo  Lea COVID-19: ¿se puede transmitir sexualmente?  Si quieres saber cuántos contagios y decesos hay en tu estado o municipio por coronavirus, entra al Mapa del Gobierno de México, ahí podrás ver las cifras por rangos de edad, sexo, y otros aspectos.  Planean UNAM y CDMX laboratorio para vacuna  Un laboratorio en busca de una vacuna para prevenir la enfermedad de Covid-19 será diseñado por el Gobierno de la Ciudad y la UNAM. Sin embargo, este proyecto todavía no tiene una fecha de entrega.  \"No tengo todavía fechas, porque hay que sujetarse a los modelos de Cofepris, antes de liberarla al público\", comentó el rector de la UNAM, Enrique Graue.  Así se encuentran las entidades federativas con respecto a contagios. Captura de pantalla: Gobierno de México.  El Instituto de Biotecnología determinó que el espacio adecuado para instalarlo será la Facultad de Veterinaria, porque antes de ser aplicada en humanos, debe pasar por pruebas en animales, explicó la secretaria de Educación Ciencia, Tecnología e Innovación, Rosaura Ruiz.  \"Para hacer vacunas de un virus tan especial y riesgoso, como es el Sars-Cov-2, que produce la enfermedad del Covid-19, se requiere un laboratorio especializado donde no haya la menor posibilidad de que pueda haber un contagio, es un laboratorio nivel tres\", indicó Ruiz.    ",    "title": "Coronavirus en México hoy: cifras de contagios y muertes",    "url": "https://www.mibolsillo.com/noticias/Coronavirus-en-Mexico-hoy-cifras-de-contagios-y-muertes-20200515-0024.html"  }
{    "abstract": "Además, se reportaron 2,437 nuevos casos conocidos de COVID-19, la enfermedad causada por la nueva cepa de coronavirus, para un total de 45,032 contagios ...",    "authors": "",    "image": "https://elceo.com/wp-content/uploads/2020/05/mexico-covid.jpg",    "metadata": "hace 13 horas",    "publish_date": "16-05-2020",    "text": "15 de mayo 2020 | 7:47 pm  El número de fallecidos por COVID-19 en México llegó a 4,767 fallecidos, informó la Secretaría de Salud, con lo que superó el número de 4,633 fallecidos por la enfermedad en China, donde la pandemia surgió a finales de diciembre  Además, se reportaron 2,437 nuevos casos conocidos de COVID-19, la enfermedad causada por la nueva cepa de coronavirus, para un total de 45,032 contagios.  Baja California se unió al grupo de entidades que han reportado más de 3,000 casos de COVID-19, con 3,040; seguido de Estado de México, con 7,570, y Ciudad de México, con 12,456.  🔖 Actualización El número de casos confirmados de COVID-19 en México llegó a 45,035, informó la Secretaría de Salud, 2,437 más que el jueves. Hubo 290 fallecidos más, con lo que la cifra total ahora se ubica en 4,767 pic.twitter.com/aYzkUzYIEK — EL CEO (@elceo__) May 16, 2020  La comunidad internacional ha acusado a China de falta de transparencia en el manejo y alcance de la epidemia. Autoridades del país han reconocido que es posible que algunos decesos no hayan sido registrados en los caóticos primeros días del brote.  En México, las críticas han girado en torno a la baja cantidad de pruebas per cápita para detectar el virus.  La semana pasada, el subsecretario de Salud, Hugo López-Gatell, reconoció en una entrevista con Reuters que “es muy probable” que en el país se esté subestimando la cantidad real de muertos como consecuencia del coronavirus.  Hasta ahora, el virus ha contagiado a 4.5 millones de personas y cobrado la vida de más de 300,000 en todo el mundo.  El país que lidera la cifra de contagios actualmente es Estados Unidos, con un millón 442,924, y 87,493 muertes, según datos de la Universidad Johns Hopkins.  Con información de Reuters y AFP",    "title": "México ya tiene más muertos por COVID-19 que China: llegan ...",    "url": "https://elceo.com/politica/mexico-ya-tiene-mas-muertos-por-covid-19-que-china-llegan-a-4767/"  }
{    "abstract": "Muertes por Coronavirus en México, hoy, 15 de mayo. Lamentablemente se registraron 290 muertes en el país por Covid-19, por lo que la cifra total de decesos, ...",    "authors": "Cristopher Rogel Blanquet",    "image": "https://as01.epimg.net/mexico/imagenes/2020/05/15/tikitakas/1589564981_630858_1589590102_noticia_normal.jpg",    "metadata": "hace 20 horas",    "publish_date": "15-05-2020",    "text": "El número de muertes por coronavirus sigue en aumento y son 4 mil 767 los mexicanos que han perdido la vida ha causa de la pandemia. Asimismo, se tiene conocimiento de más de 400 defunciones sospechosas por COVID-19, por lo que se espera que las cifras sigan en aumento, al tiempo que nos encontramos en el momento más alto de contagio en el país, de acuerdo con la curva pandémica proyectada por los expertos en el tema.  El gobierno mexicano presentó su plan, \"Nueva Normalidad\", sin embargo, Hugo López-Gatell, subsecretario de salud, aseguró que se ha notado un relajamiento entre los mexicanos en la medidas de prevención, principalmente la Sana Distancia. Ante esto, Gatell pidió que se mantenga la disciplina, ya que de lo contrario, no se podrá llevar a cabo la \"Nueva Normalidad\" el 1 de junio, tal y como se tiene proyectados.  Hay 4 mil 767 muertes por COVID-19  El número actual es muy preocupante, eso junto con las dudas que existen en otros países y en medios mexicanos respecto al número real de muertes por Coronavirus, ha causado algo de tensión. La Ciudad de México se mantiene como la entidad federativa con el mayor número de decesos en la República Mexicana, sin embargo, los estados de Baja California, Tabasco y Estado de México, presentan cifras preocupantes.  Más de 10 mil casos activos  De igual manera, se informó que son 10 mil 238 contagios los que se mantienen activos en el país, es decir, personas que todavía no consiguen recuperarse y se encuentran dentro de los 14 días que definirán si superarán la enfermedad. Lamentablemente, algunos de ellos podrían perder la vida en los próximos días, pero por fortuna, la mayoría de los mexicanos afectados por el COVID-19 ha conseguido pasar los 14 días mencionados y volver a la normalidad.  30 mil 451 personas se han recuperado  A pesar de lo dura que ha sido la epidemia en México, la cifra de habitantes que han logrado superar el Coronavirus de cierta esperanza. Después de pasar los 14 días en cuarentena, 30 mil 451 personas en México, se recuperaron del Covid-19, respuesta que se espera, de los más de 10 mil casos activos que hay en nuestro país.",    "title": "Muertes por Coronavirus en México, hoy, 15 de mayo",    "url": "https://mexico.as.com/mexico/2020/05/15/tikitakas/1589564981_630858.html"  }
{    "abstract": "CUATRO MUERTOS MÁS FUERA DE TERRITORIO MEXICANO. López Gatell informó también sobre cuatro decesos más fuera de territorio mexicano, de los ...",    "authors": "Editorial Mediotiempo",    "image": "https://cdn2.mediotiempo.com/uploads/media/2020/05/15/mexicanos-visto-afectados-partes-mundo.jpg",    "metadata": "hace 12 horas",    "publish_date": "15-05-2020",    "text": "Editorial Mediotiempo  Hugo López-Gatell Ramírez, Subsecretario de Prevención y Promoción de la Salud, informó este viernes que de acuerdo a la información recibida desde Estados Unidos, hasta el momento se tienen registradas un total de 827 muertes de compatriotas mexicanos en ese país, que hasta el momento registra casi 76 mil decesos por la enfermedad.      DE LOS 827 CASI 600 FUERON EN EL ESTADO DE NUEVA YORK  En tanto, de los 827 mexicanos que perdieron la vida en Estados Unidos, un total de 594 se registraron en el Estado de Nueva York, el epicentro de contagios más duro en toda la Unión Americana. El resto de fallecimientos se repartieron a lo largo de ese país, el cual ha sido el más azotado del mundo por el virus Sars-Cov-2.      CUATRO MUERTOS MÁS FUERA DE TERRITORIO MEXICANO  López Gatell informó también sobre cuatro decesos más fuera de territorio mexicano, de los cuales dos se presentaron en Perú, uno en Colombia y uno en Francia. Mientras que en Canadá, fue el país donde más mexicanos se contagiaron con más de 60 casos, aunque no se ha registrado hasta el momento alguna muerte de compatriotas en el país de la Hoja de Maple.      CASI 4.5 MILLONES DE INFECTADOS EN EL MUNDO CON MÁS DE 300 MIL MUERTES  Al término de la primera quincena de mayo, se tiene registrado casi 4.5 millones de casos de contagio en el planeta, en el cual hay un total de 303 mil muertes hasta el momento alrededor del globo terráqueo.    ",    "title": "Se registran 827 mexicanos muertos en EE.UU por COVID-19 ...",    "url": "https://www.mediotiempo.com/otros-mundos/coronavirus-cuantos-mexicanos-han-muerto-de-covid-fuera-de-mexico"  }
{    "abstract": "Enrique Graue, rector de la Universidad Nacional Autónoma de México, durante una reunión virtual con senadores / Foto: Cortesía @ricardomonreal. Gabriel ...",    "authors": " ",    "image": " ",    "metadata": "15 may. 2020",    "publish_date": " ",    "text": " ",    "title": "UNAM hará pruebas rápidas de Covid-19",    "url": "https://www.elsoldemexico.com.mx/mexico/sociedad/unam-pruebas-rapidas-coronavirus-covid-19-pandemia-deteccion-contagios-enrique-graue-5233007.html"  }
{    "abstract": "China a México: jamás olvidaremos que fueron los primeros que colaboraron en pandemia de COVID-19. bullet El embajador del país asiático en México, Zhu ...",    "authors": " ",    "image": " ",    "metadata": "hace 12 horas",    "publish_date": " ",    "text": " ",    "title": "Renuncia ministro de Salud de Brasil tras 1 mes en el cargo",    "url": "https://www.elfinanciero.com.mx/mundo/renuncia-ministro-de-salud-de-brasil-tras-1-mes-en-el-cargo"  }
{    "abstract": "China a México: jamás olvidaremos que fueron los primeros que colaboraron en pandemia de COVID-19. bullet El embajador del país asiático en México, Zhu ...",    "authors": " ",    "image": " ",    "metadata": "hace 12 horas",    "publish_date": " ",    "text": " ",    "title": "Cámara de Representantes de EU aprueba nuevo paquete ...",    "url": "https://www.elfinanciero.com.mx/mundo/camara-de-representantes-aprueba-paquete-de-ayuda-de-3-billones-de-dolares-por-covid-19"  }
{    "abstract": "De hecho, se han registrado más casos confirmados y decesos en territorio mexicano por el Covid-19. Mientras, en algunas zonas de Estados Unidos, Europa y ...",    "authors": "Claudio Bress Garza;Presidente Municipal De Piedras Negras;Gerardo López;Vocero De La Secretaría De La Salud De Zacatecas",    "image": "https://e00-marca.uecdn.es/assets/multimedia/imagenes/2020/05/15/15895193346255.png",    "metadata": "hace 9 horas",    "publish_date": "15-05-2020",    "text": "Coronavirus México 15 de mayo; resumen de las últimas noticias, contagios y muertes COVID-19 | 15 de mayo La información más relevante del Covid-19 en territorio mexicano  A pesar de estar cada vez más cerca del inicio de la 'Nueva Normalidad' anunciada por el Gobierno Federal de México, las autoridades sanitarias exhortan a la población a seguir con las medidas de higiene y seguridad, ya que la jornada de Sana Distancia todavía sigue su curso.  De hecho, se han registrado más casos confirmados y decesos en territorio mexicano por el Covid-19.  Mientras, en algunas zonas de Estados Unidos, Europa y Asia ha iniciado el desconfinamiento para restaurar la economía poco a poco y evitar caer en una segunda oleada de contagios.  Por el día de hoy, concluimos con la información, pero el día de mañana continuaremos llevándote todas las actualizaciones que se generen alrededor de la pandemia por coronavirus en México y el Mundo.  Las buenas noticias  0:00 | Como cada jornada, concluimos con las buenas noticias derivadas de la pandemia por coronavirus. Puedes checar todo lo surgido en el día AQUÍ.  ¿Cómo está Alemania en casos de Covid-19 a horas de volver la Bundesliga?  23:45 | Alemania está a unas horas de ver la reanudación de la Bundesliga, aunque sin público en sus gradas; sin embargo, ¿sabes cual es la actualidad del país respecto al coronavirus? Checa toda la información AQUÍ  23:30 | En Las Vegas, la gente poco a poco se ha hecho presente en bares y restaurantes tras aligerarse las medidas de distanciamiento y sanidad  Foto: Reuters  Los 10 países con más contagios de Covid-19 en el mundo  23:15 | Existen países los cuales no han sufrido de forma tan intensa el golpe del coronavirus, sin embargo existen otros que destacan por tener cifras muy altas respecto a los casos positivos. Checa cuales son esos países, y en que condición se encuentran hoy en día AQUÍ  Cerca la detección del coronavirus  23:00 | Científicos del Laboratorio Nacional de Genómica para la Biodiversidad del Cinvestav (Centro de Investigación y de Estudios Avanzados) del Instituto Politécnico Nacional lograron desarrollar una máquina portátil para la detección temprana del coronavirus.  Detecta el virus SARS-CoV-2 con una efectividad del 95 %, es una prueba PCR portátil desarrollada por científicos del Laboratorio Nacional de Genómica para la Biodiversidad del Cinvestav.    https://t.co/xwa6HTrp2apic.twitter.com/kOb00M3lJ1 ? Uno TV (@UnoNoticias) May 16, 2020  México, con mayor número de defunciones que China  22:45 | La Secretaría de Salud reveló en su conferencia vespertina el número de defunciones por coronavirus que al momento se han hecho presentes en el país, las cuales ascienden a 4,767 muertes. Según un informe de la Universidad John Hopkins, con sede en Estados Unidos, dicha cifra supera los decesos hasta ahora registrados en China, país donde se originó la pandemia, las cuales al momento ascienden a 4,637.  México ya registra más muertes por el nuevo coronavirus que Chinahttps://t.co/S23NT1gRlK ? Uno TV (@UnoNoticias) May 16, 2020  Casos confirmados y muertes por COVID-19 en México | 15 de mayo* Aguascalientes | 443 confirmados | 18 defunciones | 405 sospechosos | 2,605 negativos Baja California | 3,040 confirmados | 518 defunciones | 805 sospechosos | 2,037 negativos Baja California Sur | 439 confirmados | 26 defunciones | 71 sospechosos | 1,106 negativos Campeche | 280 confirmados | 35 defunciones | 36 sospechosos | 456 negativos Chiapas | 533 confirmados | 39 defunciones | 222 sospechosos | 849 negativos Chihuahua | 874 confirmados | 183 defunciones | 643 sospechosos | 1,152 negativos CDMX | 12,456 confirmados | 1,197 defunciones | 7,598 sospechosos | 17,345 negativos Coahuila | 644 confirmados | 54 defunciones | 905 sospechosos | 4,126 negativos Colima | 58 confirmados | 7 defunciones | 37 sospechosos | 268 negativos Durango | 150 confirmados | 15 defunciones | 169 sospechosos | 1,085 negativos Edo. de México | 7,570 confirmados | 453 defunciones | 9,079 sospechosos | 8,602 negativos Guanajuato | 658 confirmados | 63 defunciones | 810 sospechosos | 6,845 negativos Guerrero | 743 confirmados | 101 defunciones | 466 sospechosos | 1,096 negativos Hidalgo | 748 confirmados | 141 defunciones | 207 sospechosos | 964 negativos Jalisco | 767 confirmados | 69 defunciones | 737 sospechosos | 7,104 negativos Michoacán | 768 confirmados | 81 defunciones | 672 sospechosos | 2,339 negativos Morelos | 1,021 confirmados | 142 defunciones | 222 sospechosos | 886 negativos Nayarit | 287 confirmados | 26 defunciones | 83 sospechosos | 699 negativos Nuevo León | 776 confirmados | 49 defunciones | 1,040 sospechosos | 7,334 negativos Oaxaca | 369 confirmados | 63 defunciones | 232 sospechosos | 785 negativos Puebla | 1,338 confirmados | 180 defunciones | 605 sospechosos | 2,238 negativos Querétaro | 361 confirmados | 31 defunciones | 192 sospechosos | 900 negativos Quintana Roo | 1,257 confirmados | 234 defunciones | 179 sospechosos | 984 negativos San Luis Potosí | 399 confirmados | 19 defunciones | 233 sospechosos | 2,321 negativos Sinaloa | 1,814 confirmados | 261 defunciones | 567 sospechosos | 2,130 negativos Sonora | 757 confirmados | 34 defunciones | 539 sospechosos | 1,657 negativos Tabasco | 2,177 confirmados | 275 defunciones | 432 sospechosos | 2,225 negativos Tamaulipas | 890 confirmados | 55 defunciones | 566 sospechosos | 3,150 negativos Tlaxcala | 509 confirmados | 86 defunciones | 139 sospechosos | 1,155 negativos Veracruz | 1,700 confirmados | 222 defunciones | 813 sospechosos | 2,368 negativos Yucatán | 1,025 confirmados | 68 defunciones | 254 sospechosos | 1,935 negativos Zacatecas | 181 confirmados | 22 defunciones | 70 sospechosos | 885 negativos  *Información de la Secretaría de Salud  Queen estrenó el concierto 'tributo a Freddie Mercury' en YouTube y así suena  22:15 | En apoyo a las personas que se encuentran en aislamiento por la pandemia por el coronavirus, la banda Queen estrenó el concierto tributo que se le realizó a Freddy Mercury en 1992. El video se publicó en Youtube. Checa toda la información AQUÍ  Un poco de alivio para el personal médico  22:00 | Bailarines de ballet fueron a ofrecer una pequeña representación, afuera de un hospital privado, para el gozo del personal de salud, que enfrenta en primera línea la pelea contra el coronavirus.  Foto: Reuters  Reporte 15 de mayo Coronavirus en México  Reactivan economía, de forma paulatina en Coahuila  21:30 | Este viernes, diversos negocios de la región norte de Coahuila reanudaron sus actividades; tras haber estado cerrados por varias semanas debido a la pandemia por coronavirus.  La apertura estuvo condicionada a que los locatarios acataran medidas de higiene y salud, impuestas por el gobierno municipal, en este caso de la localidad de Piedras Negras.  Queremos que este primer caso, comience a demostrar en los próximos 15 días que las cosas van bien; que todos haciendo nuestro esfuerzo, sanitizando nuestro negocio, quienes entran a ellos (...) los ciudadanos haciendo lo que les toca, saldremos de esto y podremos avanzar a un segundo paso\" Claudio Bress Garza, presidente municipal de Piedras Negras, Coahuila.  Coahuila reactiva parcialmente actividades económicas https://t.co/ZXNVy2MiXn ? Uno TV (@UnoNoticias) May 15, 2020  Jesús Martínez Murgía: \"Estamos esperando a que la Liga nos dé luz verde\"  21:15 | El presidente de los Esmeraldas de León, Jesús Martínez Munguía declaró que están a la espera del aviso de las autoridades sanitarias y de la Liga MX para poder regresar a los entrenamientos, y buscar darle fin al Clausura 2020. Checa toda la información AQUÍ  La UNAM asegura, los animales no pueden contagiar a los humanos  21:00 | Rodrigo Medellín, investigador del Instituto de Geología de la UNAM aseguró que los animales no pueden contagiar a los humanos el coronavirus; por lo que descartó también que un murciélago haya sido el origen de la enfermedad.  Ni los murciélagos ni ningún otro animal pueden infectarnos; el SARS-CoV-2 es un virus que sólo transmiten los humanos. #LaUNAMresponde en @tvunam. #QuédateEnCasapic.twitter.com/385E6Wldtq ? UNAM (@UNAM_MX) May 15, 2020  Personas susceptibles a complicaciones por Covid-19  20:45 | La Fundación Carlos Slim, por medio de un video dio a conocer las características de las personas que pueden ser susceptibles a sufrir complicaciones por coronavirus.  ¡Ojo! Conoce qué personas son más susceptibles a padecer COVID-19.    ¡Recuerda! Mantente informado y evita exponerte a riesgos innecesarios pic.twitter.com/FsIuB5Bkux ? Uno TV (@UnoNoticias) May 16, 2020  20:30 | Los bancos de alimentos se han convertido en un recurso muy utilizado por aquellas personas que han perdido sus trabajos; debido a la pandemia.  Foto: Reuters  Estados Unidos espera tener millones de vacunas para finales del 2020  20:15 | Este viernes, Donald Trump, presidente de los Estados Unidos anunció la creación de la Operation Warp Speed (Operación Velocidad Máxima), la cual buscará desarrollar y distribuir la vacuna contra el coronavirus. Checa toda la información AQUÍ  Mujer sobreviviente: \"Es horrible, cuídense, sí existe\"  20:00 | Una mujer que logró superar el coronavirus dio su testimonio acerca de todo lo que vivió durante su tratamiento. Pide a la gente poner atención a sus cuidados, además de pedir que se deje de agredir al personal médico.  Once días sin moverse, los pies todos picoteados, los brazos, toda moreteada, es horrible esto. Cuídense mucho es horrible no poder respirar porque los pulmones se me colapsaron\"  Sobreviviente de COVID-19 manda mensaje a mexicanos https://t.co/T85wMFjwjL ? Uno TV (@UnoNoticias) May 15, 2020  Los alimentos se preparan bajo estrictas medidas sanitarias  Foto: Reuters  Bundesliga: Horario y dónde ver en vivo  19:30 | La Primera División de Alemania (Bundesliga) reanudará actividades este fin de semana. La pandemia por coronavirus tiene restringidas ciertas actividades, sin embargo el gobierno del país permitió a la directiva del certamen llevar a cabo su torneo. Los partidos se llevarán a cabo sin público en los estadios. Checa los horarios y dónde poder ver los diversos encuentros AQUÍ  Inicia la conferencia de prensa de la Secretaría de Salud  19:15 | Se llevó a cabo la conferencia de prensa vespertina de la Secretaría de Salud, en donde se informó la actualidad del coronavirus en el país.  Las videollamadas, un recurso para mantener contacto con los pacientes  Foto: Reuters  Buscarán desarrollar vacuna en México  18:30 | El Gobierno de la CDMX y la UNAMbuscarían desarrollar la vacuna contra el Covid-19. Se estudiará la habilitación de un laboratorio especializado en la Facultad de Veterinaria.  ¡Juntas! CDMX y UNAM buscarán una vacuna contra el nuevo coronavirus https://t.co/90EVlfZwNv ? Uno TV (@UnoNoticias) May 15, 2020  Con información de UNOTV  Nos Ponemos la Máscara  18:15 | El Gobierno de la Ciudad de México resalto el uso del cubrebocas para poder evitar la propagación del coronavirus por medio de un video en sus redes sociales.  Ni el enmascarado de plata imaginó que hoy cubrirse la cara salvaría tantas vidas. #NosPonemosLaMáscara#SalvaVidaspic.twitter.com/oFtWCO11CZ ? Gobierno CDMX (@GobCDMX) May 15, 2020  El GP de Bélgica se podrá disputar, pero sin aficionados  18:00 | La pandemia por coronavirus obligo a la Fórmula 1 a realizar diversas modificaciones a su calendario de la temporada 2020. Ahora, el Gran Premio de Bélgica, se considera que se podría realizar en su fecha original, el 30 de agosto; aunque sin público. Checa toda la información AQUÍ  17:45 | A pesar de que algunos locales comerciales como los restaurantes comenzarán a abrir sus puertas; los establecimientos seguirán contando con medidas de sanidad y distanciamiento social.  Foto: Reuters  El Metro recuerda a sus usuarios el uso del cubrebocas  17:30 | Por medio de sus redes sociales, el Sistema de Transporte Colectivo Metro les recordó a sus usuarios el uso obligatorio del cubrebocas en los vagones.  ¡Al viajar en el Metro, no olvides ponerte la máscara! Recuerda que el objetivo es no contagiar y no contagiarse. #NosPonemosLaMascara#SalvaVidas. pic.twitter.com/KNwKMdgp2O ? MetroCDMX (@MetroCDMX) May 15, 2020  Guardianes de la Galaxia Vol 3 y Black Panther 2, con fechas para iniciar rodajes  17:15 | Todo parece indicar que Marvel Studios no cambiará las fechas de inicio de grabaciones para Black Panther 2 y Guardianes de la Galaxia Vol 3. Las filmaciones de las cintas comenzarán para febrero y marzo del próximo año. Checa toda la información AQUÍ  17:00 | El Consejo Nacional para el Desarrollo y la Inclusión de las Personas con Discapacidad, por medio de sus redes sociales publicó una serie de consejos para poder apoyar a las personas con discapacidad durante la cuarentena por coronavirus.  ¿La ausencia del público puede afectar al futbolista en su regreso a las canchas?  16:45 | Poco a poco, la actividad deportiva empieza a ver la luz durante la pandemia por coronavirus. El fútbol profesional regresará este fin de semana a Alemania, aunque sin público en las gradas; y expertos opinan acerca de lo positivo o negativo que pueda ser esta situación para los jugadores. Checa toda la información AQUÍ  Alerta en Zacatecas por posible contagio múltiple  16:30 | Tras haber atendido a una mujer con sintamos relacionados con coronavirus, un total de 46 trabajadores del Hospital de la Mujer en Zacatecas fueron enviadas a cuarentena, y se les realizarán exámenes para descartar casos positivos.  Se decide enviarlos a cuarentena, en total son 46 elementos: 16 elementos de enfermería, tres ginecólogos, un técnico en Rayos X, dos camilleros, 21 residentes y tres elementos de Servicios Generales\" Gerardo López, vocero de la Secretaría de la Salud de Zacatecas  Con información de UNOTV  Estudiantes de Baja California regresarán a las aulas hasta agosto  16:10 | Autoridades de educación en Baja California anunciaron que el regreso a las aulas será hasta el mes de agosto, en el inicio del próximo ciclo escolar, ya que éste se concluirá con clases a distancia. Además, se indicó que desinfectarán las instalaciones de todas las escuelas de la entidad, así como se instalarán filtros sanitarios a la entrada de los planteles para detectar posibles casos de Covid-19 entre los estudiantes y docentes. Foto: Reuters.  IMSS llama a pacientes recuperados de Covid-19 a donar plasma para tratar casos graves  15:50 | El Instituto Mexicano del Seguro Social hizo un llamado para que personas recuperadas de Covid-19 donen plasma, para que éste sea usado en el tratamiento de pacientes en estado crítico. Este un procedimiento experimental que sólo el IMSS puede practicar, siendo la primera institución en el país con certificación para llevarlo a cabo. Hace unos días, una paciente de 65 año fue dada de alta del hospital de La Raza, de la capital del país, tras superar la enfermedad gracias a que recibió plasma de dos pacientes recuperados.  ¿Te recuperaste de #COVID19? Ayúdanos a ayudar y #DonaPlasma    Para donar comunícate al 800 222 26 68.#UnidosSaldremosAdelantepic.twitter.com/8RuvkPvsaE ? IMSS (@Tu_IMSS) May 15, 2020  En Yucatán, ninguna escuela retomará clases presenciales  15:30 | El gobernador del Yucatán, Mauricio Vila, dio a que conocer que en la entidad ninguna escuela regresará a clases presenciales en lo que resta de ciclo escolar, ya que no existen las condiciones óptimas para el retorno seguro bajo el contexto de la pandemia. \"No estamos como para exponer en ningún sentido a nuestros niños, niñas y jóvenes a potenciales contagios de coronavirus, ni tampoco exponer a nuestro magisterio estatal que cuenta con un porcentaje importante de maestros en condiciones de vulnerabilidad\", detalló el titular del Ejecutivo en el estado.  ¿Qué objetos personales se deben desinfectar tras regresar del exterior?  15:10 | Aunada al constante y correcto lavado de manos, otra medida de suma importancia para poner en práctica en casa una vez que se regresa de haber estado en el exterior es la desinfección de objetos personales, que bien pudieron exponerse al nuevo coronavirus. Entre los artículos que deben ser desinfectados, según recomiendan los expertos, figuran el teléfonos celular, para el cual se recomiendas productos especiales, llaves, billetes y monedas, cerradura de la puerta principal y apagadores eléctricos. Foto: Reuters.  Concluyen oficialmente en fútbol en Bélgica y declaran campeón al Brujas  14:50 | La Asamblea General de la Liga Profesional de Fútbol de Bélgica, integrada por los equipos de las dos primeras divisiones, acordó dar por terminado el torneo y declarar campeón al Brujas, ante la imposibilidad de regresar a las canchas por la pandemia de coronavirus. Además, el otro gran acuerdo al que se llegó fue que el Waasland-Beveren, que ocupaba la última posición de la tabla hasta antes de la suspensión el campeonato, será el equipo que pierda la categoría. Lee la nota completa aquí.  Nueva York extiende un mes más el periodo de cuarentena  14:30 | El gobernador de Nueva York, Andrew Cuomo, determinó la extensión del periodo de cuarentena por un mes más en algunas partes del estado, ya que aún no se presentan las condiciones óptimas para retomar las actividades. Nueva York es el estado que mayores afectaciones ha sufrido por la pandemia, con más de 343 mil casos confirmados y casi 23 mil decesos. En aquellas ciudades que pronto podrán relajar sus medidas de confinamiento también se podrán reanudar actividades no esenciales como construcción, fabricación y comercio minorista, siempre que se garanticen medidas de seguridad sanitaria. Foto: Reuters.  Practicar ejercicio en casa, vital para aliviar estrés y reforzar sistema inmunológico  14:10 | Recuerda que aunque se trate de permanecer el mayor tiempo en casa para hacerle frente a la pandemia, es igualmente importante realizar actividades físicas en el hogar, para así mantener un peso saludable y reforzar el sistema inmunológico y, de paso, aliviar el estrés y la tensión.  Guanajuato decreta regreso anticipado a las clases  13:50 | Autoridades de Educación en Guanajuato determinaron que los alumnos de la entidad iniciarán el próximo ciclo escolar dos semanas antes de lo que se disponga en el calendario oficial de la Secretaría de Educación Federal, además de que lo que resto del presente ciclo se concluirá íntegramente a distancia. La secretaria de Educación de la entidad, Yoloxóchitl Bustamante, llamó también a los padres de familia a seguir con el apoyo a sus hijos para terminar las clases a distancia. Foto: Reuters.  Ministro de Salud en Brasil renuncia a su cargo en plena pandemia  13:30 | El ministro de Salud en Brasil, Nelson Teich, renunció a su cargo en plena pandemia de coronavirus luego de una serie de desencuentros con el presidente Jair Bolsonaro y apenas un mes en funciones. Entre las fricciones con el mandatario brasileño destaca las discrepancias en las medidas de confinamiento recomendadas por el ministro. Lee la nota completa aquí.  UNAM dona 22 mil equipos de protección para médicos residentes  13:10 | La Universidad Nacional Autónoma de México donó 22 mil equipos de protección para médicos residentes de los hospitales de la Ciudad de México. Además, en conjunto con las autoridades locales, detallaron que la atención a la población continúa a través de la realización de pruebas rápidas para detectar Covid-19 y la coordinación de la Unidad Temporal Citibanamex.  La @UNAM_MX donó 22,000 equipos de protección para médicos residentes de los hospitales de la ciudad.    La Universidad y el Gobierno capitalino, a través de @SECTEI_CDMX, participan en diferentes proyectos ante la emergencia sanitaria por #COVID19.#SanaDistancia#SalvaVidaspic.twitter.com/n0frsihG85 ? Gobierno CDMX (@GobCDMX) May 15, 2020  Embajadores europeos refuerzan vínculos y solidaridad con México para superar la pandemia  12:50 | Embajadores de países que integran la Unión Europea y que se desempeñan en México hicieron un llamado a la unidad y solidaridad entre las naciones, para superar de forma conjunta la pandemia de coronavirus. Los representantes europeos destacaron la comunión ideológica que mantiene con México, así como invitaron a seguir y reforzar el trabajo asistido.  En estos tiempos difíciles, la única respuesta para la Unión Europea es la solidaridad, no solo al interior de nuestro bloque sino también con nuestros socios y amigos como México.    Los Embajadores de los países de la en se han unido para decir: #UnidosSomosMásFuertespic.twitter.com/SkSHZP2aed ? Unión Europea en México (@UEenMexico) May 15, 2020  Aplicarán Ley Seca en Xalapa, Veracruz, los fines de semana de cuarentena  12:30 | El Gobierno municipal de Xalapa, Veracruz, dio a conocer que se implementará la prohibición de venta de bebidas alcohólicas durante los fines de semana que dure la pandemia, con el objetivo de reducir los índices de violencia familiar en la región, esto luego de que la misma restricción rindió frutos durante el Día de las Madres al registrarse una menor incidencia delictiva.  \"A causa de la restricción en la venta de bebidas alcohólicas en establecimientos comerciales y restaurantes durante el pasado fin de semana, se tuvo una baja en los incidentes delictivos, así como en los reportes de violencia familiar\", reportaron las autoridades municipales en un comunicado.  ¿Qué riesgos tienen de contraer Covid-19 la personas con VIH?  12:10 | Aunque se he detectado que personas con alguna comorbilidad tienen mayores riesgos de contraer Covid-19, el Instituto Mexicano del Seguro Social afirma que, hasta el momento, no se ha comprobado que las personas con VIH tengan mayores probabilidades de sufrir la enfermedad causada por el virus SARS-CoV-2, no obstante, emitió la siguiente información y recomendaciones al respecto.  Si vives con #VIH y tienes dudas sobre tu salud durante esta emergencia sanitaria, visita la página https://t.co/lj1iekZ8LG    Infórmate y evita contagios.#SanaDistancia#IMSSolidariopic.twitter.com/3MbsEUfZSw ? IMSS (@Tu_IMSS) May 15, 2020  Derechohabientes del IMSS dan a luz en hospitales privados gracias a convenio  11:50 | Luego de que el Gobierno Federal y hospitales privados firmaran un convenio para recibir a pacientes con otros padecimientos distintos a la Covid-19, las primeras atenciones ya se han llevado a cabo, como en el caso de Nancy y Elizabeth, dos nuevas mamás que recibieron a sus hijos en nosocomios privados tras ser referidas a estos para no exponerlos a un posible contagio. Esta fue su experiencia.  Gracias a la colaboración entre sectores público y privado, las y los beneficiarios del sector salud con padecimientos distintos a #COVID19, pueden atenderse en hospitales privados.    Conoce algunos testimonios. #JuntosPorLaSaludpic.twitter.com/PRl34c5Orr ? SALUD México (@SSalud_mx) May 15, 2020  Gobierno CDMX e ISSSTE entregan despensas a grupos vulnerables  11:30 | El Gobierno de la Ciudad de México, a través de la Junta de Asistencia Privada, y el ISSSTE iniciaron una jornada de entrega de productos básicos a personas que integran grupos de alta vulnerabilidad de la población, con el fin de proveer de lo necesario para el sustento, en un época en la que se imposibilita salir a trabajar.  A través de @JAP_DF y en colaboración con @ISSSTE_mx, participamos en la entrega de despensas a personas en condición de alta vulnerabilidad.#QuédateEnCasa#SalvaVidashttps://t.co/MfaMvPcLrN ? Gobierno CDMX (@GobCDMX) May 15, 2020  Toni Kroos cree que si la Bundesliga no puede jugarse, nadie podrá  11:00 | Este fin de semana vuelve la Bundesliga y el futbolista Toni Kroos del Real Madrid aseguró que si la liga alemana no puede jugarse, ninguna otra en Europa podrá llevarse a cabo. Acá te dejamos todas sus palabras.  https://www.marca.com/claro-mx/futbol-internacional/real-madrid/2020/05/15/5ebeb16a46163f9c228b459e.html  Alumnos no regresarán a clases presenciales en Puebla  10:48 | El gobierno de Puebla anunció que los alumnos no regresarán a las aulas para concluir el ciclo escolar 2019-2020. De esta manera, el próximo ciclo escolar comenzará, tentativamente, el 7 de septiembre.  ¿Qué se estrena en los servicios de streaming?  10:34 | Es viernes y como siempre, los servicios de transmisión vía streaming renuevan su catálogo y acá te dejamos todos los estrenos en Netflix, Amazon Prime y Claro Video.  Estados Unidos dona ventiladores a México  10:20 | Ayer por la noche, la Secretaría de Relaciones Exteriores informó sobre la llegada de 2.000 ventiladores Phillips E30 que fueron donados por Estados Unidos y serán donados a los hospitales públicos.  En vivo: Recepción de 2 mil ventiladores procedentes de Chicago, EE. UU., que serán donados a hospitales públicos en todo el país.https://t.co/H8apZbeCL5pic.twitter.com/cl2UPCXc9b ? Relaciones Exteriores (@SRE_mx) May 15, 2020  Contagios y muertes en CDMX  10:06 | De acuerdo al último informe otorgado por el gobierno de la Ciudad de México, en total hay 11.664 casos confirmados y 2.448 casos activos. Además, ya suman 1.123 defunciones en la capital.  Aquí el informe diario de la situación de la Ciudad frente al Covid-19https://t.co/gf0PLMG68Hpic.twitter.com/OkE9bqlgnT ? Claudia Sheinbaum (@Claudiashein) May 15, 2020  El Real Madrid se mantiene en incertidumbre  10:02 | El Real Madrid no sabe qué hacer ya que no sabe a qué medidas atenerse. La capital española no pasará a la fase 1 de desconfinamiento debido a su situación y el conjunto no sabe a quién hacerle caso. Acá te dejamos la información completa.  ¿Cómo influye la vitamina D para frenar el coronavirus?  9:48 | La Queen Elizabeth Hospital Foundation Trust y la Universidad de East Anglia publicaron un estudio en el que señalaban la relación entre la ausencia de vitamina D y las muertes en Europa y ahora surgió un nuevo estudio. Descubre cómo influye esta vitamina aquí.  Las buenas noticias del 14 de mayo  9:34 | Como cada día, en MARCA Claro buscamos las noticias agradables que pasan en medio de esta pandemia y el jueves 14 de mayo nos dejó varias, como el caso de una señora de 77 años que superó el coronavirus en México. Acá te dejamos la nota completa.  El técnico del Augsburgo no podrá estar en el regreso de la Bundesliga  9:20 | Heriko Herrlich, director técnico del Augsburgo, se perderá el reinicio de la Bundesliga este fin de semana por haber roto la concentración para ir al supermecardo. Acá te dejamos la información completa.  Nuevo video de Residente  9:06 | Ayer se estrenó la nueva canción de Residente llamada 'Antes que el mundo se acabe', que habla sobre cómo está cambiando la vida en el mundo en medio de la pandemia de coronavirus, junto con un emotivo video en el que aparecen parejas de todo el planeta e incluso se encuentran Lionel Messi y Antonella Rocuzzo y Canelo Álvarez con su pareja.  Zonas de alto contagio en Playa del Carmen  8:52 | El gobierno de Quintana Roo, mediante la cuenta de Twitter de su gobernador Carlos Joaquín González presentó mediante su cuenta de Twitter las zonas de alto contagio en Playa del Carmen, uno de los principales lugares turísticos del estado.  Estas son las zonas de alto contagio en #PlayadelCarmen, de acuerdo a la georreferenciación donde se han dado el mayor número de casos positivos de #Covid_19. Conócelas a detalle: https://t.co/lIErYlfrPA ¡#QuédateEnCasa y salva vidas! #JuntosSaldremosAdelantepic.twitter.com/rG9lyxK2PS ? Carlos Joaquín (@CarlosJoaquin) May 15, 2020  Eslovenia declara finalizado el brote de coronavirus  8:38 | El gobierno esloveno dio por terminado el brote de coronavirus en su país debido a la baja tasa de nuevos contagios y reabrirá sus fronteras a los ciudadanos de la Unión Europea, aunque la Organización Mundial de la Salud (OMS) advirtió que es muy pronto para declarar el fin de la pandemia.  Zacatecas no regresará a clases presenciales  8:24 | Este viernes, el gobierno de Zacatecas, mediante la cuenta de Twitter de su gobernador Alejandro Tello, anunció que los estudiantes no regresarán a clases presenciales en el curso 2019-2020 como medida de seguridad.  Anuncio al sector educativo y a la sociedad en general que en este ciclo escolar en #Zacatecas, no habrá regreso a clases presenciales, la vida de las personas son nuestra prioridad. #QuédateEnCasapic.twitter.com/5AykLSZ7xI ? Alejandro Tello (@ATelloC) May 15, 2020  La ONU apoya la iniciativa mundial para garantizar una vacuna gratuita  8:10 | Un grupo de más de 140 líderes mundiales, donde se encontraban el presidente de Sudáfrica y de la Unión Africana, Cyril Ramaphosa; la expresidenta de la Asamblea General de las Naciones Unidas, María Fernanda Espinosa; o el Premio Nobel de Economía, Joseph Stiglitz; solicitaron a todos los gobiernos del mundo el apoyo para tener una vacuna \"popular\" contra el coronavirus.  Muertes y contagios en el mundo  7:56 | De acuerdo a las cifras presentadas por la Universidad Johns Hopkins, en el mundo hay un total de 4.444.670 casos confirmados de coronavirus, de los cuales 1.417.889 se encuentran en Estados Unidos, el país más afectado. El número de muertes asciende a 302.493 en todo el planeta (85.906 en EE.UU.).  Japón remueve la alerta sanitaria en casi todo el país  7:42 | Japón ha removido la alerta sanitaria en casi todo el país, excepto en Tokio. Yuriko Koike, gobernadora de la capital nipona, mencionó cuáles son las condiciones que deben darse para que esto suceda: menos de 20 casos/día en una semana y un porcentaje inferior al 50 % de casos con ruta de infección desconocida.  Cifras y muertes en México  7:28 | De acuerdo al último informe presentado la noche del jueves, en México hay 42,595 casos confirmados, 10,057 confirmados activos y 4,477 defunciones confirmadas. Cabe destacar que en un solo día se confirmaron más de 2.000 contagios.  Al 14 de mayo de 2020 hay 42,595 casos confirmados, 10,057 confirmados activos y 26,746 sospechosos por #COVID19. Se han registrado 86,591 negativos, 4,477 defunciones confirmadas, 420 defunciones sospechosas y fueron estudiadas 155,932 personas. 1/3 pic.twitter.com/YJGVDtVGuQ ? Hugo López-Gatell Ramírez (@HLGatell) May 15, 2020  Comienza la cuarentena para los viajeros en España  7:14 | A partir de este viernes 15 de mayo, todas las personas que ingresen a España tendrán que realizar 14 días obligatorios de cuarentena en su casa o alojamiento.  Reporte 14 de mayo  7:00 | Aquí, un reporte con los últimos datos proporcionados por la Secretaría de Salud sobre el coronavirus en México, donde se han registrado 42,595 casos confirmados y 4,477 defunciones.  Todo lo que necesitas saber sobre el Coronavirus  ¿Cuándo termina la cuarentena en México?  ¿Cuál es el uso adecuado del cubrebocas para prevenir un contagio?  ¿Cuáles son las vacunas que podrían curar el coronavirus?  ¿Cómo hacer gel antibacterial casero?",    "title": "Coronavirus México 15 de mayo; resumen de las últimas ...",    "url": "https://www.marca.com/claro-mx/trending/2020/05/15/5ebe261146163f32868b460a.html"  }
{    "abstract": "Checa las nuevas normas que tendrán los gimnasios en México tras COVID-19. La Asociación Mexicana de Gimnasios y Clubes (Amegyc) por medio de un ...",    "authors": "W Radio Mexico;W Radio;Héctor Iván Fuentes Cervantes;Getty Images",    "image": "http://wrmx00.epimg.net/radio/imagenes/2020/05/16/sociedad/1589581929_151172_1589583823_noticia_normal.jpg",    "metadata": "hace 14 horas",    "publish_date": "16-05-2020",    "text": "El país está a punto de reactivar sus actividades después de haber estado varios meses en confinamiento, pero aunque regresemos a nuestras vida cotidiana, por el momento será imposible que las cosas sean igual que antes por ello la Asociación Mexicana de Gimnasios y Clubes (Amegyc) ha desarrollado un protocolo para la reapertura de sus establecimientos, considerando las medidas de prevención y de limpieza.  El vocero oficial de la asociación, Nelson Vargas, indicó por medio de un comunicado el plan con las medidas propuestas por diferentes asociaciones deportivas a nivel mundial, además de contar con lo estipulado por la Secretaría de Salud.  El objetivo de estas nuevas normas es garantizar que los usuarios y colaboradores tengan la tranquilidad de volver a estos lugares con las medidas oportunas / Getty Images  También te puede interesar: Aquí te decimos cuáles serán las nuevas reglas para viajar tras COVID-19    “Este protocolo considera medidas y recomendaciones generales de prevención, limpieza general, staff, piscina y natación, áreas de alimentos y bebidas, así como medidas generales de comunicación para los usuarios”, precisó.  El objetivo de estas nuevas normas es garantizar que los usuarios y colaboradores tengan la tranquilidad de volver a estos lugares con las medidas necesarias.  Será necesarios que todos los asistentes tengan Sana Distancia entre ellos / Getty Images  Estas son algunas de las medidas que tendrán que tomar los usuarios y colaboradores de gimnasios  Será necesarios que todos los asistentes tengan Sana Distancia entre ellos  Proporcionar gel antibacterial  Staff en cada área del gimnasio  Tener a disposición del cliente toallas sanitizantes para que puedan limpiar las áreas o superficies de contacto común (pesas, manubrios de bicicletas, controles electrónicos de corredoras).  También le puede interesar: INE dará constancias digitales de identificación por contingencia de COVID  Tener a disposición del cliente toallas sanitizantes para que puedan limpiar las áreas o superficies de contacto común / Getty Images  En áreas húmedas, colocar desinfectante  Todos los colaboradores deberán contar con equipo de seguridad, como cubrebocas y goggles o barreras físicas entre áreas de mostrador.  Vigilar la salud física y mental de sus trabajadores, incluir protocolo para el manejo de trabajadores sospechosos, contactos, confirmados con COVID-19 y su reincorporación al trabajo  También te puede interesar: Nueva fecha para examen de ingreso a Secundaria en la CDMX  En el caso de las albercas y natación se contemplan medidas como colocar soportes para que cada usuario pueda colgar su toalla individualmente, respetando la sana distancia; de manera temporal, aplicar limpieza de bordes y escaleras al final de cada entrenamiento o clase, cupo limitado.",    "title": "Checa las nuevas normas que tendrán los gimnasios en ...",    "url": "http://wradio.com.mx/radio/2020/05/16/sociedad/1589581929_151172.html"  }
{    "abstract": "... cada región del país, la Secretaría de Salud de México decretó un semáforo de medidas* ante COVID-19, como parte de la estrategia para prevenir contagios ...",    "authors": "La Purísima Grilla;Eryck D. Aguilar Chávez;Edilberto Aldán;Adrian Javier Flores Nieves;Gabriel Soriano;Claudia Rodríguez Loera;Sergio Flores Villalobos;Francisco Trejo Corona;Tania Magallanes;Carlos Aguirre",    "image": "https://i1.wp.com/www.lja.mx/wp-content/uploads/2019/02/32159114984_c950232220_z.jpg?fit=640%2C427&ssl=1",    "metadata": "hace 17 horas",    "publish_date": "15-05-2020",    "text": "La apertura de actividades dependerá de un sistema de semáforo por regiones para evaluar semanalmente el riesgo epidemiológico de la COVID-19.  Para evaluar semanalmente el riesgo epidemiológico del virus SARS-CoV-2 y determinar qué tipo de actividades se pueden hacer en cada región del país, la Secretaría de Salud de México decretó un semáforo de medidas* ante COVID-19, como parte de la estrategia para prevenir contagios por el nuevo coronavirus.  Este semáforo comenzará su función oficialmente el 1 de junio del 2020, una vez terminada las medidas generalizadas que permitían solo actividades esenciales a nivel nacional.  De acuerdo con el decreto de este 14 de mayo, la reapertura de actividades sociales, educativas y económicas dependerá -a partir del 1 de junio- de la situación de municipio y entidad, por lo que se deberá acatar lo establecido en el semáforo por región.  Como parte de la estrategia de reapertura, la autoridad sanitaria determinó que se permitirá a partir del 18 de mayo del 2020 cualquier actividad solo en los municipios en que no se hubieran reportado casos de COVID-19 y que no tengan vecindad con municipios con dichos casos.  Entre las actividades que se podrán reanudar en municipios sin COVID-19 (con alrededores sin contagio) son las escolares, la movilización en espacios públicos, cerrados o abiertos, así como las laborales, esenciales y no esenciales, específicamente de esa población sin casos COVID-19.  “La Secretaría de Salud, a más tardar el día 17 de mayo del 2020, mediante un comunicado técnico que se publicará en la página www.salud.gob.mx, dará a conocer cuáles son los municipios a que se refiere el párrafo anterior. Asimismo, la Secretaría de Salud, en coordinación con las autoridades sanitarias de las entidades federativas, establecerán medidas de prevención y control de COVID-19 específicas para estos municipios”  Las autoridades sanitarias establecieron además que del 18 al 31 de mayo del 2020, se implementarán a cabo acciones para preparar la reapertura de actividades de forma escalonada y dependiendo del semáforo COVID-19.  Entre las acciones que se realizarán la segunda mitad de mayo son: la elaboración de protocolos sanitarios para el reinicio seguro de actividades, capacitación de personal para seguridad en el ambiente laboral, readecuación de espacios y procesos productivos, así como la implementación de filtros de ingreso, sanitización e higiene del espacio laboral, entre otras que determine la Secretaría de Salud.  Dentro de las actividades esenciales, las autoridades sanitarias incluyeron ahora a la industria de la construcción, la minería y la referente a la fabricación de equipo de transporte, por lo que las compañías que se dediquen a dichas actividades podrán reiniciar labores el 1 de junio de 2020.  El riesgo y color de semáforo será establecido por la autoridad sanitaria semanalmente y esto dependerá del número de casos que se presenten, por lo que no es posible dar una lista de cuáles serían los municipios reactivados totalmente.  Con información de Verificado",    "title": "Así es como funcionará el semáforo de medidas para el ...",    "url": "https://www.lja.mx/2020/05/asi-es-como-funcionara-el-semaforo-de-medidas-para-el-control-de-la-covid-19-en-mexico/"  }
{    "abstract": "El secretario de Educación, Esteban Moctezuma, aseguró que el regreso a clases de los niños en México se dará hasta que el semáforo del plan de reapertura ...",    "authors": "Foto;Cuartoscuro Gabriela Pérez;Lidia Arista",    "image": "https://cdn-3.expansion.mx/dims4/default/cdd18e4/2147483647/strip/true/crop/1920x1008+0+136/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2Fbb%2Fef%2F61029a2b4e4789ca0b72a373a227%2Fcuartoscuro-749504-digital.jpeg",    "metadata": "15 may. 2020",    "publish_date": "15-05-2020",    "text": "Anuncian limpieza de escuelas  El secretario de Educación informó que se mantendrá la limpieza de los planteles escolares a fin de evitar la propagación del COVID-19 que hasta este jueves había dejado más de 42,000 contagios y 4,400 decesos.  “Vamos a tener un proceso de limpieza de las escuelas, afortunadamente con una limpieza con agua y jabón se logra prevenir la supervivencia del virus”, informó.  El funcionario federal pidió a los padres de familia no temer, porque dijo que el regreso de sus hijos a las escuelas se realizará de manera segura.  El miércoles pasado, el gobierno federal presentó el plan a la “nueva realidad” que será en tres etapas que se apoyarán de un semáforo con cuatro colores. De acuerdo con cada color, se irá permitiendo la realización de actividades económicas y sociales; las escolares solo hasta el color verde, que es cuando ya estarán permitidas todas las otras actividades, pero siempre con las medidas de prevención e higiene.",    "title": "Escuelas implementarán filtros contra el COVID-19 para el ...",    "url": "https://politica.expansion.mx/mexico/2020/05/15/escuelas-implementaran-filtros-contra-el-covid-19-para-el-regreso-a-clases"  }
{    "abstract": "Puede ser más seguro ser enfermera en un hospital público en México, que un trabajador de Petróleos Mexicanos (Pemex) cuando se trata de COVID-19.",    "authors": " ",    "image": " ",    "metadata": "hace 18 horas",    "publish_date": " ",    "text": " ",    "title": "En México mueren más trabajadores de Pemex por COVID-19 ...",    "url": "https://www.elfinanciero.com.mx/salud/en-mexico-mueren-mas-trabajadores-de-pemex-por-covid-19-que-enfermeras-y-enfermeros"  }
{    "abstract": "Coronavirus en México, resumen al 15 de mayo: 4.767 fallecidos y 45.032 contagiados a causa del COVID-19. El coronavirus en México superó las cifras de ...",    "authors": "Redacción Depor;Admin Depor.Com",    "image": "https://depor.com/resizer/JIk3U_0Re0hp2mk_k0jJ6emLkDA=/980x528/smart/cloudfront-us-east-1.images.arcpublishing.com/elcomercio/YVDQCQWATBBAZEF6OLBWFCPKOE.jpg",    "metadata": "hace 16 horas",    "publish_date": "15-05-2020",    "text": "El coronavirus en México ya lleva registrados, hasta el término del último jueves, más de 42,000 casos confirmados de coronavirus. El presidente del país azteca. De todos los contagiados, llamó la atención que 8,544 son trabajadores del sector salud, quienes vienen luchando día a día para controlar la expansión de la pandemia en el territorio nacional. Minuto a minuto por Depor.com. El coronavirus en México continúa elevando su número de víctimas fatales, a pesar de las medidas que el presidente tomó. Como si fuera poco, 4,767 personas fallecieron a causa de esta enfermedad.  Coronavirus México | Buenos días: te presentamos las últimas noticias en México con el paso del COVID-19.  Coronavirus México | El presidente Andrés Manuel López Obrador anunció que se espera que a la mitad de la siguiente semana comiencen a disminuir los casos de contagio. Sin embargo, el mandatario anticipó que este pronóstico puede fallar si los ciudadanos no siguen las indicaciones de las autoridades.  Coronavirus México | El gobernador del Banco de México, Alejandro Díaz de León, dijo que tenían que identificar el ritmo y las medidas de política monetaria que podrían ser las que mejor contribuyan a un ajuste ordenado, tanto en la economía como en los mercados financieros.  Coronavirus México | La pandemia sigue arrojando casos de contagio en todo el mundo, por ello, en México se han incrementado también el número de incapacidades otorgadas por parte del Instituto Mexicano del Seguro Social (IMSS). De acuerdo a Reforma , el IMSS triplicó las incapacidades de los derechohabientes a causa de enfermedades respiratorias entre marzo y abril, respecto al mismo periodo de los años anteriores.  Coronavirus México | El presidente de la Cámara de la Cerveza, Marco Antonio Mascarúa, expresó su preocupación por el futuro de la industria porque en este mercado el consumidor muy sensible cambia sus hábitos rápido. “El no tener el producto en mercados internacionales, pone en riesgo que pierdas otros consumidores que durante años han tomado tus marcas”, dijo  Coronavirus México | El peso mexicano retrocede, arrastrado por un aumento en las tensiones comerciales entre China y Estados Unidos, luego de declaraciones del presidente Donald Trump sobre el país asiático y el COVID-19. La moneda cotiza en 24,0130 por dólar, con un retroceso del 0,64% frente a las 23,8600 unidades del precio de referencia de Reuters del jueves último.  Coronavirus México | La quinta edición del Abierto de Los Cabos fue oficialmente cancelada por causa del COVID-19 y se jugará el 2021. Así lo anunció la organización en un comunicado que hizo público a través de sus redes sociales.  Coronavirus México | La Comisión de Derechos Humanos de México demandó al Gobierno que detenga la construcción del Tren Maya, al afirmar que el trabajo no esencial para el ambicioso proyecto turístico exponía a grupos indígenas vulnerables al riesgo de contraer la enfermedad.  Coronavirus México | La Fiscalía General de Justicia de la Ciudad de México (CMDX) realizó un proceso de desinfección de sus instalaciones con el fin de evitar contagios y garantizar que los trabajadores laboren en espacios seguros.  Coronavirus México | Según el último reporte de la Johns Hopkins University, el país tiene 42,595 casos confirmados de contagio, en tanto que los fallecidos se fijan en 4,477. Además, son 28,475 las personas recuperadas.  Coronavirus México | La startup mexicana de micromovilidad Grin buscará hacer frente a la crisis que le ha dejado la pandemia por el coronavirus con el lanzamiento de una solución que permitirá a sus usuarios rentar mensualmente los scooters de la compañía.  Coronavirus México | Con la donación de tabletas para la atención de pacientes COVID-19 y para apoyo a las actividades de los hospitales General de Cholula y Traumatología, la empresa Huawei México se sumó a la iniciativa \"Preparémonos, la grandeza de Puebla la haces tú” y a la cadena de solidaridad convocada por el Gobierno.  Coronavirus México | El país espera que la temporada de ciclones tropicales en 2020, que se inició este viernes y durará hasta el 30 de noviembre, sea “intensa”, según informó la directora general de la Comisión Nacional del Agua (Conagua), Blanca Jiménez.  Coronavirus México | Buenos días: te presentamos las últimas noticias en México con el paso del COVID-19.  Coronavirus México | El cantante mexicano Yoshio, de ascendencia japonesa, falleció después de pasar varios días hospitalizado debido a las complicaciones del COVID-19, informaron fuentes familiares. El fallecimiento de Gustavo Nakatani Ávila fue confirmado por su esposa a diversos medios de comunicación y por la Asociación Nacional de Intérpretes (Andi) en un mensaje vía Twitter.  Coronavirus México | La Bolsa Mexicana de Valores convocará a una asamblea para proponer a Marcos Martínez como nuevo presidente del Consejo de Administración, informó la firma en un comunicado el miércoles por la noche. El anuncio ocurre luego del fallecimiento del presidente de la bolsa, Jaime Ruiz Sacristán, quien falleció a mediados de abril, a los 70 años de edad, tras dar positivo a la enfermedad.  Coronavirus México | El Comité Ejecutivo Nacional del Partido Acción Nacional (PAN), exigió al fiscal General de la República, Alejandro Gertz Manero, que incaute los inmuebles de la organización La Luz del Mundo y los conviertan en centros de atención para pacientes contagiados con COVID-19.  Coronavirus México | Luego de 51 días de confinamiento debido a la pandemia, el Gobierno anunció las medidas para regresar a “la nueva normalidad”. El próximo lunes se prevé la eliminación paulatina de la cuarentena y el reinicio de actividades esenciales en 269 municipios en 15 estados del país.  Coronavirus México | Las cárceles viven la crisis del coronavirus con críticas por el hacinamiento y la corrupción imperante en los penales, que no han podido frenar la entrada del virus y han evidenciando que liberar a presos es la mejor medida para protegerlos del COVID-19.  Coronavirus México | Según el último reporte de la Johns Hopkins University, el país tiene 40,186 casos confirmados de contagio, en tanto que los fallecidos llegan a 4,220. Además, las personas recuperadas se fijan en 26,990.  Coronavirus México | La crisis del COVID-19 golpea con fuerza a las tiendas por departamento en el país. En abril, las ventas comparables de estos establecimientos, de compañías como Liverpool, Sears, Palacio de Hierro y Suburbia descendieron un 72,7% en relación al mismo mes del año anterior.  Coronavirus México | El peso mexicano opera volátil, a la espera del anuncio de política monetaria del banco central, y atento a noticias sobre la reapertura de distintas economías a nivel global. La moneda cotiza en 24,2170 por dólar, con un retroceso marginal del 0,07% frente a las 24.2009 unidades del precio de referencia de Reuters del miercoles.  Coronavirus México | Para apoyar a los clientes a proteger sus vehículos sin que estos tengan que salir de casa ante la crisis sanitaria, Autocompara, la plataforma de seguros de auto de Santander México, ofrecerá un descuento especial de hasta 25% en este tipo de pólizas.  Coronavirus México | El banco central de México recortó la tasa de interés de referencia a un 5.50% y anticipó en su anuncio de política monetaria publicado el jueves que las afectaciones a la actividad económica derivadas de la epidemia de coronavirus se profundizarán en el segundo trimestre.  Coronavirus México | México establece decreto sobre nueva normalidad por COVID-19. El Gobierno de México puso en vigencia este jueves el acuerdo que establece la nueva normalidad de la nación en el contexto de la pandemia del coronavirus, donde se determina una estrategia de reapertura de actividades sociales, educativas y económicas.  Coronavirus México | La economía mexicana perderá un total de 1,86 millones de trabajos entre marzo y junio de este año por la crisis del coronavirus, estimó este jueves José Luis de la Cruz, director del Instituto para el Desarrollo Industrial y Crecimiento Económico (IDIC).  Coronavirus México | Por ‘whats’ y a domicilio, así venden pulque en CdMx en tiempos de coronavirus. Estos emblemáticos lugares de la capital debieron cerrar, por ahora sus dueños y administradores optaron por adaptar la venta con otro tipo de estrategia.  Coronavirus México | Con dron, desinfectan calles de la Miguel Hildago en CdMx. El dron roció desinfectante sobre banquetas y mobiliario urbano en vialidades como avenida Masaryk y Reforma.  Coronavirus México | Los primeros pacientes con coronavirus covid-19 comenzaron a llegar a la unidad médica instalada en el Autódromo Hermanos Rodríguez, en la Ciudad de México, la cual comienza a operar a partir de hoy, ante la emergencia sanitaria. Al menos una decena de pacientes y familiares esperan afuera de la puerta 6 del inmueble, ubicado en la alcaldía Iztacalco, aunque pasadas las 14:00 horas nadie los ha recibido.  Coronavirus México | Hasta nuevo aviso el Centro Médico ABC ya no realizará pruebas de SARS-COV2. \"Por indicaciones de COFEPRIS, les informamos que a partir del 12 de mayo queda suspendida la toma de muestras hasta nuevo aviso”, señala la misiva formada por el vicepresidente médico Elías Horta Bustillo.  Coronavirus México | Ciudad de México (CDMX) estudia la reapertura de restaurantes y tiendas departamentales con limitaciones de aforo a partir del 15 de junio y las actividades escolares en agosto, según un borrador que analiza el Gobierno capitalino.  Coronavirus México | México anunció un plan para la reanudación gradual de actividades que han sido detenidas debido a la pandemia, lo que permitirá al sector automotor, fuertemente ligado a Estados Unidos, retomar algunas operaciones a partir del 18 de mayo. La secretaria de Economía, Graciela Márquez, dijo que la reanudación en las industrias automotriz, minera y de la construcción será entre el 18 y 31 de mayo.  Coronavirus México | Según el último reporte de la Johns Hopkins University, el país tiene 38,324 casos confirmados de contagio, en tanto que los fallecidos ascienden a 3,926. En tanto, las personas recuperadas se fijan en 25,935.  Coronavirus México | Las empresas harán pruebas de detección del COVID-19, para evitar rebrotes durante la reactivación de la economía del país que inicia el 18 de mayo próximo. El presidente de la Cámara Nacional de la Industria de Transformación (Canacintra), Enoch Castellanos, reveló que las compañías invertirán entre 5% y 10% de su presupuesto en la reconfiguración de instalaciones y procesos, donde se incluye las pruebas de la enfermedad.  Coronavirus México | El peso mexicano recorta sus ganancias y la bolsa cae con fuerza luego de que el presidente de la Fed, Jerome Powell, dijera que Estados Unidos pasará por un periodo extendido de debilidad económica. La moneda mexicana cotizaba en 24,2770 por dólar, con un avance del 0,32% frente a las 24,3550 unidades del precio de referencia del martes.  Coronavirus México | El presidente de México, Andrés Manuel López Obrador, publicó un decreto presidencial que autoriza a que el Ejército actúe como policía durante los siguientes cuatro años, hasta 2024.  Coronavirus México | El vocero de la Secretaría de Relaciones Exteriores, Roberto Velasco, dio positivo en una prueba de COVID-19, según informó el funcionario a través de su cuenta en Twitter. Por esa razón, el portavoz del canciller Marcelo Ebrard informó que ahora realizará su trabajo desde casa.  Coronavirus México | La casa de cambio de criptomonedas Bitso y la organización sin fines de lucro Donadora impulsan el reto #Dona1DespensaChallenge a través del cual se invita a los usuarios a contribuir con bitcoin, XRP, ether (ETH) o pesos mexicanos para la compra de alimentos y distribuirlos entre las familias necesitadas.  Coronavirus México | De acuerdo con el periódico El Financiero, la industria turística reportó una pérdida de alrededor de 500,000 millones de pesos, cifra que podría cubrir la construcción de 3,5 ferrocarriles como el Tren Maya o siete aeropuertos con un costo igual al que el Ejército construye en la base aérea militar de Santa Lucía.  Coronavirus México | La industria farmacéutica trabaja a todo vapor. Es una de las actividades que no ha detenido su producción al ser considerada esencial frente a la pandemia del COVID-19, por lo que prevén un crecimiento en sus ventas de entre 6% y 7.0% al cierre del año, a diferencia de otras industrias que ya resienten los efectos de la crisis sanitaria.  Coronavirus México | El Gobierno anunció un plan de reanudación gradual de actividades en el país, restringidas desde marzo por la emergencia del coronavirus, que permitirá al vital sector automotriz, fuertemente ligado a la economía Estados Unidos, retomar operaciones a partir del 18 de mayo.",    "title": "Coronavirus en México, resumen al 15 de mayo: 4.767 ...",    "url": "https://depor.com/off-side/coronavirus-mexico-en-vivo-hoy-jueves-14-de-mayo-reporte-oficial-de-casos-confirmados-y-fallecidos-covid-19-ultimo-reporte-en-directo-breaking-news-con-andres-manuel-lopez-obrador-en-puebla-nuevo-leon-y-jalisco-noticia/"  }
{    "abstract": "... por el COVID-19. No obstante, estos reportajes no son inéditos, desde tiempo atrás estos medios han dado cobertura a otras situaciones ocurridas en México ...",    "authors": "Foto;Presidencia.;Lidia Arista",    "image": "https://cdn-3.expansion.mx/dims4/default/1378a0e/2147483647/strip/true/crop/1024x538+0+4/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2F24%2Ff7%2Fc69491004eb8bcd9f9e44b734ccb%2Fwhatsapp-image-2020-05-15-at-7.55.06%20AM.jpeg",    "metadata": "15 may. 2020",    "publish_date": "15-05-2020",    "text": "Los periódicos más famosos del mundo mienten, calumnian, el New York Times, The Washington Post, Financial Times, El País, muy famosos pero sin ética\" Andrés Manuel López Obrador.  Los señalamientos del presidente López Obrador se deben a que estas publicaciones han cuestionado las cifras oficiales sobre los contagios y decesos ocasionados por el COVID-19. No obstante, estos reportajes no son inéditos, desde tiempo atrás estos medios han dado cobertura a otras situaciones ocurridas en México durante los gobiernos pasados.  En su conferencia de prensa de este viernes, el presidente mostró su descontento en especial con los reportajes que abordan la actividad en crematorios y panteones ante la emergencia del coronavirus.  “Cómo hacer reportajes sobre panteones, sobre crematorios, no solo es en México, es mundial, porque hay una crisis como parte de la decadencia, no solo en la economía, no solo hay una crisis de bienestar social, de pérdida de valores, hay una crisis en la falta de ética en el manejo de la información en México y el mundo”, acusó",    "title": "Ahora AMLO acusa a la prensa internacional de \"mentir\" y de ...",    "url": "https://politica.expansion.mx/presidencia/2020/05/15/ahora-amlo-acusa-a-la-prensa-internacional-de-mentir-y-de-no-tener-etica"  }
{    "abstract": "De acuerdo con Banco Base, México va a recuperar el nivel del PIB que se tenía en 2018 (el último año de crecimiento) hasta 2024 o 2025.",    "authors": "Heraldo De México;Por",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/05/15151941/banco_base_recuperacion_mexico_covid19.jpg",    "metadata": "hace 18 horas",    "publish_date": "15-05-2020",    "text": "México se encamina a tener una década perdida en materia económica como consecuencia de la recesión que va a enfrentar por la crisis del coronavirus, la cual va a ser de dimensiones semejantes a las observadas en la Gran Depresión de 1929, sentenció Banco Base.  Gabriela Siller, economista en jefe de la institución financiera, estimó que el Producto Interno Bruto (PIB) del país va a caer entre 8 y 10 por ciento en 2020, con la pérdida de hasta 1.3 millones de empleos perdidos, con lo cual se va a tener el peor año en casi un siglo.  La especialista destacó que México va a recuperar el nivel del PIB que se tenía en 2018 (el último año de crecimiento) hasta 2024 o 2025, “lo que implica que México se acerca a una década pérdida en materia de crecimiento”.  Hace unos días, el economista en jefe de BBVA México, Carlos Serrano, también anticipó que la economía nacional se acerca a un periodo de 10 años sin crecimiento.  En la opinión de Siller, “la recuperación va a ser en forma de ‘L’, pero acostada, como una palomita, es decir, una mejoría gradual, pero lenta”.  Cabe recordar que la Secretaría de Hacienda espera una recuperación en forma de “V”, es decir, una caída y mejoría rápidas.  La economista de Banco Base recordó que entre marzo y abril se perdieron cerca de 680 mil empleos, y estimó que en mayo se van a destruir 350 mil más y en junio, otros 150 mil, con lo cual a fin de año serán más de un millón.  Proyectó que las remesas se van a contraer 18 por ciento este año, lo cual afectará los ingresos de miles de mexicanos en el país.  Para 2021 espera un crecimiento de 1.5 por ciento, y anticipó que va a ser hasta 2020 o 2023 cuando registre tasas cercanas a 2 por ciento.  Ve peor escenario  El Instituto Mexicano de Ejecutivos de Finanzas (IMEF) ve un panorama más adverso para la economía mexicana.  En la actualización de sus pronósticos anticipó que el PIB del país va a caer 8 por ciento en 2020. Anteriormente preveía una contracción de 6.7 por ciento.  El instituto proyectó que se van a perder 812 mil 500 fuentes de trabajo formales a causa de este fenómeno.  Por Fernando Franco  lhp",    "title": "Por COVID-19, México tendrá una década pérdida en materia ...",    "url": "https://heraldodemexico.com.mx/mer-k-2/covid19-mexico-decada-perdida-crecimiento-banco-base-gabriela-siller-pib/"  }
{    "abstract": "1 se muestran los datos oficiales, por rango de edad, de muertes asociadas al Covid en tres países europeos y México. Las cifras para México provienen del ...",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/styles/f03-651x400/public/2020/05/16/coivd_mexico.jpg?itok=nY4w9FoH",    "metadata": "hace 8 horas",    "publish_date": "16-05-2020",    "text": "Desde los inicios de la pandemia del Covid-19 ha ido quedando claro que las personas más afectadas son aquellas que sobrepasan una cierta edad, o bien las que sufren de un padecimiento crónico, como la diabetes, enfermedades del sistema circulatorio o de las vías respiratorias. Las estadísticas de muchos países asiáticos y europeos así lo revelan.  En la Fig. 1 se muestran los datos oficiales, por rango de edad, de muertes asociadas al Covid en tres países europeos y México. Las cifras para México provienen del portal de datos abiertos de la Secretaría de Salud, recolectados hasta el 14 de mayo. Los datos para los países europeos provienen del portal statista.com. En el eje horizontal se muestran los rangos de edad de 0 a 9 años, de 10 a 19, de 20 a 29, y así sucesivamente. El eje vertical indica el porcentaje de fallecidos en cada país de acuerdo al rango de edad. Se muestran los datos de México (en rojo), de Alemania (en azul), de Italia (en verde) y de Holanda (en negro). La distribución de decesos para México ha mantenido su forma general desde abril.  Salta de inmediato a la vista que las curvas de los tres países europeos son casi idénticas. El pico de decesos aparece en el rango de edades de 80 a 89 años. Debajo de los 60 años de edad el porcentaje de decesos por grupo casi no rebasa el 10% en los tres países. De hecho, abajo de los 49 años de edad el porcentaje de decesos es mínimo. Sin embargo, la curva para México nos relata una historia diferente: la edad media de los fallecidos es de 59 años y el porcentaje de mortalidad es mayor que en países europeos hasta los 69 años de edad. Pareciera que en México fallecen más jóvenes y personas de mediana edad, mientras en Europa mueren los más ancianos.      Hay diversas interpretaciones para explicar la diferencia entre la curva de decesos de México y la de otros países. Se ha dicho que en México la población está debilitada por la prevalencia de la diabetes o por otras enfermedades. Sería esa diferencia del estado general de salud la que aclararía las discrepancias. Sin embargo, me parece que esa explicación por si sola es insuficiente. En México está muriendo gente que por su edad no debería tener un riesgo tan alto. Parece evidente que muchos pacientes están llegando tarde a los hospitales, incluso gente que por su edad no debería tener un riesgo tan alto. La letalidad del Covid disminuye significativamente con un trato médico oportuno. Los diarios en México, sin embargo, están llenos de desgarradoras historias de pacientes que, aun exhibiendo síntomas, no han podido recibir una prueba del Covid y han sido enviados a su hogar hasta que se ponen graves. Otra posible razón es que las desigualdades sociales en México son muy fuertes, y las personas de los grupos desprotegidos, ya sean jóvenes o viejos, tienden a vivir con sus familias en espacios muy reducidos y con poco o nulo acceso al agua y los sistemas de salud. Además, viven al día y tienen que salir sin protección a buscar el sustento. Esto hace que los niños, jóvenes y adultos de estos grupos sean particularmente vulnerables a la letalidad de la pandemia.  Puedes lee: Priorizar a jóvenes sobre tercera edad, recomiendan a médicos por Covid-19  Se podría argumentar que los países europeos tienen una población envejecida, es decir, que la pirámide demográfica es diferente a la de México. Es cierto, por eso en la Fig. 2 hemos calculado el índice de riesgo por edad. Para ello se divide el número de decesos en cada rango de edad por el número de habitantes en ese mismo grupo. Es lo que se llama el riesgo relativo de cada grupo y en este caso es el número de decesos por Covid por millón de habitantes. La curva para Alemania muestra que el riesgo de morir por Covid entre los 80 y 89 años de edad (con índice 732) es casi cuarenta veces mayor que el riesgo para personas entre los 50 y 59 años (con índice 19). Omito el cálculo para personas mayores de 90 años dado su bajo número y gran incertidumbre estadística en el cálculo de riesgo.        La curva de riesgo para México es más preocupante. Según la curva, el riesgo hasta los 79 años de edad es mayor que en otros países. El riesgo, por ejemplo, entre los 50-59 años de edad es cinco veces mayor en México que en Alemania. Pero el riesgo entre los 80-89 años de edad es de pronto menor en México.  Lee también: \"Adultos mayores no alcanzan a entender la situación del Covid-19\", advierten  Eso no se puede explicar con la deteriorada salud de los mexicanos, las desigualdades sociales, o el nivel de atención del sistema de salud. El riesgo para personas mayores no aumenta en México casi exponencialmente a partir de los 70 años como sucede en otros países. Pareciera que hay un subregistro de datos, es decir, que tenemos aquí una descripción incompleta de lo que está sucediendo, es decir, los datos sobre la gente de más avanzada edad están posiblemente incompletos.    Ya Claudia Sheinbaum, jefa de gobierno de la Ciudad de México, reconoció el 14 de mayo que en la Ciudad de México hay un subregistro de los decesos por el coronavirus. Tan es así que formó un comité de expertos para reevaluar las actas recientes de defunción. Independientemente de la reacción inicial de la Secretaría de Salud a los reportajes del 8 de mayo de los diarios New York Times y Wall Street Journal, los cuales cuestionaron las estadísticas mexicanas, ahora se está poniendo en claro que sí hay cosas que investigar.  Te puede interesar: ¿Por qué los modelos matemáticos del gobierno para la epidemia del Covid-19 son fallidos?  Nuestras gráficas sugieren un posible subregistro de decesos por Covid especialmente en el caso de adultos mayores. Es probable que algunos hayan llegado muy tarde a los hospitales, o de plano no hayan podido llegar. No se les aplicó la prueba del Covid y por su avanzada edad pasaron entonces a engrosar la estadística de las muertes atípicas. Se murieron de viejos, sería una explicación cómoda. O como se dice a veces en México, se murieron de la muerte. Esto sería fácil de aclarar comparando las curvas históricas de decesos en México con los decesos en lo que llevamos de este año, como lo hicieron el New York Times y el Financial Times para varias ciudades, estados y países. En particular, el Financial Times encuentra que globalmente hay un posible subregistro de cerca del 60%. Para México, que no fue incluido en los estudios mencionados, probablemente se encontrará un aumento inexplicable de muertes que no fueron registradas como decesos ocasionados por el virus. Agregando esos datos a los decesos por Covid posiblemente se acercaría la estadística mexicana a la de otros países.  La Secretaría de Salud tiene los datos y tiene la palabra para analizar y explicar estos números, que son realmente atípicos en el contexto internacional.  El matemático Raúl Rojas es Premio Nacional de Ciencias y académico de la Universidad Libre de Berlín",    "title": "Mueren por Covid-19 más jóvenes que ancianos en México ...",    "url": "https://www.eluniversal.com.mx/ciencia-y-salud/mueren-por-covid-19-mas-jovenes-que-ancianos-en-mexico-que-en-europa"  }
{    "abstract": "En la conferencia de prensa de esta tarde, José Luis Alomía Zegarra, director general de Epidemiología, informó que en México se han realizado más de 128 ...",    "authors": "Karen Ballesteros;Pablo Moctezuma Barragán;José Reyez;Érika Ramírez;Nancy Flores;Nayeli Escalona",    "image": "https://www.contralinea.com.mx/archivo-revista/wp-content/uploads/2020/03/Llama-López-Obrador-a-la-oposición-a-la-unidad-nacional-para-enfrentar-la-pandemia-123rf-1.jpg",    "metadata": "hace 11 horas",    "publish_date": "15-05-2020",    "text": "En la conferencia de prensa de esta tarde, José Luis Alomía Zegarra, director general de Epidemiología, informó que en México se han realizado más de 128 mil 253 pruebas para diagnosticar a las personas portadoras del nuevo virus SARS-CoV-2.  Indicó que desde enero y hasta el 14 de mayo, los laboratorios estatales de salud pública realizaron 70 mil 809 pruebas y los laboratorios de hospitales regionales aplicaron 50 mil 775.  Mientras que los laboratorios privados obtuvieron 16 mil 450 resultados positivos de Covid-19; sin embargo, éstas últimas no forman parte de las estadísticas oficiales porque “no se detalló si estas personas llevan un procedimiento médico en algún hospital o se les brindó atención en una institución privada”.  Por ello, dijo, “dentro de los componentes de vigilancia se está integrando un módulo específico para que los laboratorios privados registren todos los datos necesarios para identificar la cantidad real de portadores del virus y que se puedan cargar esos datos a las estadísticas oficiales”.  El director general de Epidemiología explicó que estas pruebas se aplican conforme la demanda de pacientes, por lo que no se tiene un número específico de pruebas a realizar en un determinado día o periodo.  Asimismo, desde Palacio Nacional, el científico señaló que aún se tienen disponibles 101 mil 900 pruebas que serán distribuidas en la red nacional de hospitales cuando éstos lo necesiten, y detalló que a esta cifra se sumarán los 300 mil test que compró el Instituto de Salud para el Bienestar y que llegarán este fin de semana al país.",    "title": "México: más de 128 mil pruebas de detección de Covid-19 ...",    "url": "https://www.contralinea.com.mx/archivo-revista/2020/05/15/mexico-mas-de-128-mil-pruebas-de-deteccion-de-covid-19-realizadas/"  }
{    "abstract": "México no suma ningún contagio por el virus en el último día. La COVID-19 deja ya 42.595 casos de contagio en México, con 9.643 de ellos actualmente activos y ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/mo27VDIFNuuFvy9IuxwPPrTIIyg=/992x774/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/WSIVJNFOQVC53C5ARFTBZD6YGA.png",    "metadata": "hace 18 horas",    "publish_date": "15-05-2020",    "text": "Narrativa | viernes, 15 de mayo de 2020  Según los últimos datos oficiales, en Ciudad de México ha crecido la cifra de personas contagiadas por COVID-19 un 6,44 % tras reportarse 843 nuevos casos en el día de hoy, lo que eleva el número total de positivos en la región a 13.938 personas.  De todos los casos confirmados, actualmente 12.815 se encuentran activos este viernes. No obstante, la cifra de personas que han fallecido a consecuencia de la COVID-19 es de 1.123, después de confirmarse la muerte de 66 personas este jueves, según los últimos datos recibidos.  México no suma ningún contagio por el virus en el último día  La COVID-19 deja ya 42.595 casos de contagio en México, con 9.643 de ellos actualmente activos y 4.477 fallecidos, según los últimos datos correspondientes al 15 de mayo. Además, un total de 28.475 personas ya se ha recuperado, tras sumarse 1.485 en el último informe.  Lugares más afectados del país  Las regiones de México que están viéndose más afectadas por el avance del coronavirus son:  Ciudad de México, con 13.938 contagios (+843 casos nuevos) y 1.123 fallecimientos, la región con las cifras más altas del país en este momento.  Estado de México, con 4.998 contagios (+309 nuevos positivos) y 433 personas fallecidas.  Baja California, con 2.885 contagios (+92 nuevos casos confirmados) y 495 fallecidos.",    "title": "Ciudad de México suma 66 fallecidos por COVID-19 en un día",    "url": "https://www.infobae.com/america/agencias/2020/05/15/ciudad-de-mexico-suma-66-fallecidos-por-covid-19-en-un-dia/"  }
{    "abstract": "Unesco reconoce al sector educativo mexicano frente al Covid-19 ... se capacitaron para usar las nuevas tecnologías en función de la pedagogía en México.",    "authors": "Telesur - Egv - Mjr;Tulio Ribeiro;Pablo Jofre Leal;Alfredo Jalife;Adalberto Santana",    "image": "https://www.telesurtv.net/__export/1589558647086/sites/telesur/img/2020/05/15/mexico_educacion_distancia_efe.jpg_1810791533.jpg",    "metadata": "hace 22 horas",    "publish_date": "15-05-2020",    "text": "El 80 por ciento de los docentes del país continúa comunicándose con sus alumnos y alumnas.  La Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura (Unesco) reconoció la labor de México para garantizar el funcionamiento de los centros educacionales en el país en medio de la pandemia causada por la Covid-19.  Al respecto, el representante de la Unesco en el país Frédéric Vacheron Oriol aseguró que la experiencia de esa nación en materia de aprendizaje a distancia “debe ser compartida en el ámbito regional e internacional”.  En video mensaje enviado al secretario de Educación Pública, Esteban Moctezuma Barragán, dijo que al revisar la estrategia Aprende en Casa, implementada por la Secretaría de Educación Pública (SEP) para prevenir la propagación del nuevo coronavirus, quedó clara la capacidad de adaptación de quienes integran el Sistema Educativo Mexicano para llevar con éxito el ciclo lectivo en curso.​​​​​​​  #DíaDeLaMaestraYElMaestro  Felicito con toda mi admiración y respeto a las maestras y maestros hoy en su día.    Su compromiso y vocación para mantener el vínculo con nuestras niñas, niños y jóvenes para que continúen su aprendizaje es ejemplar.    Todo México las y los queremos mucho pic.twitter.com/nzaeo44v3r — Esteban Moctezuma Barragán (@emoctezumab) May 15, 2020  Vacheron resaltó que en México 36.5 millones de estudiantes de educación inicial, preescolar, primaria, secundaria, educación media y superior, acceden a servicios educativos en plataformas como la radio, televisión o internet, como complemento de las actividades escolares regulares y con el apoyo de sus maestras y maestros.  Afirmó que la Unesco reconoce las acciones del Gobierno para enfrentar la situación provocada por la pandemia, así como la utilidad de estrategias educativas emergentes como Aprende en Casa, para mantener el aprendizaje de sus estudiantes.",    "title": "Unesco reconoce al sector educativo mexicano frente al ...",    "url": "https://www.telesurtv.net/news/unesco-mexico-educacion-distancia-coronavirus-20200515-0015.html"  }
{    "abstract": "Dona IP 2 mil ventiladores para atender pacientes graves por Covid-19 ... y organismos privados que hicieron posible la donación están Grupo México, ...",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2020/05/VENTILADORES_DONACION_MEXICO_SECTORPRIVADO.jpg",    "metadata": "hace 22 horas",    "publish_date": "15-05-2020",    "text": "La Cancillería informó que, entre las empresas y organismos privados que hicieron posible la donación están Grupo México, la Fundación Alberto Bailleres, así como IEnova, IUSA, Grupo Bimbo y Grupo Televisa.  Un total de 2 mil ventiladores holandeses Philips que serán entregados a hospitales públicos del país arribaron este jueves a México como parte de un plan conjunto entre la iniciativa privada y el gobierno federal.  En un comunicado, la Secretaría de Relaciones Exteriores (SRE) informó que, entre las empresas y organismos privados que hicieron posible la donación del equipo médico están Grupo México, la Fundación Alberto Bailleres, así como IEnova, IUSA, Grupo Bimbo y Grupo Televisa.  Los ventiladores arribaron en un vuelo procedente de Chicago, en Estados Unidos, y fueron entregados oficialmente este jueves.  El Canciller Marcelo Ebrard acudió al Aeropuerto Internacional de la Ciudad de México en representación del Presidente Andrés Manuel López Obrador para la recepción formal de los ventiladores.  “El canciller Ebrard agradeció el compromiso de las empresas privadas y de la sociedad civil pues los equipos llegan en el momento ‘cuando más uso y aplicación se les va a dar en toda la República mexicana’, reconociendo la dificultad actual a nivel internacional para conseguir dichos aparatos”, dice el boletín.  También acudieron al aeropuerto para recibir los equipos Héctor Valle, presidente de la Fundación Mexicana para la Salud AC (Funsalud); César Carrasco, director general de Philips México; Mario Pérez Monzó, director comercial de Philips México y Martha Delgado, subsecretaria para Asuntos Multilaterales y Derechos Humanos de la Cancillería.  Tras la llegada del equipo, el canciller Ebrard agradeció la participación de la Funsalud por su apoyo a través del programa “Juntos por la Salud”, que respalda la donación y distribución de equipo de protección médico y diversos insumos para los pacientes, sostuvo la SRE en el boletín.  “Asimismo, reconoció el apoyo de la empresa Philips, ya que México es de los primeros países en ser dotados con dichos respiradores diseñados especialmente para la atención de las etapas tempranas de COVID-19.  “El Gobierno de México reconoce la voluntad, compromiso y apoyo del sector privado para abastecer con equipo médico de alto nivel al sector salud público con el fin de hacer frente a la pandemia que se combate a nivel internacional”, dice el comunicado.",    "title": "Dona IP 2 mil ventiladores para atender pacientes graves por ...",    "url": "https://aristeguinoticias.com/1505/mexico/dona-ip-2-mil-ventiladores-para-atender-pacientes-graves-por-covid-19/"  }
{    "abstract": "CIUDAD DE MÉXICO. La zona que recorrerá el Tren Maya está marcada por un alto índice de contagios y mortandad debido a la pandemia del covid-19.",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/05/15/2360369.jpg",    "metadata": "15 may. 2020",    "publish_date": "15-05-2020",    "text": "877 casos tiene Cancún, uno de los puntos por donde pasará el tren y donde hay más casos del virus en el sureste.  Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  CIUDAD DE MÉXICO.  La zona que recorrerá el Tren Maya está marcada por un alto índice de contagios y mortandad debido a la pandemia del covid-19.  El semáforo de la Secretaría de Economía pone a Tabasco, Campeche y Yucatán en el nivel de alerta máxima y en ascenso, mientras que Quintana Roo está en alerta máxima a la baja y Chiapas en alerta baja en ascenso.  Además, en el sureste mexicano se han reportado cinco mil 20 personas contagiadas del nuevo coronavirus, así como 622 fallecidas a causa de esta enfermedad, lo que representa 11.78% de los casos a nivel nacional y el 13.89% de los decesos en todo el país.  El sureste sufre covid-19 al alza  La zona que recorrerá el Tren Maya registra 5 mil 20 casos y 622 fallecidos, según datos oficiales.  El presidente Andrés Manuel López Obrador quiere dejar la burbuja de la alcaldía Cuauhtémoc —donde está Palacio Nacional— para viajar y recorrer una zona del sureste mexicano, marcada con alto índice de contagios y mortandad debido la pandemia del COVID-19.  Ayer, el jefe del Ejecutivo Federal dijo que quiere ir a dar el banderazo inicial de las obras del Tren Maya, uno de los principales proyectos de infraestructura de su administración —que busca detonar la economía, crear empleos en la región—, lo que implicaría recorrer territorios de los estados de Chiapas, Tabasco, Campeche, Yucatán y Quintana Roo, por donde pasará este transporte.  Tabasco, Campeche y Yucatán están marcados en el semáforo de alerta de la Secretaría de Economía por el Covid-19 como el nivel de “alerta máxima” y en ascenso; Quintana Roo, “alerta máxima” a la baja y Chiapas en “alerta baja” en ascenso.  “Yo ya quiero reiniciar recorridos, desde luego cumpliendo con todas las medidas sanitarias, lo que me permitan hacer los especialistas, el doctor Alcocer y Hugo López-Gatell, me van a decir, yo ya les hice la solicitud porque ya tengo un plan de giras por el país, pero va a depender de que lo autoricen ellos. Ya si puedo y sí lo autorizan, quiero ir a dar los banderazos, desde luego no mítines, no concentraciones, de una vez lo adelanto, sino actos de menos de 50 de personas con sana distancia. Todavía no vamos a poder saludarnos de mano, solo así, tocándonos el corazón, pero sí quiero ir a dar el banderazo del inicio de obras del Tren Maya”, dijo ayer el presidente López Obrador en su conferencia mañanera.  Según información del Consejo Nacional de Ciencia y Tecnología (Conacyt), la alcaldía Cuauhtémoc tiene 694 casos de personas infectadas con covid-19 y 73 muertes. Estas cifras oficiales representan el 1.62 por ciento de los contagiados en el país y el 1.63% de los fallecidos.  En cambio, López Obrador quiere recorrer el sureste mexicano donde hay 5 mil 18 personas contagiadas de corona virus y en la zona han muerto 622 personas. Esto representa 11.78% de los contagiados a nivel nacional y el 13.89% de los decesos en todo el país.  Con las cifras actualizadas del 14 de mayo, en México hay 42 mil 595 casos de personas confirmadas con covid-19 y 4 mil 477 muertos por este padecimiento.  El comienzo de las obras del Tren Maya, dividido en siete tramos, iniciará en Palenque, Chiapas. Los números de contagios y muertes por estados es el siguiente: Chiapas, 502 y 35; Tabasco, 2 mil 066 y 263; Campeche, 253 y 33; Yucatán, 972 y 62 y Quintana Roo, mil 227 y 229.  De acuerdo con el mapa oficial de lo que será el Tren Maya, municipio por municipio por donde se tiene proyectado construir la línea férrea para el tren, su central principal estará en Palenque, Chiapas, que tiene 28 casos; Balancán, Tabasco, 7; Candelaria, Campeche, 13, Escárcega, 0, Champotón, 6, Campeche, 64, Hecelchakán, 4; Mérida, Yucatán, 551, Izamal, 8, Valladolid, 49; Cancún, Quintana Roo, 877, Puerto Morelos 1, Playa del Carmen, 24 Tulum, 12, Bacalar , Calakmul, Campeche, 3.  Según los datos de la Secretaría de Salud, Tabasco, Campeche y Quintana Roo, son de los cinco estados del país que han presentado al menos un caso en todos sus municipios.  Los dos primeros tramos del Tren Maya correrán de Palenque a Escárcega, sobre 226 kilómetros; el segundo de Escárcega a Calkini, sobre 254 kilómetros; el tercero de Calkini a Izamal, sobre 140 kilómetros; el cuarto de Izamal a Tulum, sobre 196 kilómetros, el quinto tramo de Cancún a Tulum, sobre 135 kilómetros; el tramo 6 de Tulum a Bacalar y el séptimo de Bacalar a Escárcega, ambos tramos con una extensión de 541 kilómetros.  La idea del presidente López Obrador de viajar al sureste, no solamente implica la zona, que, de acuerdo con los números oficiales, es de “alerta máxima”, sino que implicaría un viaje en avión de línea comercial con otros pasajeros, muy probablemente en la ruta Ciudad de México-Palenque. Del aeropuerto de Palenque al sitio de la próxima terminal ferroviaria, que está a unos cinco kilómetros de distancia.  Si haces click en la siguiente imagen puedes visitar nuestra sección de última hora.  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "Covid-19 pega con tubo a ruta del Tren Maya; sureste, en alerta",    "url": "https://www.excelsior.com.mx/nacional/covid-19-pega-con-tubo-a-ruta-del-tren-maya-sureste-en-alerta/1382100"  }
{    "abstract": "Ingresa Jefa Fabiana al hospital La Raza tras dar positivo a Covid-19 ... El Instituto Mexicano del Seguro Social (IMSS) informó esta noche que la Maestra ...",    "authors": "La Redacción",    "image": "https://www.jornada.com.mx/ultimas/2020/05/15/ingresa-jefa-fabiana-al-hospital-la-raza-tras-dar-positivo-a-covid-19-4005.html/fabiana2.jpg-9556.html/image_large",    "metadata": "hace 10 horas",    "publish_date": "15-05-2020",    "text": "Ciudad de México. El Instituto Mexicano del Seguro Social (IMSS) informó esta noche que la Maestra Fabiana Maribel Zepeda Arias, jefa de la División de Programas de Enfermería, ingresó por decisión personal al Hospital General del Centro Médico Nacional La Raza, para dar seguimiento a su estado de salud.  La Jefa Fabiana se encuentra bajo observación en el área de Terapia Intermedia con un reporte estable de salud y bajo los mejores cuidados médicos.  En un breve comunicado, el IMSS agradeció la preocupación por la evolución de su salud y con base en los protocolos del instituto, la información médica se reportará únicamente a sus familiares directos.",    "title": "Ingresa Jefa Fabiana al hospital La Raza tras dar positivo a ...",    "url": "https://www.jornada.com.mx/ultimas/2020/05/15/ingresa-jefa-fabiana-al-hospital-la-raza-tras-dar-positivo-a-covid-19-4005.html"  }
{    "abstract": "A los conflictos de la alcaldía más contagiada de Covid-19 en México se le suman problemas como el hacinamiento, ya que su densidad poblacional es casi ...",    "authors": "Héctor Alfonso Morales Jurado;Forbes Staff",    "image": "https://cdn.forbes.com.mx/2020/05/A200511059.jpg",    "metadata": "15 may. 2020",    "publish_date": "15-05-2020",    "text": "Es la demarcación con más casos confirmados de coronavirus y sus hospitales ‘Covid’ ya están saturados: Iztapalapa está ‘asfixiada’ por la pandemia y sus casi 2 millones de habitantes la pueden ‘pasar muy mal’, de acuerdo con especialistas.  A pesar del llamado a quedarse en casa por parte de la Secretaría de Salud después de haber sido declarada de manera oficial la segunda fase de la contingencia sanitaria por el COVID-19, decenas de personas recorren el tianguis del Salado en Iztapalapa. Ciudad de México, 01 de abril de 2020. Foto: Romina Solís / Notimex  Según cifras del gobierno federal, esta alcaldía de la capital cuenta con 2,319 contagios (la cifra más alta en este rubro en el país) y 185 defunciones, sólo por detrás Tijuana, Baja California y Gustavo A. Madero (CDMX).  Síguenos en Google Noticias para mantenerte siempre informado  El problema para Iztapalapa se agrava cuando los cuatro nosocomios para atender la enfermedad del coronavirus se encuentran saturados, según se observa en el sitio web que habilitó el gobierno capitalino para verificar la disponibilidad de camas.  Lecherías de la alcaldía Iztapalapa aplicaron el programa Mercomuna, que consiste en entrega de vales y entrega de una despensa de canasta básica a todos los beneficiarios de Liconsa que viven en esta alcaldía. Ciudad de México, 17 de abril de 2020. Foto: Isaías Hernández / Notimex  HOSPITALES ‘COVID’ SATURADOS EN IZTAPALAPA  Hospital de Especialidades “Doctor Belisario Domínguez” (CDMX)  Hospital General de Zona 47 (IMSS)  Hospital “General José María Morelos” (ISSSTE)  Hospital Regional General “Ignacio Zaragoza” (ISSSTE)    “En la Zona Metropolitana de la CDMX la mayor vulnerabilidad  está en la periferia: Iztapalapa, Milpa Alta y Tláhuac, además  de los municipios conurbados del Estado de México“, advierte Manuel Suárez Lastra, director del Instituto de Geografía de la UNAM.  El Hospital Belisario Domínguez, en la alcaldía Iztapalapa, es uno de los centros de atención especializada para pacientes diagnosticados con COVID-19. En la imagen, un paciente con coronavirus, ingresando al hospital. Ciudad de México, 23 de abril de 2020. foto: Karen Melo / Notimex  A los conflictos de la alcaldía más contagiada de Covid-19 en México se le suman problemas como el hacinamiento, ya que su densidad poblacional es casi dos veces el promedio de la Ciudad de México (16,152 personas por kilómetro cuadrado, mientras que el término medio capitalino es 8,767).  Sigue la información sobre la economía y los negocios en Forbes México  Personal de sanidad ofrece gel antibacterial en la entrada de un tianguis, y así mismo estos son cubiertos con plástico para evitar posibles contagios de COVID-19 en la Alcaldía Iztapalapa. Ciudad de México, 25 de abril de 2020. Foto: Gerardo Luna / Notimex  Además, Hugo López-Gatell, subsecretario de Salud federal y cabeza visible en la lucha de México contra la epidemia, ha hecho hincapié en que males como la diabetes, hipertensión y obesidad incrementan el riesgo de mortalidad en caso de contraer Covid-19.  Esto es otra mala noticia para la demarcación gobernada por Clara Brugada, ya que la principal causa de muerte en Iztapalapa es la Diabetes mellitus, seguida de males cardiacos.  Como medida ante la pandemia de COVID-19, una cuadrilla de Sanitización recorre las calles de la alcaldía de Iztapalapa, zona que ha reportado el indicie de contagios más alto en la Ciudad de México. 29 de abril de 2020. Foto: Gerardo Luna / Notimex  Parte de las acciones que ha implementado la alcaldía para detener la enfermedad ha sido la entrega de kits de protección y la sanitización de espacios públicos. No obstante, hay incredulidad en la ciudadanía.  “Como no se conoce a alguien que tenga la enfermedad, se cree que está lejos, pero hago un llamado a los iztapalapenses a cuidar y proteger a sus familias y seguir las recomendaciones de la Fase 3”, dijo Brugada en abril.  Pero las medidas y las palabras de la alcaldesa han sido insuficientes para detener la pandemia que asfixia Iztapalapa.  En la Alcaldía Iztapalapa, comerciantes del tianguis del Salado, intentaron colocar sus puestos como cada miércoles, y esto les fue negado por parte de autoridades de la Ciudad de México, debido a los protocolos de sanidad de la Fase 3 de la contingencia sanitaria por COVID-19. Ciudad de México, 29 de abril de 2020. Foto: Romina Solís / Notimex  El Hospital General de Iztapalapa “Juan Ramón de la Fuente” trabaja en conjunto con Hospitales COVID-19 para el traslado de pacientes infectados con dicho virus. Ciudad de México, 24 de abril de 2020. Foto: Quetzalli Blanco / Notimex  En el panteón de San Nicolás Tolentino de la alcaldía de Iztapalapa, se hacen filas con carrozas funérea para poder pasar el primer filtro de seguridad a la entrada del Panteón. Ciudad de México, 11 de mayo de 2020. Foto: Gerardo Luna / Notimex  La Ciudad de México, al momento se reportan 2319 caso positivos de COVID-19. Ciudad de México 29 de abril de 2020. Foto: Gerardo Luna / Notimex  En el panteón civil de San Lorenzo Tezonco, se realizan inhumaciones a cuerpos fallecidos por COVID-19, hay un área designada para este tipo de entierros y la entrada está limitada a dos familiares. Ciudad de México, 11 de Mayo del 2020. Foto: Gerardo Luna / Notimex",    "title": "Iztapalapa, asfixiada por el coronavirus: líder en contagios y ...",    "url": "https://www.forbes.com.mx/noticias-iztapalapa-asfixiada-por-el-coronavirus-lider-en-contagios-y-hospitales-saturados/"  }
{    "abstract": "México reportó el jueves un fuerte incremento en el número de casos confirmados de coronavirus, con lo que el total de contagios subió a 42 mil 595. En las ...",    "authors": " ",    "image": " ",    "metadata": "hace 19 horas",    "publish_date": " ",    "text": " ",    "title": "Muere alcalde de Mazatecochco, Tlaxcala, por Covid-19",    "url": "https://www.elsoldemexico.com.mx/republica/sociedad/muere-alcalde-de-mazatecochco-tlaxcala-por-covid-19-jose-esteban-cortes-5234342.html"  }
{    "abstract": "China a México: jamás olvidaremos que fueron los primeros que colaboraron en pandemia de COVID-19. bullet El embajador del país asiático en México, Zhu ...",    "authors": " ",    "image": " ",    "metadata": "15 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Chile inicia cuarentena total para frenar los contagios de ...",    "url": "https://www.elfinanciero.com.mx/mundo/chile-inicia-cuarentena-total-para-frenar-los-contagios-de-covid-19"  }
{    "abstract": "El remdesivir acelera la recuperación y reduce mortalidad en algunos pacientes positivos a covid-19, señalan autoridades de México y Estados Unidos como ...",    "authors": "Elia Castillo",    "image": "https://www.milenio.com/uploads/media/2020/05/15/resultados-estudio-sugieren-medicamento-acelero_0_2_680_423.jpg",    "metadata": "hace 11 horas",    "publish_date": "15-05-2020",    "text": "Elia Castillo  El remdesivir acelera la recuperación y reduce mortalidad en algunos pacientes positivos a covid-19, señalan autoridades de México y Estados Unidos como parte de los primeros resultados del Ensayo de tratamiento adaptativo con covid-19 (ACTT) por sus siglas en inglés.  La Secretaría de Relaciones Exteriores (SRE) informó a través de su cuenta de Twitter, sobre el encuentro en el que participaron junto con autoridades de la Secretaría de Salud, de la Embajada de Estados Unidos en México y los Institutos Nacionales de Salud estadounidenses (NIH por sus siglas en inglés), como parte del ensayo para investigar la efectividad del remdesivir como tratamiento en pacientes graves por la nueva cepa de coronavirus.  La @SRE_mx, @SSalud_mx, @USEmbassyMEX y @NIH participaron en una reunión de trabajo para conocer los avances del ensayo ACTT sobre la aplicación de Remdesivir en pacientes con COVID-19 avanzado del que México forma parte mediante @incmnszmx, @RespiraINER y @ccinshae_mx. pic.twitter.com/ebTpJxFT60 — Relaciones Exteriores (@SRE_mx) May 16, 2020  \"La @SRE_mx, @SSalud_mx, @USEmbassyMEX y @NIH participaron en una reunión de trabajo para conocer los avances del ensayo ACTT sobre la aplicación de Remdesivir en pacientes con COVID-19 avanzado del que México forma parte mediante @incmnszmx, @RespiraINER, y @ccinshae_mx \", dio a conocer la dependencia.  Durante el encuentro, el NIH \"informó que los primeros resultados del estudio sugieren que el medicamento aceleró la recuperación y redujo la mortalidad en algunos casos\".  En la reunión, también se anticipó la participación de México en nuevos ensayos clínicos, mediante el Instituto Nacional de Ciencias Médicas y Nutrición Salvador Zubirán y el Instituto Nacional de Enfermedades Respiratorias (Iner).  En días pasados, se dio a conocer que Guillermo Ruiz Palacios, investigador emérito del Centro de Ciencias Médicas y Nutrición Salvador Zubirán, informó que nueve de 10 pacientes de coronavirus tratados con remdesivir ya fueron dados de alta y el otro se encuentra en buen estado.  ledz  ",    "title": "Remdesivir reduce muertes por covid-19 y acelera ...",    "url": "https://www.milenio.com/politica/remdesivir-acelera-recuperacion-reduce-muertes-covid-19"  }
{    "abstract": "... primarios de Covid-19 que sean redirigidos por los hospitales donde se realizan triage de este virus, comentó la jefa de gobierno de la Ciudad de México, ...",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/styles/f03-651x400/public/2020/05/15/010sheinbaum-centro-banamex.jpg?itok=rV-tNMIp",    "metadata": "hace 18 horas",    "publish_date": "15-05-2020",    "text": "El equipo técnico de la Unidad Temporal Citibanamex analiza la posibilidad de recibir pacientes primarios de Covid-19 que sean redirigidos por los hospitales donde se realizan triage de este virus, comentó la jefa de gobierno de la Ciudad de México, Claudia Sheinbaum Pardo.  “El criterio original es que sean los pacientes que ya van saliendo, que se están recuperando y que tengan su última parte de convalecencia ahí (Centro Citibanamex), para poder abrir espacios en otros hospitales que están reconvertidos a Covid, pero recientemente y precisamente, porque todavía hay más camas de hospitalización, están discutiendo el equipo técnico, para que se puedan recibir pacientes primarios, pero no tan graves”, comentó y expuso que, por ello se analiza la posibilidad de su ampliación.  La titular de la Secretaria de Educación, Ciencia, Tecnología e Innovación de la Ciudad de México, Rosaura Ruiz Gutiérrez, expuso que la ocupación actual es de 92 pacientes y ya han salido alrededor de 20 personas, las cuales fueron dadas de alta, además otros estaban más graves, fueron regresados a los hospitales que tienen más condiciones para atenderlos como el Instituto Nacional de Ciencias Médicas y Nutrición Salvador Zubirán y el Instituto Nacional de Enfermedades Respiratorias.  El titular de la Facultad de Medicina de la Universidad Nacional Autónoma de México (UNAM), Germán Fajardo Dolci, comentó que el hospital está cumpliendo su función y tiene movimiento todos los días.  “Se tienen ahora unas brigadas médicas, que están acompañando diferentes servicios de urgencias de hospitales federales y locales de la Ciudad, dedicados a Covid y de ahí se está haciendo nueva referencia de los pacientes hacia ese hospital del Citibanamex.  “Se ha ido llenando paulatinamente, el hospital poco a poco ha ido tomando su paso, estoy seguro que en los siguientes días, la ocupación seguirá en aumento”, dijo.  Recuperación de trabajos  Pese a que la emergencia sanitaria ha dejado a más de 100 mil personas sin empleo en la Ciudad de México, Sheinbaum confió que a la hora de abrir las actividades de manera escalonada, se recuperarán un número importante de trabajos, principalmente en el sector construcción.  “Se han perdido más de 100 mil empleos de marzo a la fecha, principalmente de algunas empresas de outsourcing, que se dedicaban a limpieza; la otra parte tiene que ver con empleos de la construcción, que al haber cerrado, se dejaron de crear y a la hora de abrir algunas de estas actividades, se recuperarán de manera importante”, dijo.  Aseguró que para las otras actividades que tardarán en recuperarse, ya se analiza en generar programas adicionales de apoyo al empleo, que también se trabaja con el Estado de México; aunque refirió que los apoyos que se otorgan actualmente solo son para mínimo indispensable.  Al preguntarle se advierte un incremento a la violencia por el aumento de despidos, la mandataria local comentó que se siguen trabajando en estrategias de seguridad para evitar el incrementos de distintas actividades criminales, además de que están en coordinación con las autoridades de seguridad y justicia capitalina.  Aceptación de capitalinos  Sheinbaum consideró importante conocer la opinión de los capitalinos sobre el proceso de reactivación de actividades tras la contingencia por Covid-19, para la ejecución de acciones.  Tras la publicación de la encuesta de EL UNIVERSAL, donde la mayoría de las personas avalan las acciones del Gobierno de la Ciudad de México para enfrentar la pandemia y que prefieren mantener la cuarentena para evitar contagios que la reacción económica, la mandataria local destacó que se les pregunte a los capitalinos su opinión respecto a abrir bares, restaurantes, escuelas.  “Es un porcentaje muy alto que está planteando que no se abran todavía, eso significa una conciencia muy grande sobre la pandemia en la Ciudad y evidentemente es importante para nosotros conocer esa opinión para poder generar que sea parte del insumo que estamos haciendo para el programa de reapertura a la nueva normalidad de la Ciudad de México”, comentó.  También lee: Capitalinos aprueban acciones de Sheinbaum contra el Covid: encuesta  MAOT",    "title": "Unidad Citibanamex podría recibir pacientes primarios de ...",    "url": "https://www.eluniversal.com.mx/metropoli/cdmx/unidad-citibanamex-podria-recibir-pacientes-primarios-de-covid-19-sheinbaum"  }
{    "abstract": "A nivel nacional, se reportan 290 muertes en las últimas 24 horas en México y dos mil 437 casos nuevos, con lo que se superó el récord por segundo día ...",    "authors": "",    "image": "https://www.informador.mx/__export/1589592763258/sites/elinformador/img/2020/05/15/jal.jpg_2024461655.jpg",    "metadata": "hace 12 horas",    "publish_date": "15-05-2020",    "text": "Según reportó la Secretaría de Salud Federal (SSA) hoy hubo cinco defunciones más por COVID-19 en Jalisco, con lo que suman 69 en la entidad.  Además, en las últimas 24 horas, ante el Sistema de Nacional de Vigilancia Epidemiológica (SINAVE) se reportaron 20 casos nuevos de la enfermedad.  A nivel nacional, se reportan 290 muertes en las últimas 24 horas en México y dos mil 437 casos nuevos, con lo que se superó el récord por segundo día consecutivo.  JM",    "title": "Reportan cinco muertes más por COVID-19 en Jalisco",    "url": "https://www.informador.mx/jalisco/Reportan-cinco-muertes-mas-por-COVID-19-en-Jalisco-20200515-0130.html"  }
{    "abstract": "En WhatsApp circula un audio sobre una supuesta fiesta en la Ciudad de México para contagiarse de Covid-19. El costo es de mil 500 pesos ...",    "authors": "Heraldo De México;Por",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/05/15133833/fiesta-covid.jpg",    "metadata": "hace 19 horas",    "publish_date": "15-05-2020",    "text": "En WhatsApp está circulando un audio en el que hace una invitación a una supuesta fiesta en la Ciudad de México para contagiarse de Covid-19 como se ha llevado a cabo supuestamente en Suecia.  De acuerdo con el archivo se asegura que a ella asistirán personas contagiadas del virus que buscarán contagiar a los asistentes que no estén enfermos para así lograr la “inmunidad de rebaño” termino acuñado a la Organización Mundial de la Salud (OMS).  “Yo sé que al principio como que te saca de onda, pero no está nada mal. Ahorita todos nos estamos mega muriendo de miedo en la casa y estamos en una cárcel y no sabemos ni pa’ dónde y con esto ya te da de una vez y tú ayudas a que a otros les dé. Entonces con esto ya se logra lo que está diciendo la OMS que se llama ‘inmunidad de rebaño’. afirma el audio  Te puede interesar Gobierno capitalino estudia extender apoyos para el desempleo  La reunión está programada para el 23 de mayo en la colonia Las Águilas, la cual se ubica en la alcaldía Álvaro Obregón, y tendrá un mil 500 pesos, con la promesa de que las bebidas serán de calidad y de que la diversión está garantizada.  Al momento habrían confirmado 100 personas su asistencia. “Son unos genios porque esto también lo están haciendo en Suecia, entonces ayudas a que esto se termine más rápido y al mismo tiempo te diviertes”, abundó.  Al respecto, la Jefa de Gobierno de la Ciudad de México, Claudia Sheinbaum desmintió dicho mensaje y lo catalogó como fake news.  Además, indicó que se abrirá una carpeta de investigación en torno al hecho a pesar de que no se establece una dirección específica ni otros datos que pudieran confirmar la supuesta fiesta. Te puede interesar En emergencia sanitaria, hay cifra negra importante por violencia familiar: Sheinbaum  No te pierdas este Chairominuto, una colaboración con SDP Noticias y El Deforma, por El Heraldo Radio, así como por el sitio web de El Heraldo de México.  Escucha el Chairominuto AQUÍ  Te puede interesar Analizan sesión presencial en el recinto del Congreso de la CDMX  Por: Redacción Digital Heraldo Radio  MFA",    "title": "¿Fiesta para infectarse de Covid-19?; un análisis en el ...",    "url": "https://heraldodemexico.com.mx/cdmx/cronavirus-covid-19-audio-fiesta-para-infectarse-cdmx-desmiente-claudia-sheinbaum-analisis-chairominuto/"  }
{    "abstract": "... frente a la crisis sanitaria y económica generada por la pandemia del Covid-19. ... necesidades particulares, para que juntos levantemos de nuevo a México”, ...",    "authors": "Heraldo De México;Por",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/05/15203011/gobernadores-conago-agenda-covid19-coronavorus-tamaulipas-nuevo-leon-.jpg",    "metadata": "hace 12 horas",    "publish_date": "16-05-2020",    "text": "Los gobiernos de Michoacán, Jalisco, Coahuila, Colima, Durango, Nuevo León y Tamaulipas, acordaron una agenda para hacer frente a la crisis sanitaria y económica generada por la pandemia del Covid-19.  En reunión en la ciudad de Morelia, titulada “Resistir en unidad, nuestra mayor fortaleza”, el gobernador de Michoacán propuso una serie de acciones para que las entidades puedan afrontar las dificultades por la propagación del Covid-19.  En ese contexto, Auroeles pidió a la Federación, más hechos y menos palabras, pues acusó que el gobierno de Andrés Manuel López Obrador, ha dejado solas a las entidades en este momento tan complicado. Te puede interesar VIDEO VIRAL: Captan a hombre robando estatua de \"Los niños traviesos\" en Guadalajara  Aureoles propuso a sus homólogos, cuatro ejes de acción, en una agenda común “que nos permita superar esta crisis, atendiendo nuestras necesidades particulares, para que juntos levantemos de nuevo a México”, y así, dijo, evitar un retroceso de 10 años de desarrollo.  El primer eje, explicó, es construir una agenda de la nueva normalidad, en medio de una epidemia todavía activa, para lograr el equilibrio de la salud pública y la reactivación económica.  El segundo, la reactivación económica avanzará por prioridades, para que los logren con la federación, que se ponga en marcha lo antes posible, una gran estrategia nacional, para reanimar, salvar y recuperar las Micro, Pequeñas y Medianas Empresas.  El tercer eje,expuso Aureoles, es la participación integral de atención a los grupos más vulnerables y el cuarto, es lograr la viabilidad y estabilidad financiera de los estados, lo que inicia por reconocer que el actual pacto fiscal, es obsoleto y centralista.  Posterior a la reunión privada, los gobernadores anunciaron que en próximos días solicitarán a la Secretaría de Hacienda y Crédito Público que les sea reintegrado el recurso invertido para afrontar la pandemia.  “Se va a sumar de cada uno de los estados cuánto recurso hemos ejércido extraordinarios para poder combatir la pandemia de coronavirus y por supuesto que se va a hacer la petición formal a la Secretaría de Hacienda, la cual esperamos que sea favorable”, refirió Francisco Javier García Cabeza de Vaca, gobernador de Tamaulipas.  El gobernador de Michoacán, Silvano Aureoles Conejo, ahondó que en el caso de su entidad, la cifra de la que prevé solicitar reintegro, asciende a los mil 730 millones de pesos. Te puede interesar Baja California iniciará siguiente ciclo escolar en línea  “Tenemos contabilizado (únicamente) de cosas básicas, no metemos otros gastos, como por ejemplo ahí no estoy incluyendo lo que significa el recurso para el incremento salarial de doctoras y doctores, es solamente de gastos en materiales e insumos de carácter médico, más lo de el plan alimentario para las personas en problemas de ingresos”, adelantó Aureoles.  En el caso del estado de Nuevo León, el mandatario Jaime Heliodoro Rodríguez Calderón, indicó que su entidad requerirá de mil 800 millones de pesos más a los ya ejercidos.  “Esto considerando que vamos a tener mayor número de gentes en los hospitales por las razones que ya conocemos. Vamos hacia arriba en el número de contagios, fue y sigue siendo un error grave abrir, sin embargo lo creemos necesario, tenemos que aprender a vivir con esto.  En el momento de mayor posibilidad de crecimiento de los contagios hay la necesidad de abrir ciertas áreas de la economía, y eso nos va a traer complicaciones, evidentemente”, refirió.  Los siete gobiernos estatales también acordaron que el ciclo escolar culmine en las casas para evitar contagios y el colapso del sistema de salud.  Por: Charbell Lucio  dhfm",    "title": "Gobernadores acuerdan agenda común para enfrentar al ...",    "url": "https://heraldodemexico.com.mx/estados/gobernadores-conago-agenda-covid19-coronavorus-tamaulipas-nuevo-leon/"  }
{    "abstract": "... Asociación Mexicana de Instituciones de Seguros (AMIS), las aseguradoras en el país tienen registro de 913 pacientes que han sido atendidos por COVID-19 ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/4CAiz383yNeFuCCP-0DYZ8GVdC0=/4151x2767/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/5XFUYIZ2B4HK32YTYTHWU7D63A.jpg",    "metadata": "15 may. 2020",    "publish_date": "15-05-2020",    "text": "La Condusef destacó la importancia de comprar un seguro médico. (Foto: Reuters)  La alerta de casos de contagio por coronavirus aún se encuentra latente en México, pues hasta las primeras horas de este viernes 15 de mayo, suman 42,595 infectados y 4,477 muertos por ese mal en el país.  Ante ello, la Comisión Nacional para la Protección y Defensa de los Usuarios de Servicios Financieros (Condusef), recalcó la importancia de contar con un seguro de gastos mayores, el cual puede frenar la inestabilidad económica en estos momentos de enfermedad.  Aseguradoras como Inbursa, Mapfre, AXA, entre otras, descubrieron que el costo promedio por atender a pacientes que dieron positivo al coronavirus se elevó a 410,000 pesos.  De acuerdo con el diario El Financiero, las empresas se basaron en el llamado “Simulador de seguro de gastos médicos mayores”, que revela la prima que pagan estas coberturas a personas de cero hasta 70 años, la Condusef anunció que al cierre del 2019 se registraron al menos 12 millones 450,000 personas aseguradas con pólizas de gastos médicos.  Al cierre del 2019 se registraron al menos 12 millones 450,000 personas aseguradas con pólizas de gastos médicos. (Foto: Reuters)  Según la Asociación Mexicana de Instituciones de Seguros (AMIS), las aseguradoras en el país tienen registro de 913 pacientes que han sido atendidos por COVID-19.  Sin embargo, el costo de atención médica se incrementa aún más si el asegurado requiere cuidados en terapia intensiva, por lo que de los 913 casos de COVID-19, el costo total ascendió a 380.4 millones de pesos al cierre del 11 de mayo, dijo la AMIS.  Asimismo, insistió en que adquirir dicho producto puede servir para enfrentar los gastos que puedan surgir a raíz de la enfermedad.  Explicó que el simulador en el que se basaron captura la edad, sexo de cada integrante de la familia, se selecciona uno de los tres rangos posible de deducible, así como las coberturas que ofrece.  La AMIS dará un seguro de vida a personal de la salud. (Foto: Reuters)  AMLO anunció seguro de vida para todos los trabajadores  Este jueves 14 de mayo, el presidente de México, Andrés Manuel López Obrador, anunció que todos los trabajadores de la salud podrán acceder a un seguro de vida gratuito con cobertura de 50,000 pesos.  La iniciativa de brindar el seguro estará a cargo de la Asociación Mexicana de Instituciones de Seguros (AMIS), y se ofrecerá a todo los médicos y enfermeras que están en la primera línea de batalla en contra de Covid-19.  Sofía Belmar Berumen, presidenta de la AMIS, detalló que tendrá una cobertura especial para proteger entre uno a seis millones de trabajadores del Sector Salud.  Dicha medida es de carácter retroactivo, por lo que se considerará a quienes se encuentren en el primer campo de batalla contra la enfermedad desde el 1 de abril al 31 de agosto.  Requisitos  La AMIS informó que los documentos que se necesitan para que los beneficiarios (cónyuge e hijos) acceden al seguro son:  “La vigencia será retroactiva del 1 de abril al 31 de agosto, para ser acreedores deberán presentar la constancia de fallecimiento por atención a casos de Covid-19, prueba positiva, acta de defunción correspondiente”, dijo Belmar Berumen.  Para acceder a los recursos que ofrece el seguro, los familiares del finado deberán presentar una constancia de la entidad pública de salud en donde confirma que trabajaba en la atención de pacientes con coronavirus, resultado de la prueba de la enfermedad, así como el acta de defunción.  “Queremos refrendar nuestro compromiso y sumarnos al esfuerzo que debemos llevar a cabo para salir de esta emergencia sanitaria”, recalcó la AMIS.  MÁS SOBRE EL TEMA  López Obrador anunció un seguro de vida para todos los trabajadores que están luchando contra el coronavirus  Coronavirus en México hoy: suman 4,477 muertos y 42,595 casos confirmados",    "title": "Coronavirus en México: esto es lo que cuesta atender a un ...",    "url": "https://www.infobae.com/america/mexico/2020/05/15/coronavirus-en-mexico-esto-es-lo-que-cuesta-atender-a-un-paciente-con-covid-19/"  }
{    "abstract": "... perdieron su credencial para votar en México durante contingencia de COVID-19 ... extraordinarias con motivo de la contingencia sanitaria de COVID-19.",    "authors": "Oscar Steve",    "image": "https://i.blogs.es/872dcf/ine-credencial-para-votar-constancias-digitales/840_560.png",    "metadata": "hace 13 horas",    "publish_date": "16-05-2020",    "text": "El Instituto Nacional Electoral está tomando medidas extraordinarias con motivo de la contingencia sanitaria de COVID-19. Como parte de una serie de acuerdos a los que llegó su consejo general este 15 de mayo, se aprobó el lanzamiento de constancias digitales para los casos en que ciudadanos hayan perdido su credencial para votar, pero no puedan tramitar el repuesto dado que los módulos de atención están cerrados.  La solución son las constancias digitales que se comenzarán a tramitar a partir del 25 de mayo y hasta el 1 de septiembre. La constancia tendrá los datos de nombre, apellido paterno y materno, clave de elector, número de emisión, dato OCR, código de identificación de credencial, año de registro, fecha de emisión y mes y año de fin de vigencia del documento.  Lo verdaderamente importante está en los códigos QR que incluye la nueva credencial para votar. Con ellos, instituciones públicas y privadas que tengan convenios con el INE, podrán leerlos para obtener validez del documento y certificado de que el registro sí está vigente en el padrón electoral.  La constancia es la siguiente:  Los consejeros sin embargo fueron claros: la constancia no reemplaza a la credencial para votar, y de hecho, la credencial seguirá siendo indispensable para votar  Se emitirán a más tardar el 28 de mayo  Las constancias que estarán en formato PDF tendrán todas las medidas de seguridad del INE y una vigencia de hasta tres meses luego de su expedición.  Aunque los trámites podrán hacerse desde el 25 de mayo, las constancias se darán hasta que instituciones públicas y privadas cuenten con el acceso a la app para poder leer los códigos QR, lo que pasará a más tardar el 28 de mayo.  Es en realidad el mismo manejo que con la credencial para votar: en ella los nuevos códigos permitirán saber a instituciones que se trata de un plástico legítimo. Ahora esos códigos darán servirán para validar la constancia en PDF.  En los certificados no se podrá cambiar ningún dato de la credencial para votar  En la sesión virtual que tuvieron los consejeros, se dijo que el sistema podrá ser ocupado para cualquier otra eventualidad nacional o regional por la que módulos de atención deban cerrarse.",    "title": "El INE dará constancias digitales en PDF a quienes perdieron ...",    "url": "https://www.xataka.com.mx/otros-1/ine-dara-constancias-digitales-pdf-a-quienes-perdieron-su-credencial-para-votar-mexico-durante-contingencia-covid-19"  }
{    "abstract": "En lo que va de la contingencia sanitaria van 371 casos confirmados de Covid-19 en la entidad, de los cuales, 138 pacientes ya han sido dados de alta sanitaria, ...",    "authors": "Andrea Mc;Graciela Ramirez Gándara;Gabriel Morales López;Celia Sedeño Ruiz;Marco Ruiz;Sara Elena Rocha Rubalcava",    "image": "https://updatemexico.com/wp-content/uploads/2020/05/45B211B6-1BA9-4A4E-8995-3709D2710832.jpeg",    "metadata": "hace 21 horas",    "publish_date": "15-05-2020",    "text": "Este viernes se registraron dos muertes más por Covid-19 en el estado de Querétaro, por lo cual, la cifra se elevó a 33 víctimas mortales, informó la directora de Servicios de Salud de la Secretaría de Salud Estatal, Martina Pérez Rendón.  En ese sentido, reportó que se trató de una mujer de 49 años de edad con antecedentes de diabetes e insuficiencia renal y un hombre de 58 años de edad con diabetes e hipertensión; ambos se encontraban hospitalizados.  En lo que va de la contingencia sanitaria van 371 casos confirmados de Covid-19 en la entidad, de los cuales, 138 pacientes ya han sido dados de alta sanitaria, 130 se encuentran en aislamiento en su vivienda, 31 se encuentran hospitalizados estables y 35 se están hospitalizados graves.  Del total de casos positivos, 243 se han presentado en el municipio capitalino, es decir, el 65 por ciento.",    "title": "Suman 33 decesos por Covid-19 en Querétaro",    "url": "https://updatemexico.com/destacadas/suman-33-decesos-por-covid-19-en-queretaro/"  }
{    "abstract": "A ella, especifica una persona, asistirá gente con COVID-19 para contagiar a ... la jefa de gobierno de la Ciudad de México, Claudia Sheinbaum, también habló ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/2AaeUymdbe_vHr0AmTDM2YQNmW4=/6016x4016/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/T2KZOCKPM5F65B7LLQ4TS6GLIQ.jpg",    "metadata": "hace 22 horas",    "publish_date": "15-05-2020",    "text": "Minutos antes de las 22:00 local, las calles de la capital chilena ya lucían vacías, con algunos controles de los 14.000 efectivos desplegados para hacer cumplir el toque de queda que rige a nivel a nacional. El último balance siguió al alza con 2.502 nuevos infectados y 26 fallecidos, para totalizar 39.542 contagiados y 394 muertos desde el primer caso el 3 de marzo",    "title": "La absurda invitación viral a una fiesta para contagiarse de ...",    "url": "https://www.infobae.com/america/mexico/2020/05/15/la-absurda-invitacion-viral-a-una-fiesta-para-contagiarse-de-covid-19-que-obligo-a-pronunciarse-a-lopez-obrador-y-sheinbaum/"  }
{    "abstract": "Ciudad de México, 15 de mayo de 2020. La enfermedad Covid-19 podría estar relacionada con el Kawasaki, un desorden inflamatorio raro presente en niños, ...",    "authors": "Editora Acapulco",    "image": "https://suracapulco.mx/wp-content/uploads/2020/05/coronavirus-niña-ep-scaled.jpg",    "metadata": "15 may. 2020",    "publish_date": "15-05-2020",    "text": "Ciudad de México, 15 de mayo de 2020. La enfermedad Covid-19 podría estar relacionada con el Kawasaki, un desorden inflamatorio raro presente en niños, según indica un estudio que publicó el miércoles la revista The Lancet.  La investigación, desarrollada por expertos del Hospital Papa Giovanni XXIII de Bérgamo (norte de Italia), analizó 10 casos de niños que presentaban “síntomas similares a los de la Kawasaki”, coincidiendo con el comienzo de la epidemia de coronavirus en esa provincia transalpina, entre las más afectadas de Europa.  Otras autoridades sanitarias también han detectado un aumento de casos parecidos en Nueva York y en el sureste de Inglaterra.  No obstante, los investigadores precisan en un comunicado que este “síndrome es poco común” y subrayan que los niños “permanecen mínimamente afectados” por la “infección de SARS-CoV-2 en general”, el coronavirus que provoca la enfermedad Covid-19.  Entre 2015 y mediados del pasado febrero, las autoridades de la provincia de Bérgamo, situada en la región de Lombardía, sólo diagnosticaron 19 casos de Kawasaki, mientras que entre el pasado 18 de febrero y el 20 de abril confirmaron diez nuevos casos.  Ese incremento podría considerarse muy significativo, pero los autores de este estudio advierten de que estas cifras son aún demasiado pequeñas para extraer conclusiones firmes.  Ocho de esos 10 niños ingresados con síntomas de la Kawasaki, que incluyen fiebres, salpullidos, dolor abdominal y vómitos, dieron positivo por coronavirus en pruebas de anticuerpos.  Todos los menores analizados en este estudio sobrevivieron, pero aquellos que enfermaron durante la pandemia presentaron síntomas más graves que aquellos que fueron diagnosticados en los cinco años previos.  La enfermedad Kawasaki afecta, sobre todo, a menores de 5 años y no suele ser mortal si se trata apropiadamente en un hospital, pero se desconoce qué lo provoca, si bien se cree que es una “reacción inmune exagerada” a una infección.  “Hemos detectado un aumento en el número de niños que son remitidos a nuestro hospital con una afección inflamatoria similar a la enfermedad de Kawasaki alrededor del comienzo del brote de SARS-CoV-2 en nuestra región”, señala en la nota Lucio Verdoni, autor del estudio.  Los resultados del análisis conjunto de los casos registrados antes y después de la pandemia sugieren que existe en la provincia de Bérgamo una relación entre el brote de SARS-CoV-2 y una “condición inflamatoria similar a la enfermedad de Kawasaki”.  Los expertos proponen que los casos vinculados a Covid-19 deben clasificarse como “Enfermedad Parecida a Kawasaki”, ya que sus síntomas son “diferentes” y “mucho más graves” que en los “pacientes tratados antes” del pasado marzo.  “En nuestra experiencia, sólo una proporción muy pequeña de niños infectados con el SARS- CoV-2 desarrollan síntomas de la enfermedad de Kawasaki. Sin embargo, es importante comprender las consecuencias del virus en los niños, particularmente a medida que los países de todo el mundo diseñan planes para comenzar a relajar las medidas de distanciamiento social”, agrega Annalisa Gervasoni, otras de las autoras del estudio.  Texto: Redacción / Foto: Archivo",    "title": "Estudian relación entre el Covid-19 y una rara enfermedad ...",    "url": "https://suracapulco.mx/estudian-relacion-entre-el-covid-19-y-una-rara-enfermedad-inflamatoria-en-ninos/"  }
{    "abstract": "COVID-19 EN MÉXICO. La Secretaría de Salud informó en su último reporte que México ha acumulado 4 mil 477 defunciones por Covid-19; mientras que el total ...",    "authors": " ",    "image": " ",    "metadata": "15 may. 2020",    "publish_date": " ",    "text": " ",    "title": "“Covid-19 no es grave, se cura tomando té de canela ...",    "url": "https://www.reporteindigo.com/reporte/covid-19-no-es-grave-se-cura-tomando-te-de-canela-diputado-del-pes/"  }
{    "abstract": "... la contingencia por la que México atraviesa a causa de la actual pandemia de carácter mundial de COVID-19; fue la circunstancia que invitó a la reflexión con ...",    "authors": " ",    "image": " ",    "metadata": "hace 11 horas",    "publish_date": " ",    "text": " ",    "title": "Lila Downs estrena sencillo motivado por relatos adversos del ...",    "url": "https://www.forbes.com.mx/forbes-life/lila-downs-estrena-sencillo-motivado-por-relatos-adversos-del-covid-19/"  }
{    "abstract": "El secretario de Salud, Humberto Uribe Téllez confirmó que el número de municipios con contagios sigue incrementando la curva por Covid-19 con 96 ...",    "authors": "Newsweek México;Ramses Pech;Pierre Donadieu;Europa Press;Mariana García;Daniela Salazar;Kathleen Rellihan;Aurelia Navarro Niño;Dana Dovey;Robert Valencia",    "image": "https://newsweekespanol.com/wp-content/uploads/2020/05/Puebla-cerca-de-alcanzar-los-300-muertos-por-Covid-19.jpg",    "metadata": "hace 16 horas",    "publish_date": "15-05-2020",    "text": "        Puebla cierra la semana con mil 287 contagios al haber registrado en las últimas 24 horas 57 casos, de estos 34 se dieron en la capital poblana y con 9 decesos se alcanza un global de 283 personas que han perdido la vida por haber contraído Coronavirus.  El secretario de Salud, Humberto Uribe Téllez confirmó que el número de municipios con contagios sigue incrementando la curva por Covid-19 con 96 demarcaciones en esta condición.  Se tiene un acumulado de 3 mil 622 pruebas realizadas, de éstas se tienen 161 muestras en proceso de saber su resultado en el Laboratorio Estatal de Salud.  El incremento de la transmisión comunitaria alcanza el 94 por ciento entre los mil 287 casos que han dado positivo.  Te puede interesar: Gobierno federal y estatal no ayudó a poblana vara en España por Covid-19  En 3 semanas hospitales se pueden colapsar  El gobernador Luis Miguel Barbosa Huerta, reconoció que Puebla sigue sin condiciones para retomar la actividad productiva a la Nueva Normalidad, de hacerlo dijo, en tres semanas el sistema de Salud colapsaría.  Reconoció que al estar en la fase más crítica de la pandemia el número de contagios podrían superar los 60 casos diarios, y “no habría donde atender a tanto contagiado de Covid-19”.  107 decesos de migrantes poblanos  El secretario de Gobernación, David Méndez Márquez informó que son ya 107 migrantes poblanos los que han muerto en la Unión Americana por haber contraído coronavirus.  Los masculinos eran originarios de Calpan, San Pedro Cholula y Atlixco.  Con información de Diario Puntual    ",    "title": "Puebla cerca de alcanzar los 300 muertos por Covid-19",    "url": "https://newsweekespanol.com/2020/05/puebla-cerca-de-alcanzar-los-300-muertos-por-covid-19/"  }
{    "abstract": "Post Covid-19: Oportunidad para reconfigurar el mercado de dispositivos móviles en México. La pandemia causada por el covid-19 ha traído retos no solo para ...",    "authors": "Mauricio Hernández Armenta;Forbes Staff",    "image": "https://cdn.forbes.com.mx/2019/01/Walmart-01.jpg",    "metadata": "15 may. 2020",    "publish_date": "15-05-2020",    "text": "En estos días en que los smartphones han pasado de ser simples dispositivos y se han convertido en herramientas profesionales de trabajo (algunos analistas los comparan como los nuevos salones de clases) , el mercado de móviles en México está sufriendo un reacomodo, intervenido principalmente, por la crisis que ha traído la pandemia del covid-19.  Y es que aunque algunos fabricantes reconocen una contracción en sus ventas para algunas gamas (como la alta o la premium), sin duda una de las ganadoras es la gama media y media plus. Teléfonos que rondan entre los 4,500 y 8,000 pesos, con atractivas cámaras; grandes pantallas, funcionalidades con inteligencia artificial, diseños inspirados en sus hermanos mayores y sobre todo, durabilidad en su batería.  Descarga gratis la edición impresa de Forbes México  Es así como, al cuarto trimestre de 2019 (4T-2019), se contabilizan un total de 111 millones de smartphones en activo, cifra equivalente a una adopción de 89.4% del total de líneas móviles y 4.1% más con respecto al año anterior.  Actualmente en México, el mercado se encuentra ocupado de la siguiente manera. Hasta el último cuatrimestre de 2019, Samsung ocupaba el 35%; Motorola 15.6%; Huawei con el 13.7%; Apple con 11.3% y LG con 8.2%, según las estimaciones de la consultora CIU.  **Participación de mercado en smartphones. (Preferencia de los usuarios como proporción del total, %)  Para Ricardo Moreno, vicepresidente de LG Electronics, este momento es importante para reposicionarse en el mercado, al grado en que ya piensa ubicarse en los primeros lugares para fines de 2020. Esto acompañado de una estrategia basada en fortalecer su gama media con su nueva serie K, integrada por tres nuevos dispositivos que no rebasan los siete mil pesos.  “Lo que buscamos es recuperarnos. Yo quiero tener doble dígito de participación, ahora tengo el 8%, por lo menos quiero el 10 u 11% para el cierre de este año. No quiero estar en el quinto lugar ni en el cuarto, quiero estar dentro de los primeros tres y creo que con estas fórmulas nos vamos a acercar a ese objetivo que tenemos en México”, detalló para Forbes México el directivo.  Lee también: En transformación digital, México avanzó 3 años en unos meses: Adobe  El reto de la pandemia para el negocio  La pandemia causada por el covid-19 ha traído retos no solo para los sectores esenciales de la economía, sino también para los fabricantes de tecnología.  En este sentido, el directivo aseguró que si bien no han sido meses fáciles, sobre todo abril y mayo en donde reconoce una baja en sus ventas, confía en que los siguientes meses, o la llamada post pandemia traerá bríos para su negocio.  “Efectivamente han sido momentos de muchos cambios, nuestro plan de introducción no incluía estos retos. Evidentemente las ventas durante abril y mayo han sido muy bajas, pero a nosotros no nos afectó tanto porque nuestros inventarios ya eran muy bajos en ese momento”, señaló.  Estrategia de recuperación basada en nuevas líneas  La recuperación que espera la firma coreana se basa en la confianza en sus nuevas series de dispositivos y en el fortalecimiento como corporativo mundial, en donde los móviles solo son uno de sus brazos para su negocio.  “Qué buscamos, sin duda recuperarnos. Afortunadamente nuestro corporativo es robusto. Los resultados trimestrales se reportaron al 31 de marzo y fueron muy positivos con un incremento en utilidad de 79% con ventas de un billón de wones. Indistintamente de la situación que estamos presentando ya desde el lanzamiento de estos productos, estamos ganando participación de mercado que para nuestra división es un punto crítico que queremos mejorar”, señaló.  Su nueva serie K, con la que esperan elevar su posición en el mercado, está integrada por los modelos K61, K51S y K41S, cuenta con funciones de Inteligencia Artificial (LG ThinQ) -característica de los dispositivos de gama alta-, un botón dedicado a Google Assistant para ayudar al usuario a tomar de selfies, hacer llamadas o encontrar lo que requiera de manera más rápida.",    "title": "Post Covid-19: Oportunidad para reconfigurar el mercado de ...",    "url": "https://www.forbes.com.mx/tecnologia-post-covid-19-smartphones-renovaciones/"  }