  {    "abstract": "La emergencia sanitaria por coronavirus en México ya alcanzó 13 mil 842 casos y mil 305 muertes, de acuerdo con el último reporte de la Secretaría de Salud.",    "authors": "Fernando Damián;Milenio Digital;David Monroy;Fanny Miranda;Notimex;Lauro Galicia;Rocío López;Jessica Rosales Y Jocelyn Estrada",    "image": "https://www.milenio.com/uploads/media/2020/04/25/trasladan-paciente-coronavirus-mexico-hector_0_14_958_595.jpeg",    "metadata": "25 abr. 2020",    "publish_date": "25-04-2020",    "text": "Fernando Damián, Milenio Digital , David Monroy, Fanny Miranda, Notimex , Lauro Galicia, Rocío López, Jessica Rosales y Jocelyn Estrada  La emergencia sanitaria por coronavirus en México ya alcanzó 13 mil 842 casos y mil 305 muertes, de acuerdo con el último reporte de la Secretaría de Salud. Para atender a los pacientes contagiados por covid-19, la UNAM iniciará con la operación de la Unidad Temporal del Centro Citibanamex a partir del 1 de mayo , la cual construyó en 21 días y aunque actualmente cuenta con 240 camas, tiene capacidad para 840.  De acuerdo con Ricardo Cortés Alcalá, titular de la Dirección General de Promoción de la Salud, del 14 al 24 de abril se comunicaron 30 mil 149 personas para resolver sus dudas sobre síntomas del coronavirus al número 800 00 44 800.  México: contagios por estado      México: muertes por estado  .  México alcanza las mil 305 muertes por coronavirus - 19:15  Este sábado, autoridades de salud informaron que en México mil 305 personas han perdido la vida a causa del covid-19; actualmente se tiene registro de 13 mil 841casos confirmados.    Vinculan a proceso a dos sexoservidoras por agredir a enfermera en Querétaro - 18:35  Esta tarde dos sexoservidoras que agredieron a una enfermera del Hospital del Niño y la Mujer en Querétaro , fueron vinculadas a proceso por el delito de discriminación y como medida cautelar se les dictó prisión preventiva justificada.  Dan prisión preventiva a pareja que atacó a enfermera del IMSS - 18:30  Ante la emergencia por el coronavirus en Mexico, las agresiones a personal médico han ido en aumento y en uno de los lugares donde se suscitó fue en la alcaldía Gustavo A. Madero, donde una pareja fue encarcelada por los delitos de tentativa de homicidio y discriminación en contra de una trabajadora del Instituto Mexicano del Seguro Social.      Hay 760 personas intubadas en zona metropolitana del Valle de México- 15:45  La jefa de Gobierno de la CdMx, Claudia Sheinbaum, informó que se encuentran 760 personas intubadas por covid-19 en los diversos hospitales del territorio.  Agregó que hasta el momento hay mil 378 casos activos, 542 hospitalizados, 620 intubados y 297 defunciones por covid-19 en la Ciudad de México.  En conjunto con el @GobiernoMX, realizamos videoconferencia de seguimiento para la atención de los pacientes de #Covid19 en la Zona Metropolitana. En ella participan los Institutos Nacionales, hospitales de la @SaludSPPS, @SaludEdomex, @SSaludCdMx, el @ISSSTE_mx y @Tu_IMSS. pic.twitter.com/7qSmGCMxbJ — Claudia Sheinbaum (@Claudiashein) April 25, 2020  AMLO detalla plan de reactivación económica por coronavirus- 15:25  El Presidente dio a conocer que seguirá reduciendo el gasto del gobierno para garantizar el desarrollo, así como la entrega de 3 millones de créditos y la creación de 2 millones de nuevo empleos.  \"Saliendo de la epidemia del coronavirus iniciamos la reactivación económica y es importante que esto se va a hacer sin burocratismo\", destacó.  ​  Reducirán horarios de transporte público en NL- 15:20  Autoridades dieron a conocer que los horarios en el transporte público de Nuevo León sufrirá una reducción para así evitar la movilidad de personas y con ello la propagación del coronavirus.  La medida también aplicará para el Metro y Transmetro. Los horarios de lunes a viernes quedaron así: la primera salida será a las 5 de la mañana y la última a las 9:00 horas; por la tarde será de 16:00 a las 21:00 horas; los sábados será de 5:00 a las 16:00 horas.  ????????Te presentamos los casos totales de #Covid19 en #NuevoLeón hasta el día de hoy.  Mantente informado y #QuédateEnCasa pic.twitter.com/MTSwQ0SmU9 — Secretaría de Salud de Nuevo León (@NlSalud) April 25, 2020  Fallecen 3 más en Baja California- 14:55  Tres personas más murieron por covid-19, con lo que suman 171 en Baja California y en contraste se recuperaron 69 personas en las últimas 24 horas, informó la Secretaría de Salud del estado.  Más de 140 hospitales privados atenderán a derechohabientes del ISSSTE- 14:35  Un total de 146 hospitales privados de segundo nivel brindarán atención gratuita a los derechohabientes del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado, que requieran atención médica por padecimientos diferentes al covid-19, informó Luis Antonio Ramírez Pineda, director general del ISSSTE.  Hospital La Raza, muy cerca de saturarse: IMSS- 14:20  El Hospital de Infectología La Raza está muy cerca de llegar a un nivel de saturación , debido al aumento de casos de coronavirus covid-19, informó el director general del Instituto Mexicano del Seguro Social (IMSS), Zoé Robledo Aburto.  Inicia desinfección de espacios públicos en Morelos- 14:05  El gobierno de Morelos inició este sábado la desinfección de espacios públicos con el fin de contener el avance de contagios y brotes de coronavirus. Desde temprana hora, camiones habilitados para limpiar de forma masiva llegaron al Zócalo de Cuernavaca y calles aledañas para lanzar una solución desinfectante que impregna paredes, banquetas y mobiliario urbano para eliminar el virus.  Gobernador de Jalisco agradece a artistas por canción Quédate en Casa- 13:55  El gobernador de Jalisco, Enrique Alfaro, agradeció a la Banda Cuisillos y a otros artistas jaliscienses por su participación en la canción Quédate en Casa, con la que invitan a los mexicanos a respetar las medidas de aislamiento ante la emergencia sanitaria por covid-19.  Muchas gracias a la Banda Cuisillos, a Arturo Macías y a los artistas jaliscienses que participaron en este llamado a la solidaridad y al compromiso ciudadano. Todo su talento puesto al servicio de Jalisco y de su gente.    Ni madres que nos rajamos. pic.twitter.com/1AXFVa5EKg — Enrique Alfaro (@EnriqueAlfaroR) April 25, 2020  Aún hay 2 mil 653 mexicanos varados en el mundo- 13:40  El vocero de la SRE, Roberto Velasco, dio a conocer que todavía hay 2 mil 653 mexicanos varados en el mundo ante la pandemia de covid-19 y resaltó que la cancillería ha logrado repatriar a 10 mil 388 connacionales. Mientras que 979 personas se encuentran en países en los que no hay disponibilidad de vuelos.  Actualización diaria de mexicanas y mexicanos registrados como varados en el exterior. 10,388 retornados hasta el corte. 979 personas continúan en lugares sin disponibilidad de vuelos (7.5% de las registradas). Hoy recibimos a connacionales desde Brasil ???????????????? pic.twitter.com/qc0GMSWF3f — Roberto Velasco Álvarez (@r_velascoa) April 25, 2020  Diputados alistan dictamen para reasignar presupuesto- 13:25  La Cámara de Diputados alista la ruta para dictaminar y votar la próxima semana en comisiones la iniciativa del presidente Andrés Manuel López Obrador sobre la libre reasignación del presupuesto para atender contingencias sanitarias y darle continuidad a los proyectos prioritarios del gobierno federal en caso de emergencia económica.  Desmantelan 5 fiestas en Ecatepec durante confinamiento- 13:10  Autoridades de Ecatepec, Estado de México, desmantelaron cinco fiestas clandestinas que se realizaban en diferentes colonias del municipio durante la Fase 3 de coronavirus. Durante el operativo fueron desmanteladas tres fiestas en Guadalupe Victoria y Héroes Ecatepec Primera y Segunda secciones, además de dos efectuadas en carpas instaladas en la vía pública de las colonias Llano de los Báez y La Veleta.  Ya hay 33 muertes en Coahuila- 12:55  La Secretaría de Salud de Coahuila informó sobre la detección de 11 nuevos casos de covid-19, con lo que se contabilizan 367 casos en total en la entidad, incluidos 33 decesos por la enfermedad. De acuerdo con el reporte al corte de las 12:00 horas, los nuevos casos se localizan dos en Monclova, dos en Saltillo, uno en Torreón, tres en Frontera, dos en Sacramento y uno en Matamoros.  Coahuila recibirá más equipo de protección para médicos- 12:40  El director del IMSS, Zoé Robledo, informó que entre hoy y mañana llegarán a Coahuila más equipos para protección de personal médico ante la emergencia sanitaria por coronavirus, durante conferencia conjunta con el gobernador Miguel Ángel Riquelme.  Van 77 decesos en Quintana Roo- 12:18  La titular de la Secretaría de Salud de Quintana Roo, Alejandra Aguirre, dio a conocer que en el estado ya suman 77 muertes por coronavirus, de acuerdo con el último reporte de las 12:00 horas de hoy. Además de 550 casos positivos y 48 sospechosos.  Panorama en Quintana Roo    Hasta las 12 horas del 25 de abril, se han notificado 762 casos negativos, 48 en estudio, 550 positivos, 77 defunciones y 171 personas recuperadas a COVID-19.#QuédateEnCasa pic.twitter.com/j7Rmg7g5ub — Alejandra Aguirre (@AleAguirreC_) April 25, 2020  Transportistas de CdMx tendrán bonos de gasolina- 11:50  Los transportistas concesionados de la Ciudad de México podrán acceder a un programa de bonos de combustible, durante cinco meses, como apoyo para la contingencia de coronavirus.  \"El bono será mensual; a los concesionarios de ruta se les entregará 4 mil pesos y a los corredores de transporte con 6 mi\", dijo el secretario de Movilidad capitalino.  CdMx anuncia apoyos para transporte concesionado- 11:46  La jefa de Gobierno de la Ciuadad de México, Claudia Sheinbaum, informó que los taxistas inscritos en la app Mi taxi podrán acceder a los créditos de 25 mil pesos que otorgará el gobierno federal.  Alertan a reporteros sobre caso de covid-19 en conferencia vespertina- 11:30  José Luis Alomía, director de Epidemiología de la Secretaría de Salud, notificó a un grupo de reporteros que asistieron el lunes 20 de abril a la conferencia vespertina encabezada por el subsecretario de Salud, Hugo López-Gatell, que un integrante de Comunicación Social de la dependencia dio positivo a covid-19.  SLP suma 7 decesos por covid-19- 11:20  La Secretaría de Salud Pública San Luis Potosí reportó la séptima muerte por coronavirus en el estado. Se trata de una mujer residente de Coxcatlán, quien importó el virus en un viaje a Ciudad de México. Sobre este caso se realiza un estudio epidemiológico en 14 personas con las cuales tuvo contacto la paciente.  Van 43 contagios entre personal médico en Guerrero- 11:08  El gobierno de Guerrero informó que hay 43 casos de contagio del virus SARS-CoV-2, que ocasiona coronavirus covid-19, entre personal del sector salud, de los cuales 26 son médicos, 10 enfermeras y siete paramédicos.  Detienen a 6 en Michoacán por desacato a medidas de aislamiento- 10:58  La Secretaría de Seguridad Pública (SSP) de Michoacán informó que por no cumplir con el aislamiento obligatorio, ordenado mediante un decreto, seis personas fueron detenidas en Morelia ante la emergencia sanitaria de coronavirus en el país.  Después de recibir una denuncia anónima, elementos de la policía se trasladaron a la colonia Elías Pérez Ávalos, en donde ubicaron a un grupo de personas que estaba ingiriendo bebidas alcohólicas en una cancha de fútbol.  Para el @GobMichoacan la salud de la población es primero; agentes de la #PolicíaMichoacán atendieron un reporte de 6 personas ingiriendo bebidas alcohólicas en una cancha de fútbol rápido, ubicadas en la colonia Elías Pérez Ávalos, quienes fueron remitidas a Barandilla. pic.twitter.com/P6DaHSkiGc — SSP MICHOACÁN (@MICHOACANSSP) April 25, 2020  Mexicanos varados en Brasil toman vuelo de regreso ante pandemia- 09:30  Esta madrugada, 91 mexicanos varados en Brasil por la pandemia de covid-19 abordaron el avión que envió la Secretaría de Relaciones Exteriores (SRE) para repatriarlos.  Michoacán reporta 29 muertes por coronavirus- 08:30 horas  La Secretaría de Salud de Michoacán informó que hasta ayer en la noche se tenían confirmadas 29 muertes en el estado por coronavirus. Así como 197 casos detectados.  Ayúdanos a cuidar de quienes más nos necesitan. #QuédateEnCasa y reduce el riesgo de propagación de #COVID19. pic.twitter.com/eEwbii1GyW — SECRETARÍA DE SALUD DE MICHOACÁN (@SALUDMICH) April 25, 2020  icc  ​  ​  ​  ​  ​  ​  ​  ​  ​  ​  ​",    "title": "Coronavirus en México, 25 de abril: noticias sobre covid-19",    "url": "https://www.milenio.com/politica/coronavirus-mexico-25-abril-noticias-covid-19"  }
{    "abstract": "Hasta este viernes, la Secretaría de Salud había confirmado 12 mil 872 contagios, mil 221 muertos y 4 mil 502 casos activos por Covid-19 en México. También se ...",    "authors": " ",    "image": " ",    "metadata": "25 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "México suma 13 mil 842 casos positivos de Covid-19 y mil ...",    "url": "https://www.eluniversal.com.mx/nacion/coronavirus-25-de-abril-mexico-suma-13-mil-842-casos-de-covid-19-y-mil-305-muertes"  }
{    "abstract": "Lanza AMLO decálogo para clase media y alta ante crisis por COVID-19 ... paz con justicia social, una de las demandas más sentidas del pueblo de México.",    "authors": "Forbes Staff",    "image": "https://cdn.forbes.com.mx/2020/04/amlo-bis-8-abr.jpg",    "metadata": "25 abr. 2020",    "publish_date": "25-04-2020",    "text": "Notimex.- Tras aclarar que tendrá prioridad el 70% de los mexicanos en donde están los más pobres, el presidente Andrés Manuel López Obrador anunció 10 puntos que beneficiarán al otro 30% en donde están la clase “media-media”, media alta y “grandes corporaciones económicas y comerciales” ante la crisis generada por el COVID-19.  “Vamos a frenar, a detener, la caída de la economía, todo esto que se ha producido con la pandemia” del coronavirus, aseguró en un mensaje en redes sociales.  Sigue las noticias de la política mexicana en este enlace  “Sí va a caer la economía, pero vamos rápido a mejorar la situación económica, es decir va a haber rápido un retorno a la normalidad económica, sobre todo al bienestar que es lo que más nos importa, a que seamos todos felices”, dijo.  El Presidente de la República expuso que el 70% de la población, partiendo de una base piramidal, es pobre, por lo que en una primera etapa serán los beneficiados con los apoyos económicos y de Bienestar.  Como primero punto, expuso que su gobierno no tolerará actos de corrupción e impunidad; con esto, abundó, se garantizará que haya piso parejo a cualquier empresario que quiera realizar algún negocio.  Sigue la información de la Economía y Finanzas en nuestra sección especializada  En un segundo apartado se garantizará que la sociedad no financie el aparato gubernamental colosal, esto permitirá que se liberen fondos para atender a los que más lo necesitan, refirió.  En un tercer punto se comprometió a garantizar las libertades y proveer de un verdadero Estado de derecho a toda la población. Señaló que, en el pasado, los gobiernos neoliberales impusieron modelos económicos a la fuerza, por lo que su administración no replicará estos modelos de “mano dura”.  “No vamos nosotros a limitar ninguna libertad, al contrario, este es un país de mujeres y hombres libres, el gobierno no va a reprimir porque han llevado a cabo modelos económicos con el uso de la fuerza, de la mano dura con la dictadura”, dijo.  También detalló que se asegurará que exista paz con justicia social, una de las demandas más sentidas del pueblo de México.  También lee: Esto es lo que hacen las empresas contra el Covid-19  Como sexta acción, López Obrador dijo que no habrá aumentos de impuestos ni se crearon nuevos. En ese sentido, descartó que su gobierno planee en el mediano plazo una reforma fiscal.  En una séptima acción, descartó nuevos “gasolinazos” y al contrario celebró que, con la caída internacional de los precios del petróleo, el precio de gasolina y Diesel esté bajando para beneficio del consumidor.  Para estimular el crecimiento económico y como octavo punto, anunció la inversión sin precedentes en infraestructura pública enfocada en la edificación del aeropuerto internacional “General Felipe Ángeles” y la construcción del Tren Maya que, con dos contratos asignados, generará 60 mil empleos.  Suscríbete a Forbes México  Por último como noveno y décimo puntos enfatizó que con la entrada en vigor del tratado comercial entre México, Estados Unidos y Canadá (T-MEC) se potenciará la capacidad del país para albergar maquiladoras y se estimulará el crecimiento de la industria automotriz.  Con el T-MEC, que entrará en vigor a partir del 1 de julio, habrá más inversión, más empleos y se detonará el crecimiento económico, afirmó.",    "title": "Lanza AMLO decálogo para clase media y alta ante crisis por ...",    "url": "https://www.forbes.com.mx/lanza-amlo-decalogo-para-clase-media-y-alta-ante-crisis-por-covid-19/"  }
{    "abstract": "El Gobierno de la Ciudad de México ofreció su informe técnico de la situación del COVID-19 al 25 de abril. Hay 3 mil 764 casos acumulados y 307 defunciones.",    "authors": "",    "image": "https://as01.epimg.net/mexico/imagenes/2020/04/25/tikitakas/1587832024_872629_1587877368_noticia_normal.jpg",    "metadata": "25 abr. 2020",    "publish_date": "25-04-2020",    "text": "Andrés Manuel López Obrador, presidente de México, mandó este sábado 25 de abril un mensaje a través de sus redes sociales. AMLO celebró que el TECMEX entrará en vigor el 1 de junio y afirmó su gobierno empleará una serie de medidas para mitigar los efectos económicos adversos por la emergencia sanitaria del COVID-19.  El mandatario afirmó que se crearán 2 millones de empleos para reactivar la economía mexicana.",    "title": "Coronavirus en México: resumen, muertos y casos del 25 de ...",    "url": "https://mexico.as.com/mexico/2020/04/25/tikitakas/1587832024_872629.html"  }
{    "abstract": "Notimex.- La Organización Mundial de la Salud (OMS) aseguró este sábado que “no hay evidencia de que las personas que se hayan recuperado de Covid-19 y ...",    "authors": "Forbes Staff;Forbes Advertorial",    "image": "https://cdn.forbes.com.mx/2020/03/coronavirus-hospital.jpg",    "metadata": "25 abr. 2020",    "publish_date": "25-04-2020",    "text": "Notimex.- La Organización Mundial de la Salud (OMS) aseguró este sábado que “no hay evidencia de que las personas que se hayan recuperado de Covid-19 y tengan anticuerpos estén protegidas de una segunda infección”.  En un resumen científico, el organismo precisó, que algunos gobiernos han sugerido que la detección de anticuerpos contra el coronavirus puede servir como base para un “pasaporte de inmunidad” o “certificado libre de riesgos” que los identifique como protegidos de la reinfección, pero “ningún estudio ha evaluado” esto.  Síguenos en Google Noticias para mantenerte siempre informado  “Estos anticuerpos son proteínas llamadas inmunoglobulinas. El cuerpo también produce células ‘T’ que reconocen y eliminan otras infectadas con el virus. Esto se llama inmunidad celular. Esta respuesta adaptativa combinada puede eliminar la cepa del cuerpo y, si la respuesta es lo suficientemente fuerte, puede prevenir la progresión a una enfermedad grave o la reinfección por el mismo virus”, detalló la OMS.  Estudios muestran que las personas que se han recuperado de la infección tienen anticuerpos de la infección por Covid-19, sin embargo, algunas registran niveles muy bajos de anticuerpos neutralizantes en la sangre, “lo que sugiere que la inmunidad celular también puede ser crítica para la recuperación”.  La OMS respalda estos estudios en grupos pequeños como trabajadores de la salud o en hogares, pues “proporcionarán datos sobre el porcentaje de personas con anticuerpos Covid-19 detectables”, aunque “la mayoría no están diseñados para determinar si esas personas son inmunes a infecciones secundarias”.  Chile aseguró que empezaría a repartir ‘pasaportes de inmunidad’ a personas que se hayan recuperado de la enfermedad. Tras una evaluación si han desarrollado anticuerpos podrían reincorporarse a sus actividades cotidianas.  La OMS concluyó, en un texto fechado la víspera, que quienes “asumen que son inmunes a una segunda infección porque han recibido un resultado positivo pueden ignorar los consejos de salud pública. Por lo tanto, el uso de dichos certificados puede aumentar los riesgos de transmisión continua”.  Te sugerimos: OMS advierte sobre el Covid-19: ‘virus estará con nosotros durante mucho tiempo’",    "title": "No hay evidencia de inmunidad tras padecer Covid-19: OMS",    "url": "https://www.forbes.com.mx/noticias-coronavirus-inmunidad-oms-covid-19/"  }
{    "abstract": "Solo 25 ambulancias atienden emergencias por Covid-19. La Secretaría de Salud de la Ciudad de México cuenta con tan solo 25 ambulancias para atender ...",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/styles/f03-651x400/public/2020/04/25/efe_intubados_cdmx.jpg?itok=womdwjjN",    "metadata": "25 abr. 2020",    "publish_date": "25-04-2020",    "text": "La jefa de Gobierno de la Ciudad de México, Claudia Sheinbaum Pardo, informó que en la Zona Metropolitana del Valle de México (ZMVM) ya hay 760 personas intubadas por Covid-19 en los hospitales que atienden a pacientes de esta enfermedad.  Dijo que en la capital del país hay 3 mil 532 casos confirmados acumulados; activos, mil 378; hospitalizados mil 542, de los cuales intubados son 620 y defunciones 297.  Además que del programa de Locatel SMS, se han completado 220 mil 547 cuestionarios; de los cuales se han identificado 3 mil 455 casos sospechosos; y canalizados al 911, 344 personas; además de que se han entregado 5 mil 784 kits.  “En caso de tener síntomas o que hayan estado cerca de una persona que han identificado que tiene Covid-19 o que tiene los síntomas, les recuerdo que manden su mensaje al SMS o que hable directamente a Locatel y que si tienen padecimientos o condiciones previas como diabetes, hipertensión y síntomas de Covid se acerque a las unidades hospitalarias que están en la aplicación que está disponible en la aplicación de la Ciudad de México, como hospitales Covid-19”, dijo la mandataria local.    Especial Coronavirus (COVID-19)  Mundo Noticias y análisis sobre la pandemia del 2020  Solo 25 ambulancias atienden emergencias por Covid-19  La Secretaría de Salud de la Ciudad de México cuenta con tan solo 25 ambulancias para atender emergencias durante la contingencia sanitaria por Covid-19, aunque únicamente 15 tienen personal completo, por lo que en los próximos días habrá una contratación de paramédicos, informó la jefa de gobierno, Claudia Sheinbaum Pardo.  “Esperamos que para el martes, miércoles de la próxima semana ya tengamos el personal completo para las 25, de tal manera, que se aumenta de manera importante la capacidad”, dijo.  Expuso que esto beneficiará, sobre todo, en las tardes y en las noches, que es cuando algunas de estas unidades no tienen personal suficiente.  Comentó que se trabaja en coordinación con el CRUM, con la Cruz Roja, las empresas de ambulancias particulares y algunas de las alcaldías, para que en esta emergencia sanitaria, puedan estar apoyando en los traslados.  Asimismo, comentó que también se está trabajando para darles el equipamiento suficiente para todos los paramédicos.",    "title": "Zona Metropolitana del Valle de México registra 760 personas ...",    "url": "https://www.eluniversal.com.mx/metropoli/coronavirus-zmvm-registra-760-personas-intubadas-por-covid-19"  }
{    "abstract": "México y el COVID-19. Hasta el momento las cifras son: IMSS inicia entrega de mascarillas a trabajadores de la salud.",    "authors": "",    "image": "https://www.unotv.com/portal/unotv/imagenes/224382-Principal.jpg",    "metadata": "25 abr. 2020",    "publish_date": "25-04-2020",    "text": "México y el COVID-19  Hasta el momento las cifras son:  {{confirmed.text}}{{confirmed.value}}en México {{recovered.text}}{{recovered.value}}en México {{deaths.text}}{{deaths.value}}en México  IMSS inicia entrega de mascarillas a trabajadores de la salud  El director general del Instituto Mexicano del Seguro Social (IMSS), Zoé Robledo, dio el banderazo de salida a una caravana de camiones que trasladan un millón de mascarillas para los trabajadores de la salud que atienden la emergencia sanitaria por COVID-19 en unidades médicas y hospitales del IMSS en todo el país.  Las mascarillas de protección tipo KN95 van a ser entregados a médicos, médicas, enfermeras, enfermeros, personal de higiene y limpieza del Seguro Social y del Programa IMSS-BIENESTAR.  Quédate en casa y desde ahí “Pregúntale al Dr. Gatell”  La Secretaría de Salud anunció que el próximo jueves 30 de abril, el subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell encabezará una sesión de preguntas y respuestas con niños, llamada “Pregúntale al Dr. Gatell”.  Más de 30 mil personas buscaron asesoría telefónica por COVID-19  Del 11 al 24 de abril, 30 mil 149 personas buscaron asesoría telefónica, a través del número telefónico 800 00 44 800, para conocer los síntomas de COVID-19, así lo informó Ricardo Cortés titular de la dirección General de Promoción de la Salud.  Hospitales privados comienzan a saturarse de pacientes con COVID-19  El subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, confirmó que ya se registra saturación en algunos hospitales privados como es el caso del Hospital Español, esto, reiteró debido al incremento de contagios en la Fase 3 del coronavirus.  El mundo y el COVID-19  El mundo superó las 200 mil muertes por el nuevo coronavirus, según el recuento realizado por la Universidad Johns Hopkins, que también reporta hasta el momento 2 millones 865 mil 938 casos confirmados.  Estados Unidos  Es el país con más decesos actualmente con 51,949; en cuanto a su número de contagios ha registrado 905,333.    Italia  Es la nación Europea más golpeada por la pandemia con cerca de 26 mil fallecidos y 193 mil contagios.  España  Con un total de 22,902 muertos, España permitirá a los niños salir de sus casas a partir de este domingo. Los menores podrán tomar paseos regulados tras seis semanas de estar confinados.  Reino Unido  Este sábado se sumaron 813 nuevos decesos lo que llevó a la cifra del país a más de 20 mil muertos.  Ramadán, sin oraciones colectivas  La tradición del mundo musulmán inició sin oraciones colectivas no comidas compartidas. La mayoría de los países musulmanes de Oriente Medio, África del Norte y Asia han cerrado las mezquitas y prohibido las reuniones familiares.  Sube a 150 casos de COVID-19 en crucero italiano atracado en Nagasaki  Autoridades del Gobierno de Nagasaki informaron este sábado que otros 57 miembros de la tripulación del crucero Costa Atlántica, atracado en un puerto de la prefectura, dieron positivo de COVID-19, con lo que el número total de infectados se elevó a 150.  Las autoridades sanitarias concluyeron las pruebas a los 623 miembros de la tripulación a bordo del crucero, que se detuvo en Nagasaki para realizar trabajos de reparación en un astillero de Mitsubishi Heavy Industries.  ONU se ayuda de redes sociales para informar sobre coronavirus  Para enfrentar a la pandemia de coronavirus con información, la Organización de las Naciones Unidas (ONU) México echa mano de las herramientas tecnológicas, como las redes sociales, para lograr mayor alcance hacia la población.  ¡Denuncia en Uno! ¿Conoces o tienes fotos y videos de algún acto de posible negligencia, corrupción y abuso de autoridad? Mándalo al WhatsApp de Uno TV: 5562115131. ¡Compártelo! Nosotros le damos seguimiento.  ¿Qué opinas?",    "title": "Coronavirus en México hoy 25 de abril, noticias en vivo y ...",    "url": "https://www.unotv.com/noticias/portal/nacional/detalle/fase-3-coronavirus-mexico-25-de-abril-noticias-en-vivo-casos-de-covid-865027/"  }
{    "abstract": "La cifra de contagiados se elevó a 13,842 casos y 1,305 defunciones por COVID-19. Hasta este sábado, hay 4,798 infectados activos, es decir que contrajeron el ...",    "authors": "Foto;Reuters Gustavo Graf Maldonado.;Expansión Política",    "image": "https://cdn-3.expansion.mx/dims4/default/9878086/2147483647/strip/true/crop/800x420+0+3/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2Fe4%2Fc0%2Fb44eb56843e7aefc763067039585%2Fmedicos.JPG",    "metadata": "25 abr. 2020",    "publish_date": "25-04-2020",    "text": "Ocupación de camas al 22%  Hugo López-Gatell, subsecretario de Prevención y Promoción de la Salud, dio a conocer –por primera vez– el número exacto de hospitales y camas que se tienen disponibles en el país.  De acuerdo con las cifras, son 610 hospitales, sin embargo, solo 520 (85%) han notificado su cambio o reconversión. En total, México cuenta con 11,634 camas disponibles en la Red IRAG (Infección Respiratoria Aguda Grave), de las cuales están ocupadas el 22%, es decir, 3,350.  “No todas son terapia intensiva. 22% están ocupadas, aún tenemos un buen trecho de camas por ocupar\", dijo el funcionario.  De igual forma, se informó sobre los estados qué tienen mayor porcentaje de ocupación de camas. La Ciudad de México lidera la lista con 53% de las camas ocupadas, seguida de Baja California.",    "title": "México cuenta con 610 hospitales y 11634 camas para ...",    "url": "https://politica.expansion.mx/mexico/2020/04/25/salud-confirma-13-842-casos-y-1-305-defunciones-por-covid-19"  }
{    "abstract": "En Baja California el número de muertos por la pandemia Covid-19 ascendió a ... más casos, por debajo del Estado de México y la Ciudad de México, pero por ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1587824470621/sites/elimparcial/img/2020/04/25/ovid1.jpg_673822677.jpg",    "metadata": "25 abr. 2020",    "publish_date": "25-04-2020",    "text": "Tijuana, BC.- Las siguientes tres semanas serán el periodo más crítico para el sistema de salud y la salud pública en Baja California, ya que la curva de incidencia se manifestará en su máximo repunte.  El secretario de salud, Alonso Pérez Rico, explicó que es urgente que la gente se mantenga resguardada estas semanas, ya que los contagios serán más reiterados, de acuerdo con el comportamiento de la curva epidemiológica.  “Ocupamos que se queden en sus casas, que se resguarden, que no se infecten, porque lo que hicimos hace catorce días es lo que se está pagando hoy, lo que hagamos hoy, lo vamos a ver en catorce días”, declaró.  El secretario de Salud recordó que ante el déficit de médicos y enfermeras, están contratando a todos los profesionales de salud, con el fin de hacerle frente a la pandemia Covid-19.  Suben defunciones  En Baja California el número de muertos por la pandemia Covid-19 ascendió a 163 casos, es decir, se sumaron 27 más en un periodo de 24 horas, reveló el titular de la Secretaría de Salud; por otra parte, se han recuperado 62 personas.  En total se registran mil 161 casos acumulados de coronavirus desde el 17 de marzo a la actualidad, detectando 114 casos más de un día a otro.  Explicó que hay 505 personas sospechosas de contagio, a la espera del resultado de su prueba, 436 son del IMSS, y 59 de la secretaría de salud, recordó que están realizando 90 pruebas al día a través de los laboratorios avalados en la entidad.  Baja California se mantiene como el tercer estado con más casos, por debajo del Estado de México y la Ciudad de México, pero por defunciones está en el segundo lugar, solo por debajo de la Ciudad de México, donde registraron 268 muertes.  El secretario explicó que 77% de las personas contagiadas han podido llevar el proceso de la enfermedad aislados en sus hogares, mientras que el 23% tuvo que ser hospitalizado por la gravedad de los síntomas.  La hipertensión, la obesidad, y la diabetes, son las enfermedades más reiteradas entre las personas contagiadas, estas comorbilidades incrementan la posibilidad de presentar un cuadro más severo de coronavirus.  Las cifras del Covid en BC  Municipio Casos positivos Decesos  Tijuana 660 110  Mexicali 413 39  Ensenada 25 5  Tecate 47 5  Rosarito 12 3  San Quintín 4 1",    "title": "Viene etapa más crítica de Covid: SS",    "url": "https://www.elimparcial.com/tijuana/tijuana/Viene-etapa-mas-critica-de-Covid-SS-20200425-0001.html"  }
{    "abstract": "Turisteros analizan crear destinos 'Covid Free' y pasaporte sanitario. El Consejo Mundial de Viajes y Turismo evalúa políticas globales para reactivar el turismo, ...",    "authors": "Forbes Staff",    "image": "https://cdn.forbes.com.mx/2020/03/A200313023.jpg",    "metadata": "Vanguardia",    "publish_date": "25-04-2020",    "text": "El turismo, una de las actividades más afectadas por la pandemia de Covid-19 en el mundo, alista su reactivación una vez que se supere la pandemia en los países afectados, por lo que analiza propuestas como certificados de destinos ‘Covid Free’ o pasaportes sanitarios.  Durante un encuentro virtual, el Consejo Mundial de Viajes y Turismo (WTTC por sus siglas en inglés) urgió a crear una estrategia global que permita la recuperación del sector, que esperan comience en los próximos meses tras la fase más crítica de la pandemia y aún sin una vacuna para prevenir el contagio de la infección, por ello la “urgencia del trabajo conjunto entre gobiernos y empresarios para implementar acciones y, en su momento, declarar destinos Covid Free”, según un comunicado de la organización.  Síguenos en Google Noticias para mantenerte siempre informado  Sin embargo, indicó que se deberán aplicar una serie de medidas sanitarias que brinden al viajero un entorno de seguridad y confianza en los destinos, cuya imagen ha sido seriamente afectada.  “Será necesaria la aplicación de test sanitarios de viaje, se tomarán muestras a los pasajeros antes de subir a un avión y antes de ingresar a un hotel. Por ejemplo, en China, donde ya comenzó la reanudación de actividades, la gente trae un carnet digital con su estado de salud, un pasaporte sanitario, podríamos ver algo similar en Europa y en otras regiones”, detalló Gloria Guevara Manzo, presidenta y CEO del WTTC.  Guevara dijo que los principales cambios los veremos en los cruces internacionales y en los aeropuertos, habrá detectores de temperatura y uso de tecnologías, y el reto es que sea sin contratiempos; “lo vivimos durante los ataques terroristas del 11 de septiembre en Nueva York, pasamos horas en los aeropuertos para cruzar filtros de seguridad”, refirió.  También lee: El turismo del futuro será diferente tras la crisis por Covid-19  El viernes, la OMS publicó un documento que señala que no hay evidencia suficiente de que las personas que se recuperaron de la infección y tienen anticuerpos contra el Covid-19 hayan desarrollado inmunidad que les impida infectarse nuevamente.  “Algunos gobiernos han sugerido que la detección de anticuerpos contra el SARS-CoV-2, virus que causa Covid-19, sirvan como base para un ‘pasaporte de inmunidad’ o ‘un certificado de sin riesgo’ que permitirían a las personas viajar o regresar al trabajo asumiendo que están protegidos contra una reinfección. Actualmente no hay evidencia de que las personas recuperadas de COVID-19 y con anticuerpos estén protegidas de una segunda infección”, señala el documento.  Por ello, la organización advirtió por ahora que el uso de estos sellos podría implicar el riesgo de incrementar y continuar la cadena de transmisión.",    "title": "Turisteros analizan crear destinos 'Covid Free' y pasaporte ...",    "url": "https://www.forbes.com.mx/negocios-turisterosdestinos-covid-free-pasaporte-sanitario/"  }