  {    "abstract": "“En México, el gobierno de López Obrador está actuando bien y el hecho de no tomar medidas tan drásticas como Argentina o Colombia no quiere decir que no ...",    "authors": " ",    "image": " ",    "metadata": "27 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "En debate | Acciones de gobierno federal ante Covid-19",    "url": "https://www.elsoldemexico.com.mx/mexico/sociedad/en-debate-acciones-de-gobierno-federal-ante-covid-19-coronavirus-5022779.html"  }
{    "abstract": "Ciudad de México. La transmisión del Covid-19 en México llegó a 717 casos confirmados, 132 más que el día previo, además de un total de 12 defunciones, ...",    "authors": " ",    "image": " ",    "metadata": "27 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "Contabiliza Ssa 132 nuevos casos de Covid-19 en México, ya ...",    "url": "https://www.jornada.com.mx/ultimas/2020/03/27/contabiliza-ssa-132-nuevos-casos-de-covid-19-en-mexico-ya-son-717-9349.html"  }
{    "abstract": "El presidente Andrés Manuel López Obrador explicó este viernes que el Gobierno no puede parar la economía de México a raíz del COVID-19 debido a la ...",    "authors": " ",    "image": " ",    "metadata": "27 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "Economía no se puede parar por COVID-19 por 'herencia' del ...",    "url": "https://www.elfinanciero.com.mx/nacional/economia-no-se-puede-parar-por-covid-19-por-herencia-del-neoliberalismo-afirma-lopez-obrador"  }
{    "abstract": "Aunque en 2019 el crecimiento económico de México fue negativo, atribuido a decisiones gubernamentales; ahora en 2020 la pandemia del coronavirus ...",    "authors": "Por",    "image": "https://assets.am.com.mx/__export/1585317048479/sites/am/img/2020/03/27/se_avecina_crisis_en_mxxico.jpg_673822677.jpg",    "metadata": "27 mar. 2020",    "publish_date": "27-03-2020",    "text": "CDMX.- Si en el 2019 a México le fue mal en la economía, en 2020 puede ser mucho peor.  Con los primeros meses del Gobierno de Andrés Manuel López Obrador el País sufrió una desaceleración de la economía, al registrarse en 2019 una caída del 0.1% del Producto Interno Bruto (PIB), según el INEGI, como no se había visto en diez años, cuando había una crisis económica global.  Sin embargo, este año, cuando las principales calificadoras ya tenían a la baja las expectativas de crecimiento por las decisiones gubernamentales, la pandemia del COVID-19 podría hacer caer a México en una crisis, como auguran los anuncios de este jueves de Standard & Poor's (S&P) y JP Morgan, muy desalentadores.  Nota soberana  Primero, S&P recortó la nota soberana México en moneda extranjera de BBB+ a BBB y de moneda nacional de A- a BBB+.  La calificadora explicó que prevén shocks del COVID-19 en México y Estados Unidos, el principal socio comercial del País, además de la caída de los precios internacionales del petróleo.  La calificación soberana es una opinión que evalúa los riesgos de la posibilidad de que un Estado cumpla adecuadamente con sus obligaciones financieras.  Recortan calificación a Pemex  Posteriormente, S&P bajó la calificación de Pemex de BBB+ a BBB, el segundo más bajo puntaje de grado de inversión. La razón, la caída de los precios internacionales del petróleo y el gas natural en los próximos dos años, por lo que esto pondrá en peligro el plan de negocios de la paraestatal, ya que obtendrá menos flujo de efectivo y limitará su capacidad de financiar las necesidades de inversión de capital multianuales. Y el perfil de la petrolera está en CCC+.  Pemex actualmente es la petrolera más endeudada del mundo y el año pasado registró pérdidas por 345 mil millones de pesos.  Recesión profunda  Para JP Morgan, México caerá en una recesión profunda, mayor a la del 2008-2009 y a la de 1994.  De inicio, la calificadora recortó nuevamente su pronóstico de crecimiento del PIB a -7 por ciento en 2020, cuando una semana antes lo había estimado en -1.8 por ciento.  JP Morgan revisó la previsión al ver los choques negativos en el País y en el extranjero, especialmente en Estados Unidos, el aislamiento social en México y los paros repentinos en sectores económicos clave, además de un golpe a los sistemas de salud.  Conforme las noticias negativas continúan fluyendo a lo largo del mundo, seguimos navegando en territorios inexplorados, parece que la leve recesión que esperábamos se convertirá en una profunda recesión con graves choques ocurriendo simultáneamente\" señaló JP Morgan.  Previó choques fuertes en la economía en países menos preparados como México.  Parece que México se encuentra en una etapa temprana de la infección del Covid-19. Un incremento de los casos llevará a medidas estrictas de distanciamiento social que aún no han sido anunciadas\", señaló.  Crisis antes de coronavirus  Sin embargo, la crisis de México, antes del coronavirus, es atribuida a las malas decisiones gubernamentales del Presidente Andrés Manuel López Obrador.  La reciente mala señal del gobierno federal a los inversionistas fue la cancelación del proyecto de la empresa Constellations Brands en Mexicali, luego de una \"consulta\" ciudadana en la que apenas participó el 2 de la población de Baja California.  El diario Financial Times advirtió que esta decisión es un gran revés a la confianza empresarial en México, en medio de la pandemia del coronavirus, lo que podría recortar la inversión privada.  Sin embargo, la forma de cancelar esta obra es la antesala del modelo \"ciudadano\", a través de consultas, que el gobierno lopezobradorista viene realizando para cancelar obras millonarios como ya ocurrió con el proyecto del Nuevo Aeropuerto Internacional de la Ciudad de México, con la planta termoeléctrica de la Huexca o la cancelación del Metrobús de la Comarca Lagunera, luego de una \"consulta\" a mano alzada hecha por López Obrador.  Crecimiento negativo  Estas y otras acciones del gobierno dieron un duro golpe económico a México el año pasado, pues hubo un retroceso de 0.1 del PIB, como no sucedía en una década, cuando había una crisis mundial.  Durante su campaña, el tabasqueño ofreció al País un crecimiento económico de 4 por ciento en promedio.  Ya en el gobierno, López Obrador justificó y minimizó la falta de crecimiento al afirmar que había \"más capacidad de compra\" y \"bienestar\".  Están cambiando los parámetros para medir si tenemos bienestar en México. Como tengo otros datos, puedo decirles que hay bienestar. Puede ser que no se tenga crecimiento pero hay desarrollo y hay bienestar, que es bien distinto\", afirmó desde su conferencia conocida como \"mañanera\" desde Palacio Nacional, donde todos los días el Presidente pretende llevar la agenda nacional con los temas que aborda y sus fuertes críticas a conservadores y \"fifís\".  Antes de la crisis de COVID-19, el Banco Mundial y el Fondo Monetario Internacional así como calificadoras vinieron ajustando a la baja el crecimiento económico previsto para 2020, algunos pronosticaban apenas el 1%, empero, ante la pandemia, se avecina una recesión económica peor que la de 2008-2009 y 1994.  (Con información de El País, Reforma, El Financiero y NYT)  HLL",    "title": "Tiene México crisis en puerta; COVID-19 empeorará situación",    "url": "https://www.am.com.mx/coronavirus/Tiene-Mexico-crisis-en-puerta-COVID-19-empeorara-situacion-20200327-0001.html"  }
{    "abstract": "El gobierno de la Ciudad de México informó que debido al inicio de la fase 2 del contagio de coronavirus, se modificó el cuestionario por mensaje de texto ...",    "authors": "Leonardo Lugo",    "image": "https://www.milenio.com/uploads/media/2020/03/27/sheinbaum-sistema-sms-covid-recibido_0_2_922_574.jpeg",    "metadata": "27 mar. 2020",    "publish_date": "27-03-2020",    "text": "Leonardo Lugo  El gobierno de la Ciudad de México informó que debido al inicio de la fase 2 del contagio de coronavirus, se modificó el cuestionario por mensaje de texto sistema SMS Covid19, que se implementó desde el 17 de marzo, para detectar posibles casos.  En conferencia de prensa, el titular de la Agencia Digital de Innovación Pública (ADIP), José Merino, explicó que ahora se hace menos énfasis en las preguntas sobre los viajes al extranjero y se reforzaron aquellas sobre sintomatología.  Destacó que con ello, se podrá detectar los casos leves y los graves, para evitar saturación en hospitales; sin embargo, en ambos casos se recibe una llamada de Locatel para confirmar las respuestas del cuestionario, así como para dar instrucciones de aislamiento en casa o de traslado a hospital.  \"Hay menos énfasis en los viajes y mucha más en sintomatología. Hay dos posibilidades, si tienen síntomas de Covid-19, pero considerada leve, lo que hacemos es dar instrucciones muy precisas de resguardo, pero Salud también analiza estos casos para, saber si es necesario que se realice visita médica o que se tome la prueba\", dijo.  La jefa de Gobierno, Claudia Sheinbaum, resaltó que los cambios se realizaron para que el sistema se adapte a la fase 2 de contingencia, la cual significa que los casos de contagio son locales y no importados, como ocurrió inicialmente.  Además de que ahora, el cuestionario de Covid-19 también estará disponible en versión web.  El titular de la ADIP comentó que en la primera fase se recibieron y enviaron 4.78 millones de mensajes de texto, con los cuales se completaron 128 mil 378 cuestionarios y de estos, se envió a 649 personas a hospitales.  ¿Cómo puedes hacer al cuestionario?  Mensaje de texto:  Envía desde tu celular el mensaje COVID19 al 51515.  Posteriormente te llegarán las preguntas conforme las vayas contestando.  Por internet  Ingresa a la página COVID, puedes consultarla aquí.  Contesta todas las preguntas.  En ambos casos, recibirás una llamada de Locatel para confirmar tus respuestas y, en su caso, te darán instrucciones sobre aislamiento u hospitalización.  Por teléfono  Llama al 56 58 11 11  indica que tienes síntomas o dudas sobre el Covid-19  Contesta las preguntas.  En la misma llamada te indicarán si eres sospechoso.      ​FLC",    "title": "CdMx modifica sistema SMS par detectar casos de Covid-19",    "url": "https://www.milenio.com/politica/comunidad/coronavirus-cdmx-modifican-sistema-sms-par-detectar-casos-covid-19"  }
{    "abstract": "Este viernes y de acuerdo con el informe técnico más reciente, se elevaron a 717 los casos confirmados de coronavirus Covid-19 en México. Autoridades de la ...",    "authors": " ",    "image": " ",    "metadata": "27 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "717 casos de coronavirus Covid-19 confirmados en México ...",    "url": "https://www.launion.com.mx/morelos/avances/noticias/157664-717-casos-de-coronavirus-covid-19-confirmados-en-mexico-en-el-recuento-oficial.html"  }
{    "abstract": "... estaría hospitalizado por complicaciones de Covid-19: Agencia México ... Plácido llegó a territorio mexicano el pasado 13 de marzo en su jet privado, y luego ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1585336257221/sites/elimparcial/img/2020/03/27/344a619075cbc25e2567a3ba27f3af45694ad6f1w_crop1585336256828.jpg_673822677.jpg",    "metadata": "27 mar. 2020",    "publish_date": "27-03-2020",    "text": "ACAPULCO, Guerrero.- Luego de que el propio Plácido Domingo confirmara que había dado positivo a la prueba del covid-19, y que el pasado martes agradeciera las muestras de cariño por parte de sus seguidores, ahora ha trascendido que el tenor podría tener complicaciones con su salud.    Según información extra oficial, el intérprete estaría internado en un hospital privado de Acapulco, pues su salud ha sufrido algunas complicaciones tras contraer el coronavirus.    La noticia cobraría más fuerza, luego de que diversos portales internacionales revelaran que Plácido llegó a territorio mexicano el pasado 13 de marzo en su jet privado, y luego de revisar las listas de las personas enfermas de coronavirus de la Secretaría de Salud, hallaron los datos de un hombre de 79 años que ingresó a México el pasado 13 de marzo.    Con todos estos datos, es que ha salido a la luz la especulación con respecto a que Plácido Domingo estaría hospitalizado en Acapulco, Guerrero.  ",    "title": "Plácido Domingo estaría hospitalizado por complicaciones de ...",    "url": "https://www.elimparcial.com/mexico/Placido-Domingo-estaria-hospitalizado-por-complicaciones-de-Covid-19-Agencia-Mexico-20200327-0085.html"  }
{    "abstract": "México.- El gobernador del estado de Puebla Miguel Barbosa Huerta, dijo conocer la posible vacuna para curar el nuevo coronavirus: un plato de mole de ...",    "authors": "",    "image": "https://assets.debate.com.mx/__export/1585327347419/sites/debate/img/2020/03/27/miguel_barbosa_co.jpg_673822677.jpg",    "metadata": "27 mar. 2020",    "publish_date": "27-03-2020",    "text": "México.- El gobernador del estado de Puebla Miguel Barbosa Huerta, dijo conocer la posible vacuna para curar el nuevo coronavirus: un plato de mole de guajolote.  Fue durante una gira de trabajo por Ajalpan, el pasado 14 de marzo, que el gobernador bromeó en un acto oficial a cerca de la epidemia que enfrenta actualmente el país, diciendo conocer la cura para la pandemia.  La vacuna contra el coronavirus es un plato de mole de guajolote\", dijo Barbosa Huerta.  En los últimos días el gobernador se ha visto envuelto en una problemática con el expresidente de México, Felipe Calderon Hinojosa, al enviar contundentes mensajes a través de Twitter.  Polémica Calderón-Barbosa  El expresidente Felipe Calderon señaló que el gobernador de Puebla, Miguel Barbosa, padece obesidad y diabetes, por lo que es vulnerable ante el coronavirus, a lo que él respondió diciendo que \"los borrachos\" también se encuentran en riesgo.  Esto luego de que el exmandatario criticara a través de su cuenta de Twitter al gobernador estatal, quien declaró que sólo los \"ricos tienen el riesgo\", y que los pobres -como él, según sostiene- son inmunes a contagiarse del COVID-19.",    "title": "Miguel Barbosa encuentra cura para COVID-19; un plato de ...",    "url": "https://www.debate.com.mx/politica/Miguel-Barbosa-encuentra-cura-para-COVID-19-un-plato-de-mole-de-guajolote-20200327-0080.html"  }
{    "abstract": "Aunado a ello, el cantante de 57 años se realizó la prueba del Covid-19 para descartar que haya sido portador del coronavirus, ya que fue diagnosticado con ...",    "authors": "",    "image": "https://www.diariodemexico.com/sites/default/files/field/image/Till_Lindemann.jpg",    "metadata": "27 mar. 2020",    "publish_date": "27-03-2020",    "text": "Alemania. - El músico se encuentra hospitalizado en Berlín, donde recibe las atenciones necesarias; la banda descarta que haya sido por el coronavirus.  A través de su página oficial de Facebook, la banda Rammstein, notificó que Till Lindemann, líder de la agrupación, estuvo en cuidados intensivos la noche de ayer, sin embargo, descartó que fuera a causa del Covid-19, ya que en las primeras horas de este viernes, se manejó que el cantante había sido contagiado del virus en una viaje que hizo a Rusia.  Aunado a ello, el cantante de 57 años se realizó la prueba del Covid-19 para descartar que haya sido portador del coronavirus, ya que fue diagnosticado con neumonía y todo indicaba que tenía el virus que azota a todo el mundo.  De acuerdo al sitio oficial de la banda, el líder de la agrupación se recupera satisfactoriamente, por lo que pronto estará de vuelta con sus compañeros.",    "title": "Rammstein confirma que Till Lindemann no tiene Covid-19",    "url": "https://www.diariodemexico.com/rammstein-confirma-que-till-lindemann-no-tiene-covid-19"  }
{    "abstract": "... iniciativa de realizar pruebas rápidas de coronavirus COVID-19 en la entidad, ... de administración esta aquí en la Ciudad de México platicando con todos los ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/i2lyRqfEyy3ENxkb7zTJ2ZHvcgk=/5361x3574/filters:format(jpg):quality(100)//arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/6EBQBQ7AGNCXJCTEJJGZ6YNDCA.jpg",    "metadata": "27 mar. 2020",    "publish_date": "27-03-2020",    "text": "Medidas tomadas por el gobernador para frenar los contagios (EFE/Francisco Guasco)  El gobernador de Jalisco, Enrique Alfaro Ramírez, informó que se pospondrá su iniciativa de realizar pruebas rápidas de coronavirus COVID-19 en la entidad, porque los proveedores internacionales cancelaron “misteriosamente” la compra que ya tenían pactada por 20 millones 690 mil pesos. Analizan una nueva adquisición con otro laboratorio médico.  Alfaro Ramírez señaló que se aplicarían 600 test rápidos diarios, en total 20,000 en todo el estado, gracias a la transacción hecha con la empresa Hisa Farmacéutica, pero conforme avanzaron las horas, el mismo mandatario dio a conocer que la compañía con sede en Ciudad Victoria, Tamaulipas, no completó el convenio al no contar con todos los reactivos requeridos.  “De repente, misteriosamente los proveedores nos quedaron mal, nos cancelaron las órdenes de compras que tenemos”, indicó el mandatario estatal en entrevista con El Weso de W Radio.  El político jalisciense resaltó que toda la transacción estuvo llena de anomalías por parte de la empresa: “Han pasado cosas raras en las últimas horas; de repente nosotros ya teníamos órdenes de compra con un laboratorio alemán que ahora ya está con una serie de cuentos. Yo empecé a ver en redes una serie de cuentos de que hay pruebas caducas, que no sirven. A ver, nosotros vamos a comprar pruebas rápidas que estén acreditadas y certificadas por organismos internacionales”.  El Gobernador de Jalisco, Enrique Alfaro Ramírez, realizó un recorrido de supervisión por las instalaciones del Aeropuerto Internacional de Guadalajara para inspeccionar las medidas preventivas para contener la llegada del Covid-19. (FOTO: FERNANDO CARRANZA GARCIA / CUARTOSCURO)  “Las órdenes de compra que ya teníamos aprobadas de repente fueron canceladas, de repente nos dijeron que no llegaron las medicinas; nos habían dicho que se habían atorado en la aduana y luego ya no nos contestaban el teléfono. La verdad es que no alcanzo a entender; ahorita estamos buscando alternativas por todos lados, nuestro equipo de administración esta aquí en la Ciudad de México platicando con todos los laboratorios que tienen la posibilidad de suministrar estas pruebas”, añadió  Precisó su interés de adquirir y aplicar estas pruebas es para detectar oportunamente a las personas contagiadas para evitar más propagación del virus surgido a finales del año pasado en Wuhan, China.  Urgió la gobierno federal a implementar una serie de test rápidos en toda la República Mexicana para entender el panorama de salud al que se enfrenta.  Enrique Alfaro aclaró que buscan hacer una detección temprana con las pruebas rápidas, sin embargo cuentan con los análisis necesarios de PCR, (por sus siglas en inglés, de Reacción en Cadena de la Polimerasa): “Las pruebas oficiales que son las PCR, que son las que estamos haciendo la validación de los casos, Jalisco tiene cubierto todo lo que se necesita, ahí no hay problema. El problema es que nosotros queremos arrancar un programa de pruebas rápidas y misteriosamente los que nos habían dicho que las tenían, ya no las tienen y estamos buscando de dónde conseguirlas y eso nos va a atrasar”.  El gobernador reconoció que no son tiempos para confrontarse con el gobierno federal, el cual, aseguró, no ha actuado con la celeridad necesaria ni ha entablado un diálogo directo.  Medidas contra el coronavirus (FOTO: FERNANDO CARRANZA GARCIA / CUARTOSCURO)  La Secretaría de Salud informó que hasta ahora suman 585 casos positivos y han muerto ocho personas, las dos últimos en Jalisco y Quintana Roo.  Las autoridades precisaron que existen 2,156 casos sospechosos y 2,965 casos negativos.  Del total de casos confirmados, 58% son hombres y 42% son mujeres. El 90% de estos pacientes son ambulatorios y el 10% se encuentra hospitalizado, afirmó Ana Lucía de la Garza Barroso, directora de Investigación Operativa Epidemiológica.  La Secretaría de Salud ha atendido al 72% de los casos, mientras que hospitales privados al 19%. El rango de edades va desde los 0 años hasta los 88, con una mediana de 41 años. El grupo de edad con más casos confirmados es el de 30 a 34 años.  MÁS SOBRE ESTE TEMA  Coronavirus en México: se aceleran los contagios comunitarios  Ley seca y filtros sanitarios: las drásticas medidas en El Caribe mexicano para frenar el Covid-19  Coronavirus en México: suman 585 casos y ocho muertos",    "title": "La “misteriosa” cancelación de venta de pruebas rápidas de ...",    "url": "https://www.infobae.com/america/mexico/2020/03/27/la-misteriosa-cancelacion-de-venta-de-pruebas-rapidas-de-coronavirus-para-jalisco-nos-dijeron-que-no-llegaron-las-medicinas/"  }