  {    "abstract": "Uber Mexico (@Uber_MEX) February 1, 2020. Luego de que se difundiera el comunicado por parte de Uber, la Secretaria de Salud informó que en la CDMX ...",    "authors": "Stephania Carmona",    "image": "https://i1.wp.com/www.sopitas.com/wp-content/uploads/2020/04/coronavirus-china-fallecimientos-wuhan.jpg",    "metadata": "1 feb. 2020",    "publish_date": "02-02-2020",    "text": "Este sábado 1 de febrero la empresa Uber dio a conocer que desactivó las cuentas de 240 usuarios y 2 conductores, esto luego de que la Secretaria de Salud de la Ciudad de México les notificara que un pasajero –proveniente de China y que estaba contagiado con el coronavirus 2019-nCoV– viajó recientemente en dos de sus unidades, mismas que después fueron compartidas por los usuarios en cuestión.  Luego de que se difundiera el comunicado por parte de Uber, la Secretaria de Salud informó que en la CDMX aún no se ha confirmado un caso de coronavirus. Sin embargo, ahora la dependencia ha dado a conocer que el turista de origen chino que viajó en las unidades de la empresa, dio positivo en la prueba del virus.  A través de un comunicado, la Secretaria de Salud detalló que recibió una notificación internacional oficial en la cual confirmaron que un hombre que recientemente estuvo de viaje por la CDMX –y que comenzó con síntomas del Coronavirus horas antes de su vuelo de salida del país– ha sido confirmado como otros de los casos del virus originado en Wuhan, China.  PEEERO, antes de que vayan corriendo a la farmacia a comprar su cargamento de cubrebocas y guantes, debemos decirles que el escrito detalla que hasta el momento las personas que estuvieron en contacto con este sujeto (personal del hotel donde se hospedó y los choferes de Uber) no han presentado síntoma alguno.  “Ninguno ha desarrollado síntomas de la enfermedad a ,más de 1o días de su exposición, lo cual supera el tiempo promedio de incubación conocido (6-7- días), aún así, se mantendrán en seguimiento hasta cumplir 14 días desde su exposición”, se lee en el comunicado de la Secretaria de Salud.  Comunicado Técnico Diario: Nuevo Coronavirus en el Mundo (2019-nCoV)https://t.co/vyd8d4ym42 pic.twitter.com/UEUQf6euLL — SALUD México (@SSalud_mx) February 2, 2020  Si bien no se ha confirmado ningún caso en la capital del país, la dependencia también ha lanzado algunas recomendaciones para prevenir el contagio del Coronavirus, las cuales les dejaremos a continuación:  Lavarse las manos con frecuencia, use agua y jabón, o soluciones de alcohol gel al 70%.  Al estornudar o toser, cubrirse la nariz y boca con un pañuelo desechable o ángulo interno del brazo.  Limpiar y desinfectar superficies y objetos de uso común : en casas, oficinas, sitios cerrados, transporte, centros de reunión, etc.  : en casas, oficinas, sitios cerrados, transporte, centros de reunión, etc. No tocarse la cara con las manos sucias, sobre todo nariz, boca y ojos.",    "title": "Secretaria de Salud confirma que usuario de Uber dio positivo ...",    "url": "https://www.sopitas.com/noticias/secretaria-de-salud-confirma-usuario-pasajero-uber-dio-positivo-coronavirus/"  }
{    "abstract": "Rebelde: cuándo y dónde podrás ver el tan esperado regreso de la exitosa telenovela mexicana. 'Mía', 'Roberta', 'Lupita', 'Miguel', 'Diego' y 'Giovanni' terminarán ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/1ZXnOkU57D2fBVG90eM119OXwIE=/1920x1182/filters:format(jpg):quality(100)//arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/4EXKDFG6KJBATDTXH7LBT5LQCA.jpg",    "metadata": "1 feb. 2020",    "publish_date": "01-02-2020",    "text": "Dulce María y Anahi jugaron un papel importante en la novela. (Foto: Cuartoscuro)  Rebelde, la historia de un grupo de adolescentes en un internado, que marcó a toda una generación regresará a la pantalla chica a partir de este mes del amor y la amistad. Una telenovela que envolvió al público hace más de 10 años por la forma de ser de sus personajes y por su música que hasta el momento seguimos escuchando.  Es por ello que, Christian Chávez, Dulce María, Anahí, Maite Perroni, Alfonso Herrera y Christopher Uckerman revivirán a sus personajes de la telenovela que se transmitió de 2004 a 2006 y que envolvieron a varios adolescentes con su proyecto musical.  Rebelde te “atrapará” con la vida de Mía, Roberta, Lupita, Miguel, Diego y Giovanni, quienes son parte de un grupo de alumnos e hijos de las familias más prestigiosas del país. Ellos se enfrascan en varios acontecimientos dentro del internado privado llamado Elite Way School y terminan por resolver sus diferencias, para hacer del instituto un lugar único.  El grupo de pop, RBD, surgió dentro de la telenovela y aún después de concluir el proyecto televisivo, la banda repuntó con sus canciones y los llevó al éxito realizando además giras por todo el mundo y se volvió todo un fenómeno hasta 2008, cuando las estrellas dijeron adiós y siguieron cada uno sus caminos. Lanzaron al menos seis discos y viajaron por Europa y América Latina.  Los amigos formaron un grupo musical en la misma telenovela. (Foto: Archivo)  Sin embargo, en diciembre de 2008 anunciaron su separación y se presentaron por última vez en Madrid, donde ofrecieron un concierto.  Las tres temporadas de esa telenovela de jóvenes se transmitirá a partir del próximo 24 de febrero por TLNovelas, espacio que se puede observar a través de los canales 204 de izzi, 220 de Sky, 275 de Totalplay y BLIM.  De la novela también surgieron otros actores que fueron ganadores de varios premios y aclamados para formar parte de otros proyectos, tal es el caso de Angelique Boyer, quien ha sido galardona como la mejor actriz por su papel en Teresa, Tres Veces Ana y Amar a muerte.  Otro de los que formaron parte de la emisión y que han brillado después de ella es Diego Boneta, quien ha destacó en el cine estadounidense por su interpretación en Terminator, además de encantar al público en Luis Miguel, la serie.  A principios de este año los integrantes de la banda pop de RBD “arrebataron” sonrisas de sus fans al publicar una fotografía luciendo los seis abrazados, luego de 11 años de no verse.  En diciembre se reunieron tras 11 años de no verse. (Foto: Archivo)  “La verdad que estuvo muy bonito, fue una gran sorpresa, decíamos que era el milagro de Navidad, porque fue algo muy bonito que de verdad fue muy espontáneo y fue muy bonito volver a juntarnos como seis personas, porque a lo mejor se esperaba que el reencuentro fuera en un escenario, y la verdad lo más bonito fue que fue de corazón”, compartió Dulce María a varios medios.  Aunque la cantante y actriz de 34 años, apagó toda la esperanza de los fanáticos de volver a verlos juntos en algún concierto, ya que aseguró que no hay ningún plan próximo de reunión con sus ex compañeros de RBD.  “No (planes del regreso de RBD), yo creo que fue un gran paso esto, que después de 11 años nos juntáramos, pero no se habló nada, nada de trabajo”, dijo.  Luego de muchos años de no encontrarse, los seis ex integrantes del grupo decidieron reunirse en diciembre del año pasado y además compartieron su felicidad con todo su público a través de una imagen donde lucen sonrientes y que subieron a Instagram.  MÁS SOBRE EL TEMA  Los ex integrantes de RBD se reencontraron tras más de 11 años: “Solo recuerdas lo increíble, y lo malo se olvida”  “Era el milagro de Navidad”: así se expresó Dulce María de su reencuentro con los otros ex RBD",    "title": "Rebelde: cuándo y dónde podrás ver el tan esperado regreso ...",    "url": "https://www.infobae.com/america/entretenimiento/2020/02/01/rebelde-cuando-y-donde-podras-ver-el-tan-esperado-regreso-de-la-exitosa-telenovela-mexicana/"  }
{    "abstract": "CIUDAD DE MÉXICO. - ¡Se acabó la espera! La película La La Land se estrenó en Netflix el día de hoy. TE RECOMENDAMOS: Samsung desarrolla método ...",    "authors": "Multimedios Digital",    "image": "https://image.telediario.mx/sites/default/files/styles/social_share/public/ejemplo_3683.jpg",    "metadata": "1 feb. 2020",    "publish_date": "01-02-2020",    "text": "CIUDAD DE MÉXICO. - ¡Se acabó la espera! La película La La Land se estrenó en Netflix el día de hoy.  TE RECOMENDAMOS: Samsung desarrolla método para medir nivel de glucosa sin dolor  Aunque el musical cuenta con seis premios de La Academia: Mejor dirección, Mejor actriz y Mejor banda sonora, entre algunos por mencionar.",    "title": "¡'La La Land' por fin se estrena en Netflix!",    "url": "https://www.telediario.mx/tendencias/la-la-land-por-fin-se-estrena-en-netflix-en-el-mes-de-febrero"  }
{    "abstract": "El Occidental · El Sol de México · El Sol de Morelia · El Sol de Toluca · El Sol de Zamora ... Baja Parral a tres casos positivos de Covid-19; uno no residía aquí.",    "authors": " ",    "image": " ",    "metadata": "1 feb. 2020",    "publish_date": " ",    "text": " ",    "title": "La capacidades son finitas",    "url": "https://www.elsoldeparral.com.mx/analisis/la-capacidades-son-finitas-4777553.html"  }