  {    "abstract": "... lucha de México contra la COVID-19, incluyendo ayudar al país latinoamericano para la compra en China de los suministros urgentemente necesarios contra ...",    "authors": " ",    "image": " ",    "metadata": "10 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "China continuará apoyando a México en lucha contra Covid-19",    "url": "https://www.elsoldemexico.com.mx/mundo/china-afirma-que-continuara-apoyando-a-mexico-contra-covid-19-amlo-xi-jinping-presidente-5085330.html"  }
{    "abstract": "¿Por qué México tiene muchos más casos de COVID-19 que los que reporta? El subsecretario López-Gatell sostiene que en una epidemia \"no es factible\" dar ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1586541989409/sites/elimparcial/img/2020/04/10/ece4100dc0aba1a4b68d120f2bc68dfbf1de2ac9w.jpg_814863429.jpg",    "metadata": "10 abr. 2020",    "publish_date": "10-04-2020",    "text": "CIUDAD DE MÉXICO.-México tiene 3.442 casos de COVID-19 confirmados con las prueba diagnóstica y 194 fallecidos. Sin embargo, las autoridades estiman que la cifra real de enfermos es ocho veces mayor, hasta los 28.000 casos. ¿Cómo se explica esta diferencia?  Frente a las críticas de que México es uno de los países del mundo que menos test realiza, el subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, sostiene que el país aplica un sistema llamado \"modelo centinela\" que permite rastrear la enfermedad sin hacer pruebas masivas a la población.  Asimismo, y ante la polémica, este jueves el Gobierno anunció que se van a adquirir alrededor de 300.000 pruebas de detección de COVID-19 que se repartirán entre los estados. Ello sin renunciar al modelo centinela.  ¿Qué es el modelo centinela?  Este sistema de vigilancia epidemiológica, utilizado en el país desde 2006 para el control de la influenza, busca optimizar recursos, de modo que se hace la prueba a un segmento de la población y, posteriormente, se calcula el alcance real de la enfermedad.  \"Es un modelo que admite que no se pueden encontrar todos los enfermos y se tiene que ajustar para determinar cuál es el verdadero número en la población\", explicó este viernes a Efe el doctor Alejandro Macías, excomisionado para la atención a la influenza en México.  En el país hay 375 unidades en hospitales y centros de salud que hacen la prueba de COVID-19 a aquellas personas que tienen síntomas graves de la enfermedad y que sirven de muestra como si fuera una encuesta.  Con base en estudios sobre afectaciones respiratorias en todo el país, la Secretaría de Salud estima que el número de enfermos es 8,2 veces mayor a los casos detectados en estas pruebas, aunque algunos investigadores creen que el número real puede ser 10 o incluso 20 veces mayor.  ¿Es eficaz este sistema?  El subsecretario López-Gatell sostiene que en una epidemia \"no es factible\" dar seguimiento a todos los enfermos y subraya que es más relevante conocer cómo se propaga la enfermedad y a qué grupos afecta en lugar del número total de casos.  Según Macías, la vigilancia centinela es un modelo \"útil\" para el control de enfermedades más conocidas, como la influenza, pero en el caso del COVID-19 \"la evidencia internacional dice que los países que han hecho más pruebas y más tempranamente les ha ido mejor\", como Corea del Sur.  \"La autoridad dice que no quiere hacer muchas pruebas, que no es útil. Pero va en contra de la evidencia internacional\", dijo.  El investigador advirtió que se desconoce quiénes son los miles de enfermos que no se han sometido a la prueba de COVID-19 y por tanto \"están en la comunidad transmitiendo la enfermedad\".  En la misma línea, el epidemiólogo Rogelio Navarrete agregó que el objetivo de los médicos debe ser identificar el coronavirus SARS-CoV2 y que \"lo ortodoxo es que toda persona que cumpla criterios debe hacerse el estudio y mantenerle en aislamiento\".  \"Eso es costoso para los ministerios de salud y lo que hacen es optimizar recursos\", señaló sobre el modelo centinela.  ¿Por qué hay una diferencia tan grande con Estados Unidos?  La diferencia en la forma de contabilizar los casos es un factor que explica que México tenga muchos menos enfermos confirmados que Estados Unidos, donde el número de contagios confirmados de COVID-19 roza el medio millón.  \"Si en un lugar se realizan más pruebas diagnósticas, se tendrán más números de casos comparado con el lugar donde solo se realiza a cierta proporción de pruebas y no a todos los casos sospechosos o asintomáticos\", evidenció Navarrete.  Además, señaló que hay muchos otros factores como el tipo de población, la respuesta de la gente a las medidas de distanciamiento social o los recursos sanitarios de cada país.  En ese sentido, Macías subrayó que Estados Unidos \"tiene mucha más migración y movilidad internacional\" que México, por eso una ciudad tan cosmopolita como Nueva York es precisamente el mayor foco de la enfermedad en el país.  ¿Cuánto durará la pandemia en México?  Todavía no se vislumbra en México el pico de la pandemia, que llegó al país a finales de febrero y que el Gobierno ha afrontado con el cierre de la mayoría de actividades económicas en abril y exhortando a la población a estar en casa.  \"Aún no hemos visto nada en México\", sostuvo Macías, quien explicó que la curva de contagios todavía está en fase de aceleración, para luego estabilizarse y comenzar a reducirse en un proceso que durará al menos dos meses.  \"En México hay un distanciamiento 'light', no se le obliga a nadie. Con una mayor intensidad de la epidemia, probablemente habrá más acciones. El problema es que los resultados del distanciamiento social no se ven hasta los 15 días\", expresó.  Para Navarrete, la mejor forma de combatir la enfermedad es con la inmunidad, por lo que \"los institutos más prominentes en el desarrollo de vacunas deben disponer de recursos y trabajar a marchas forzadas\".  \"Si no logramos que la enfermedad entre más lentamente, México va estar tan mal o peor que Italia. Lo sabremos a finales de abril o a principios de mayo\", concluyó Macías.",    "title": "¿Por qué México tiene muchos más casos de COVID-19 que ...",    "url": "https://www.elimparcial.com/mexico/Por-que-Mexico-tiene-muchos-mas-casos-de-COVID-19-que-los-que-reporta-20200410-0079.html"  }
{    "abstract": "Los casos positivos de coronavirus Covid-19 en México llegaron al corte del 10 de abril a 3 mil 844 casos. En tanto, el número de muertos superó la barrera de ...",    "authors": " ",    "image": " ",    "metadata": "10 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "México supera los 200 muertos por Covid-19; llega a 3 mil ...",    "url": "https://www.eluniversal.com.mx/nacion/coronavirus-10-de-abril-mexico-supera-los-200-muertos-por-covid-19-llega-3-mil-844-contagios"  }
{    "abstract": "Recibe notificaciones con las noticias más relevantes. NO, GRACIAS ACEPTAR. El Heraldo de México.",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/04/10185924/oms-cuarentena-covid-19-coronavirus.png",    "metadata": "10 abr. 2020",    "publish_date": "11-04-2020",    "text": "La Organización Mundial de la Salud alertó a los Gobiernos que levantar el confinamiento demasiado rápido puede conducir a un letal resurgimiento del contagio de COVID-19.  “Sé que algunos países están planeando la salida a las medidas que restringen salir de casa. La Organización Mundial de la Salud quiere ver levantadas esas restricciones tanto como cualquiera”, declaró en conferencia el doctor Tedros Adhanom Ghebreyesus.  El director general de la OMS explicó que se está trabajando con los países en estrategias para la suspensión gradual y segura del confinamiento en casa teniendo en cuenta seis factores  El primer factor es tener la transmisión del virus controlada; el segundo es contar con los suficientes servicios médicos y de salud pública disponibles.  Como tercer punto es minimizar los riesgos de brotes en entornos especiales como los centros de atención; el cuarto, contar con medidas preventivas en los lugares de trabajo, escuelas o lugares donde la gente vaya. Te puede interesar ÚLTIMA HORA: México registra 233 muertos y tres mil 844 contagiados por Covid-19  El quinto factor es tener controlado el factor de riesgo de casos importados de COVID-19 y por último, que las comunidades estén plenamente conscientes de su participación en la transición.  Sin embargo, Adhanom Ghebreyesus no especificó como se medirán estos puntos.  Hasta el momento, en el mundo se registran más de 1.6 millones de contagios de coronavirus y 95 mil fallecimientos a consecuencia de esta enfermedad.  Por: Notimex  iorm",    "title": "Advierte OMS repunte mortal de COVID-19 si se levanta ...",    "url": "https://heraldodemexico.com.mx/orbe/oms-pandemia-cuarentena-enfermedad-confinamiento-repunte-mortal-coronavirus-covid-19/"  }
{    "abstract": "AMLO dará mensaje a la nación el lunes sobre balance de Covid-19 ... “El lunes voy a informar sobre este tema (coronavirus) en general al pueblo de México, ...",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/styles/f03-651x400/public/2020/04/10/amlo-mensaje-10.jpg?itok=XNoSM5p0",    "metadata": "10 abr. 2020",    "publish_date": "10-04-2020",    "text": "El presidente Andrés Manuel López Obrador adelantó que el lunes dirigirá un mensaje a la nación donde dará un balance general sobre la situación del Covid-19 en el país e informará cuáles son las medidas que siguen, y pidió a los dueños de medios de comunicación que se enlacen para su difusión.  En conferencia de prensa en Palacio Nacional señaló que este mensaje estará basado en análisis y proyecciones de médicos, especialistas y científicos involucrados en el tema.  “El lunes voy a informar sobre este tema (coronavirus) en general al pueblo de México, un balance general de cómo vamos y qué sigue. Todo esto con apego a los análisis, proyecciones de los especialistas, de los técnicos, médicos, científicos que nos están ayudando, el lunes vamos a hacer un informe general\", precisó.  También lee: AMLO comparte “Esto pasará\", canción para levantar ánimo ante el coronavirus  “Aprovecho para pedirle a los dueños, concesionarios y medios de comunicación que siempre nos han apoyado, para que el lunes puedan transmitir el mensaje a toda la nación; esto es utilizar las redes sociales, la televisión, la prensa escrita para informar a todos. Esto va ser en la mañana a esta hora”, comentó.  Ayer, Hugo López-Gatell, subsecretario de Salud, informó que el número de fallecidos por coronavirus sumaron 194 y 3 mil 441 personas infectadas, además de estimar que la fase 3 de la pandemia podría llegar en 15 días.",    "title": "AMLO dará mensaje a la nación el lunes sobre balance de ...",    "url": "https://www.eluniversal.com.mx/nacion/mananera-amlo-dara-mensaje-la-nacion-sobre-balance-de-covid-19"  }
{    "abstract": "... Argentina a México en una avión de la Fuerza Aérea, luego de que se quedarán varados tras el cierre de los aeropuertos por el COVID-19/ Foto: Cuartoscuro.",    "authors": "",    "image": "https://d1dxvryen9goi5.cloudfront.net/wp-content/uploads/2020/04/Copia-de-covid-3.jpg",    "metadata": "10 abr. 2020",    "publish_date": "10-04-2020",    "text": "La Secretaría de Relaciones Exteriores informó que hasta el momento se tiene registro de 2 mil 848 mexicanos varados alrededor del mundo  La Secretaría de Relaciones Exteriores (SRE) informó que hasta el momento se tiene registro de 2 mil 848 mexicanos varados alrededor del mundo, mientras que se han logrado repatriar a 8 mil 783 desde diversos países.  El último reporte del 9 de abril destaca que durante los últimos días se retornaron 148 personas; 70 desde Brasil, 40 de Ecuador, 24 de las Bahamas, 8 de Sudáfrica, 3 de Venezuela, 2 de Uruguay y 1 de Líbano.  ▶️ Jorge es uno de los más de 8 mil 600 mexicanos que han regresado a su hogar durante esta difícil situación con apoyo del @GobiernoMX. Hoy se encuentra con sus padres, quienes estuvieron siempre acompañados por el personal de la @EmbaMexFra.#MéxicoUnido pic.twitter.com/p23ESf7ci4 — Relaciones Exteriores (@SRE_mx) April 10, 2020  En este tenor, la cancillería informó que este viernes llegó un vuelo procedente de Ecuador con 45 mexicanos que se encontraban varados en ese país. “Hoy 10 de abril, la Embajada de México en Ecuador apoyó en el traslado de mexicanos procedentes de distintas ciudades de Ecuador, al Aeropuerto Internacional Mariscal Sucre. Regresan 45 mexicanos y residentes en México. Se agradece el apoyo durante el traslado de Ecuador”.  #ConferenciaPresidente | Viernes 10 de abril de 2020 https://t.co/Mvkqtomg4J — Gobierno de México (@GobiernoMX) April 10, 2020  Por otra parte, el secretario de Relaciones Exteriores, Marcelo Ebrard aseguró que durante la llamada que Andrés Manuel López Obrador tuvo con su homónimo de China, se agradeció por el apoyo que ha tenido ese país con México.  Te puede interesar: AMLO dialoga con presidente de China sobre compra de equipo contra COVID-19  “En su llamada con el Presidente de la República Popular de China, Xi Jinping, el Presidente López Obrador agradeció cumplidamente el apoyo solidario que nos han brindado ante el COVID-19 el pueblo y gobierno de China”, destacó en redes sociales.  Además, dijo que este viernes concluyó el proceso de carga de cubrebocas y mascarillas en Shangai, por ello 1.9 millones y 820 mil respectivamente llegarán a México. “Este segundo vuelo del puente aéreo establecido con Aeroméxico arriba a las 21:27 a la Ciudad de México. El equipo será distribuido durante el fin de semana”.  ntb",    "title": "Repatria México más de 8 mil mexicanos por COVID-19",    "url": "https://www.razon.com.mx/mexico/repatria-mexico-mas-de-8-mil-mexicanos-por-covid-19/"  }
{    "abstract": "- El director General de Epidemiología, José Luis Alomía, informó que en México suman 233 muertes y tres mil 844 casos confirmados por Covid 19. En ...",    "authors": "",    "image": "https://www.quadratin.com.mx/www/wp-content/uploads/2020/04/Coronavirus-Covid-19-Calle-vacía-CC-2-360x230.jpeg",    "metadata": "10 abr. 2020",    "publish_date": "10-04-2020",    "text": "CIUDAD DE MÉXICO, 10 de abril de 2020.- El director General de Epidemiología, José Luis Alomía, informó que en México suman 233 muertes y tres mil 844 casos confirmados por Covid 19.  En conferencia de prensa desde Palacio Nacional, José Luis Alomía añadió que en nuestro país hay 10 mil 300 sospechosos y 19 mil 749 negativos, de 33 mil 893 examinados.  Aquí, la nota completa: Quadratín México",    "title": "México suma más de 200 muertes por Covid 19",    "url": "https://www.quadratin.com.mx/principal/mexico-suma-mas-de-200-muertes-por-covid-19/"  }
{    "abstract": "México seguirá produciendo cerveza: no se cancela producción por COVID-19 ... MÉXICO.- Grupo Modelo y Heineken reanudarán sus operaciones en México ...",    "authors": "Multimedios Digital",    "image": "https://image.telediario.mx/sites/default/files/styles/social_share/public/diseno_sin_titulo_1_43.jpg",    "metadata": "10 abr. 2020",    "publish_date": "10-04-2020",    "text": "MÉXICO.- Grupo Modelo y Heineken reanudarán sus operaciones en México, luego que la Secretaría de Agricultura y Desarrollo Rural (Sader) envió un oficio en el que se invitó a los integrantes de la Cámara de la Industria Cervecera, a reanudar sus actividades de fabricación y comercialización en el país, al considerar que \"la agroindustria de la cebada-malta-cerveza, es de suma importancia para la economía mexicana\".  TE RECOMENDAMOS: Dos mujeres embarazadas mueren por COVID-19 en México VIDEO  Fuentes de la industria confirmaron en una entrevista, que el oficio fue recibido por la cámara el pasado 6 de abril, por lo que desde ayer algunos productores reanudaron operaciones como es el caso de Grupo Modelo.  Sin embargo, la Sader solicitó a los productores que a reanudan operaciones, que \"se apliquen estrictas medidas de seguridad e higiene\", ante la pandemia de coronavirus COVID-19, que afecta actualmente a México y el mundo.  IH luna",    "title": "México seguirá produciendo cerveza: no se cancela ...",    "url": "https://www.telediario.mx/nacional/mexico-seguira-produciendo-cerveza-no-se-cancela-produccion-por-covid-19"  }
{    "abstract": "Los casos positivos de coronavirus Covid-19 en México llegaron al corte del 10 de abril a 3 mil 844 casos. En tanto, el número de muertos superó la barrera de ...",    "authors": "",    "image": "https://cadenanoticias.com/assets/article/00069185/20200410_QSwDo6CL40.jpg",    "metadata": "10 abr. 2020",    "publish_date": "10-04-2020",    "text": "El primer ministro británico, el conservador Boris Johnson, aseguró este jueves que el Reino Unido ha dejado atrás el pico de la pandemia de COVID-19 y publicará la próxima semana su hoja de ruta para reactivar la economía, aunque aún sin fechas concretas para relajar las medidas de aislamiento.  A pesar de que han descendido tanto las hospitalizaciones como el ratio de transmisión del virus, el Reino Unido ha registrado 674 muertes provocadas por el coronavirus en las últimas 24 horas, hasta un total de 26.711, lo que mantiene al país como el segundo más castigado de Europa, por detrás de Italia (27.967 fallecidos).  El jefe de Gobierno, que se había comprometido a realizar 100.000 test diarios antes de que terminará este mes, informó de que se han llevado a cabo 81.611 pruebas diagnósticas en la última jornada.  \"No quiero minimizar los problemas logísticos a los que nos enfrentamos para ofrecer elementos de protección a quienes los necesitan en el sistema de salud y las residencias, ni la frustración que hemos experimentado al intentar aumentar el número de test\", dijo Johnson.  \"Lo que puedo decir es que todos aquellos que tenemos la responsabilidad de enfrentarnos a estos problemas lo estamos entregando todo, el corazón y el alma, día y noche\", agregó.  Johnson ofrecía hoy su primera rueda de prensa tras haber superado él mismo la COVID-19, una enfermedad por la que estuvo ingresado varios días en la unidad de cuidados intensivos del hospital londinense de St. Thomas.  TERCER PAÍS DEL MUNDO MÁS AFECTADO  Al agregar al conteo oficial las muertes en residencias de la tercera edad y domicilios particulares, el Reino Unido ha superado esta semana a España como tercer país del mundo con más víctimas mortales por COVID-19, solo por detrás de Estados Unidos e Italia.  Aún así, Johnson sostuvo que las comparaciones entre países son \"difíciles\" y consideró que la métrica más fiable se conocerá una vez haya pasado la pandemia, al analizar el número de muertes adicionales respecto a la media que se haya registrado en cada país.  \"Es importante tener en cuenta las muertes indirectas de COVID-19, que se producen porque los sistemas públicos no son capaces de hacer frente a los problemas de salud que tratan habitualmente\", recalcó a ese respecto el consejero médico del Gobierno, Chris Whitty.  Cuestionado por las lecciones aprendidas respecto a los primeros momentos de la expansión del virus, el primer ministro afirmó que \"se hizo lo correcto en el momento adecuado\".  \"Al mirar hacia atrás y juzgar lo que ha hecho el Reino Unido, creo que ordenamos el confinamiento en un momento anterior de la epidemia, relativamente hablando, respecto a Francia, Italia y España\", señaló.  PLAN DE DESESCALADA  El Gobierno va a trabajar en los próximos días en un plan para \"poner en movimiento\" la economía y hacer que los niños regresen a las escuelas, detalló Johnson, que espera alcanzar el \"máximo consenso\" respecto a ese programa tanto con los partidos políticos como con las regiones del Reino Unido.  Si bien ese \"menú de opciones\" para relajar el aislamiento social se publicará la próxima semana, el primer ministro advirtió de que ninguna de esas acciones se pondrá en marcha hasta que haya garantías de que no se va a disparar una segunda oleada de la pandemia.  Johnson sostuvo que verse obligados a decretar un segundo confinamiento sería un duro golpe para la economía, por lo que avanzó que están estudiando una reactivación \"gradual\", así como medidas \"ingeniosas\" de \"continuar suprimiendo\" la enfermedad.  Una de esas herramientas, una aplicación para teléfonos móviles que permita detectar y trazar cadenas de contagio, comenzará a probarse en la Isla de Wight (sur de Inglaterra) en los próximos días.  MANTENER BAJO EL RATIO DE CONTAGIOS  El consejero médico del Gobierno británico indicó que el ratio de contagio de la COVID-19 en el Reino Unido se sitúa entre el 0,6 y el 0,9, y que mantener esa métrica por debajo de uno será vital para poder rebajar las medidas de aislamiento.  Si esa tasa volviera a subir por encima de la unidad significaría que cada infectado contagia a más de una persona y se dispararía de nuevo \"un crecimiento exponencial\", advirtió Whitty.  El experto detalló que no hay un ratio \"perfecto\" a partir del cual se pueda iniciar la desescalada del confinamiento, pero que cualquier aumento por encima de la unidad activaría el peligro de que colapse el sistema sanitario.",    "title": "México supera los 200 muertos y ya roza los 4000 casos de ...",    "url": "https://cadenanoticias.com/nacional/2020/04/mexico-supera-los-200-muertos-y-ya-roza-los-xxxx-casos-de-covid-19"  }
{    "abstract": "Ve si CFE te condonará o no pago de luz durante contingencia por COVID-19. abr 10, 202016:59Eduardo Ruiz. Uno TV México.",    "authors": "",    "image": "https://www.unotv.com/portal/unotv/imagenes/222449-Principal.jpg",    "metadata": "10 abr. 2020",    "publish_date": "10-04-2020",    "text": "El director general de la Comisión Federal de Electricidad (CFE), Manuel Bartlett, descartó que, ante la crisis generada por la propagación del nuevo coronavirus en México, se contemple la posibilidad de condonar o aplazar el pago del servicio de luz.  CFE no puede condonar la electricidad. Hay quienes piensan que la CFE puede dejar de cobrar, o alguna empresa que dice: 'Oye, yo te pago la electricidad dentro de tres meses', pero no se dan cuenta que es una empresa como cualquier otra, que tiene 90 mil trabajadores, que tiene que pagar salarios a todos. Entonces, ¿queda descartada esa posibilidad? Claro”. Manuel Bartlett, director de la CFE  Entrevistado afuera de Palacio Nacional, Bartlett Díaz señaló que la empresa productiva del Estado tiene que comprar combustible permanentemente para generar electricidad y no se pueden hacer condonaciones del pago de luz ante el COVID-19.  CFE llama a usuarios a hacer un esfuerzo  En este sentido, instó a los usuarios de la Comisión Federal de Electricidad (CFE) a hacer un esfuerzo para \"entender\" que la empresa que garantiza el servicio de luz eléctrica en hospitales, casas y lugares vitales, debe de cumplir con sus responsabilidades.  Al contrario, tiene que haber un gran esfuerzo de la población de entender que la CFE es una empresa para garantizar la electricidad de los hospitales, de las casas; es una situación vital y deben de cumplir sus responsabilidades con la comisión”. Manuel Bartlett, director de la CFE  Hay casos específicos: Manuel Bartlett  Sin embargo, mencionó que atenderá casos específicos, pero la condonación no es una regla general, aunque en México esté la pandemia del nuevo coronavirus (COVID-19).  Habrá casos en que haya imposibilidad, los atenderemos con cuidado, pero como regla general, la población tiene que atender su responsabilidad para mantener a la CFE funcionando”. Manuel Bartlett, director de la CFE  Hasta el momento no se ha informado si la federación aplicará una medida para posponer los pagos de impuestos ante la pandemia del nuevo coronavirus (COVID-19).  Te recomendamos  ¡Denuncia en Uno! ¿Conoces o tienes fotos y videos de algún acto de posible negligencia, corrupción y abuso de autoridad? Mándalo al WhatsApp de Uno TV: 5562115131. ¡Compártelo! Nosotros le damos seguimiento.  ¿Qué opinas?",    "title": "Ve si CFE te condonará o no pago de luz durante ...",    "url": "https://www.unotv.com/noticias/portal/nacional/detalle/coronavirus-mexico-cfe-descarta-aplazar-pago-de-luz-por-covid-19-057006/"  }