  {    "abstract": "En México hay 9 mil 501 casos confirmados de coronavirus COVID-19, informó la Secretaría de Salud. en vivo conferencia prensa secretaria salud mexico covid ...",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/04/22172453/en-vivo-conferencia-prensa-secretaria-salud-mexico-covid-19.jpg",    "metadata": "22 abr. 2020",    "publish_date": "22-04-2020",    "text": "Este miércoles 22 de abril, la Secretaría de Salud ofrecerá una conferencia de prensa para actualizar el número de casos por coronavirus Covid-19 en México.  Durante el evento, la Ssa brindará los últimos datos en cuanto a personas fallecidas y contagiadas por el virus surgido en 2019 en China.  Te puede interesar Condena ONU agresiones a personal de salud  Coronavirus en México…  Este lunes 21 de abril, en México hay 9 mil 501 casos confirmados de coronavirus COVID-19, informó la Secretaría de Salud (SSa) en la conferencia diaria.  En conferencia de prensa desde Palacio Nacional, José Luis Alomía, director General de Epidemiología de la SSa, precisó que a la fecha han muerto 857 personas en México a causa de este virus.  Por: Redacción Digital El Heraldo de México  iorm",    "title": "EN VIVO: Conferencia Secretaría de Salud por Covid-19 en ...",    "url": "https://heraldodemexico.com.mx/pais/en-vivo-conferencia-prensa-covid-19-secretaria-salud-miercoles-22-abril-2020-transmision/"  }
{    "abstract": "En la conferencia noctura de informe diario sobre la situación de emergencia sanitaria en México, se detalló además que hay 3 mil 618 casos confirmados ...",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/styles/f03-651x400/public/2020/04/22/gatell.jpg?itok=v1r5flte",    "metadata": "22 abr. 2020",    "publish_date": "22-04-2020",    "text": "México reportó este miércoles 22 de abril, 10 mil 544 contagios por coronavirus, según informó Hugo López-Gatell, subsecretario de Salud, desde Palacio Nacional. En el país se registraron 113 nuevas muertes por Covid-19 en las últimas 24 horas, sumando así 970 defunciones.  En la conferencia noctura de informe diario sobre la situación de emergencia sanitaria en México, se detalló además que hay 3 mil 618 casos confirmados activos.  El subsecretario de Prevención y Promoción de la Salud agregó que el porcentaje positividad -esto es, cuántas personas que realizan la prueba PCR son positivas a Covid-19- es del 22%, número que se espera aumente las próximas semanas.  En ese sentido, insistió a la población no confiarse porque “es una enfermedad que puede tomar por sorpresa a cualquiera; todos y todas nos podemos infectar”.  Durante la pandemia en México, se prevé que 8 de cada 10 personas que presenten enfermedad grave y requieran respiración artificial mueran, señaló López-Gatell Ramírez.  “Si lo vemos específicamente en personas enfermas, aquellas que tienen insuficiencia respiratoria grave, que requieren soporte mecánico, la letalidad, el porcentaje en esa condición crítica puede llegar a 70 u 80%, son personas críticamente enfermas y 8 de cada 10 pueden fallecer a pesar del apoyo médico”, dijo.  El funcionario llamó a los mexicanos a no minimizar la epidemia y al asegurar que vivimos un fenómeno “históricamente importante”, comparó al Covid-19 con la influenza española.  “No se había visto en el mundo entero en cien años una pandemia de tal magnitud, la ultima epidemia de este tamaño fue en 1918 y fue la influenza, que causó millones de personas enfermas y centenas de personas que perdieron la vida, esta epidemia de Covid-19 se ha comportado de manera intensa, agresiva en distintos países del mundo”.",    "title": "Suman 10 mil 544 contagios por Covid-19 en México; 970 ...",    "url": "https://www.eluniversal.com.mx/nacion/sociedad/suman-10-mil-544-contagios-por-covid-19-en-mexico-970-muertos"  }
{    "abstract": "CIUDAD DE MÉXICO (GH). -La fase 3 de la epidemia por Covid-19 fue declarada ayer por Hugo López-Gatell, subsecretario de Prevención y Promoción de la ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1587473208567/sites/elimparcial/img/2020/04/21/lopez-gatell-640x360.jpg_673822677.jpg",    "metadata": "22 abr. 2020",    "publish_date": "21-04-2020",    "text": "CIUDAD DE MÉXICO (GH). -La fase 3 de la epidemia por Covid-19 fue declarada ayer por Hugo López-Gatell, subsecretario de Prevención y Promoción de la Salud.  La declaratoria se dio durante la conferencia de prensa matutina en Palacio Nacional, luego de presentar el panorama nacional del transcurso de la transmisión de la enfermedad.  Hoy queremos dar por iniciada la fase 3, la fase 3 de la epidemia de Covid recordando que estamos en la fase de ascenso rápido en donde se acumularán un gran número de casos, de hospitalizaciones, pero que debemos seguir manteniendo a Jornada de Sana Distancia para que estos sean los mínimos posibles”, dijo.  El pico de la epidemia se calcula entre el 8 y 10 de mayo y los casos disminuirán rumbo al final de junio, fecha en la que se concluiría con el 95% de los contagios, solo si se mantienen las medidas de sana distancia y las personas se quedan en sus casas.  El funcionario indicó que se emitirá el acuerdo del Consejo General de Salubridad en donde se detallan las medidas de la Jornada Nacional de Sana Distancia que se amplía hasta el 30 de mayo, las cuales deberán ser acatadas por todos los estados.  “La autoridad sanitaria estatal tiene la responsabilidad de hacer cumplir estas disposiciones en sus ámbitos de competencia, pero además aplicar las distintas modalidades administrativas que garanticen que se cumpla la Jornada Nacional de Sana Distancia”, dijo.  ¿QUÉ IMPLICA LA FASE 3?  Las medidas que México adoptará durante la fase 3 son las que se anunciaron hace días: Ampliar la Jornada Nacional de Sana Distancia hasta el 30 de mayo, el 17 de mayo podrán retomar actividades aquellos municipios con nula o escasa transmisión que tengan bajo control la enfermedad.  Así como segmentar la movilidad y evitar que personas viajen de lugares con alta transmisión del virus a donde hay poca o nula y viceversa.  Con la declaratoria sigue en vigor la suspensión temporal de actividades laborales no esenciales en los sectores público, privado y social, las clases presenciales del sistema educativo y la interrupción temporal de las congregaciones en el espacio público.  López-Gatell precisó que el objetivo del Consejo de Salubridad General al declarar la fase 3 es “dejar muy claras las atribuciones y el marco de competencia de la autoridad sanitaria general y las atribuciones de la autoridad sanitaria estatal”.  El subsecretario enfatizó que las autoridades estatales no pueden tomar medidas menos rigurosas que las dispuestas por la autoridad federal y tienen la obligación de hacerlas cumplir.  “Si alguna autoridad estatal tiene la posibilidad de disponer medidas adicionales para hacer más efectivo el cumplimiento de las medidas, sin afectar los derecho humanos, entonces es competencia de la autoridades estatales lograrlo”, dijo.  VAN 9,501 CASOS CONFIRMADOS  El País alcanzó ayer los 9 mil 501 casos confirmados de co- vid-19 y los 857 decesos, informó la Secretaría de Salud.  De total de casos confirmados, 3 mil 185 están activos en el territorio nacional y hay 8 mil 262 sospechosos en espera de diagnóstico.  Hugo López-Gatell, subsecretario de Prevención y Promoción de la Salud, explicó que a partir de la declaratoria de la fase 3 para la pandemia de coronavirus en México, la atención en el seguimiento de la enfermedad se centrará en la ocupación hospitalaria.  Por ello, dijo, ayer se publicó en el Diario Oficial de la Federación (DOF) la obligatoriedad para los estados dar a conocer la ocupación hospitalaria.  “Mantener actualizado el Reporte diario de ocupación, disponibilidad y atención por Infección Respiratoria Aguda Grave (IRAG) y cualquier otro que la Secretaría de Salud Federal considere necesario”, se publicó en el DOF.",    "title": "Arranca la fase más alta de contagios",    "url": "https://www.elimparcial.com/mexico/Salud-declara-fase-3-de-COVID-19-en-Mexico-20200421-0005.html"  }
{    "abstract": "Gobierno de México anuncia programa de ajuste al gasto por COVID-19. Spanish.xinhuanet.com 2020-04-23 01:02:03. MEXICO-CIUDAD DE MEXICO- ...",    "authors": "",    "image": "",    "metadata": "22 abr. 2020",    "publish_date": "23-04-2020",    "text": "CIUDAD DE MEXICO, 22 abril, 2020 (Xinhua) -- El presidente mexicano, Andrés Manuel López Obrador, asiste a su conferencia de prensa matutina en Palacio Nacional, en la Ciudad de México, capital de México, el 22 de abril de 2020. López Obrador anunció el miércoles los lineamientos de un plan de recorte al gasto oficial, al mismo tiempo de elevar los recursos a programas sociales y proyectos prioritarios en 622.556 millones de pesos (unos 25.300 millones de dólares) para enfrentar la crisis derivada del nuevo coronavirus. (Xinhua/Str)  MEXICO, 22 abr (Xinhua) -- El presidente de México, Andrés Manuel López Obrador, anunció hoy los lineamientos de un plan de recorte al gasto oficial, al mismo tiempo de elevar los recursos a programas sociales y proyectos prioritarios en 622.556 millones de pesos (unos 25.300 millones de dólares) para enfrentar la crisis derivada del nuevo coronavirus.  En su habitual rueda de prensa matutina, el mandatario delineó varias medidas, como el no permitir despidos de trabajadores, así como el cierre de la mitad de la administración pública, a menos que sea esencial para el beneficio de la población.  \"La eficiencia, la honestidad y la austeridad nos permitirán aumentar el presupuesto para fortalecer el blindaje de los programas sociales y de los proyectos prioritarios en 622.556 millones de pesos\", explicó.  La administración de López Obrador también pospuso las acciones y el gasto del gobierno, con excepción de 32 proyectos prioritarios y los programas de bienestar, que están dirigidos sobre todo a la población más vulnerable del país.  Además, su gobierno otorgará 3 millones de créditos dirigidos a la población más pobre y a la clase media, y se crearán 2 millones de nuevos empleos.  Las secretarías (ministerios) de Salud, Marina y Defensa, así como la Guardia Nacional tendrán un trato excepcional, resaltó.  El decreto emitido por el mandatario entrará en vigor este miércoles y estará vigente hasta el 31 de diciembre 2020.  Las medidas de López Obrador ocurren un día después de que las autoridades comenzaran la \"fase 3\" en su estrategia para contener la propagación de la enfermedad del nuevo coronavirus (COVID-19), con la ampliación de las medidas de confinamiento social hasta el 30 de mayo.  Hasta la noche del 21 de abril México reportó 9.501 casos positivos a la COVID-19, con 857 defunciones, desde que anunció el primer caso el pasado 28 de febrero.",    "title": "Gobierno de México anuncia programa de ajuste al gasto por ...",    "url": "http://spanish.xinhuanet.com/2020-04/23/c_138999852.htm"  }
{    "abstract": "... partir de este miércoles, entrará en vigor un decreto para enfrentar la crisis económica en México que se padece por la pandemia del coronavirus (Covid-19).",    "authors": "",    "image": "https://media.metrolatam.com/2020/04/22/amlo-be774b593bccede633c155197dfd43b4-1200x800.jpg",    "metadata": "22 abr. 2020",    "publish_date": "22-04-2020",    "text": "El presidente Andrés Manuel López Obrador informó que, a partir de este miércoles, entrará en vigor un decreto para enfrentar la crisis económica en México que se padece por la pandemia del coronavirus (Covid-19).  \"El planteamiento que se hace en México tiene que ver con nuestra concepción sobre el desarrollo y se aleja de lo que se ha hecho siempre cuando se presentan crisis económicas o lo que se llevó a cabo o se hacia durante el periodo neoliberal; esto es distinto completamente, son lineamientos generales\", dijo en rueda de prensa desde Palacio Nacional.  En tanto, procedió a leer el decreto que estará vigente hasta el 31 de diciembre del 2020:  \"De conformidad con los criterios que nos rigen de eficiencia, honestidad, austeridad y justicia y dadas las circunstancias ocasionadas por la crisis mundial del modelo neoliberal, que sin duda nos afecta, propongo la aplicación urgente y categórica de las siguientes medidas:  No será despedido ningún trabajador, pero no habrá incremento de personal. Se reducirá el salario de los altos funcionarios públicos hasta el 25% de manera progresiva, es decir, el que obtenga más ingresos aportará más y será menos el descuento para los niveles inferiores, de igual forma altos funcionarios públicos no tendrán aguinaldos ni ninguna otra prestación de fin de año. El concepto de alto funcionario público aplica de subdirector hasta Presidente de la República. No se ejercerá el 75% del presupuesto disponible de las partidas de servicios generales y materiales de suministros, incluye a los supuestamente comprometido. Se cancelan 10 subsecretarías y al mismo tiempo se garantiza el empleo con el mismo rango y mismos ingresos a quienes dejarán dichos cargos. Se extenderá la suspensión de labores con goce de sueldo a quienes ya se encuentran en esta situación debido a la pandemia de coronavirus hasta el 1 agosto. Deberán permanecer cerradas la mitad de las oficinas con excepción de las que atiendan de manera directa al público y aquellas que se consideren esenciales para el beneficio de la gente, en este periodo se hará un esfuerzo de reubicación de servidores públicos en función de lo prioritario con el fin de dejar de rentar edificios, vehículos, bodegas, inmuebles entre otros ahorros. Se posponen las acciones y el gasto del gobierno con excepción de los siguientes programas prioritarios: Pensión para el Bienestar de Adultos Mayores; Pensión para el Bienestar de las Personas con Discapacidad; Sembrando vida; Programa de apoyo para el bienestar de niñas, niños, hijos de madres trabajadoras; Becas para el Bienestar Benito Juárez; construcción de 100 universidades públicas; La Escuela es Nuestra; Jóvenes Construyendo el Futuro; Tandas para el Bienestar; Banco del Bienestar; atención medica y medicamentos gratuitos; Producción para el Bienestar; precios de garantía; distribución de fertilizantes; apoyo a pescadores; Guardia Nacional; Aeropuerto General Felipe Ángeles; producción petrolera; rehabilitación de las seis refinerías existentes; construcción de refinería de Dos Bocas; generación de energía eléctrica con modernización de plantas e hidroeléctricas; mantenimiento y conservación de carreteras; caminos de mano de obra; caminos rurales; carreteras en proceso de construcción; sistema aeroportuario de al Ciudad de México; terminación del Tren Interurbano México-Toluca; terminación de presas y canales; Parque Ecológico Lago de Texcoco; Programa de mejoramiento urbano; Programa Nacional de Reconstrucción; Tren maya; Tren de Guadalajara; internet para todos; desarrollo del Istmo de Tehuantepec; zona libre de la frontera norte; Espacio Cultural de Los Pinos y bosque de Chapultepec; defensa de los derechos humanos. La Secretaría de Hacienda dispondrá de recursos necesarios para cumplir cabalmente con la entrega de participaciones federales a estados, el pago de nómina, de pensiones y la amortización y servicio de la deuda pública. No se podrá utilizar sin la autorización de Hacienda recursos de fondos o fideicomisos creaos por decreto del Poder Ejecutivo. Tendrán trato excepcional la Secretaría de Salud, la Guardia Nacional y Secretarías de Marina y de Defensa Nacional. Se aplicará la Ley de Austeridad republicana de manera rigurosa. La eficiencia, la honestidad y la austeridad permitirán aumentar el presupuesto para fortalecer el blindaje de programas sociales y proyectos prioritarios en 622 mil 556 millones de pesos, al mismo tiempo se otorgarán tres millones de créditos dirigidos a la población más necesitada y a la clase media. Lo mismo, se crearán dos millones de nuevos empleos, lo cual todo lo cual hará posible proteger al 70% de las familias mexicanas, equivalente a 25 millones de hogares, sobre todo a los pobres y a los integrantes de las clases medias, todo ello sin aumentar el precio de los combustibles, sin aumentar impuestos o crear impuestos nuevos y sin endeudar al país, vamos a demostrar que hay otra forma de enfrentar la crisis sanitaria, económica o de cualquier índole, cualquier tipo de crisis siempre y cuando no se permita la corrupción, se fortalezcan valores y principios como el del humanismo y se gobierno para y con el pueblo. Estas medidas aplican para todo el Poder Ejecutivo federal, es decir, se incluyen organismos descentralizados, órganos desconcertados, empresas de participación estatal mayoritaria y fideicomisos públicos. La responsabilidad de aplicación de ordenamiento corresponderá a secretarios, directores de dichos organismos y la Secretaría de la Función Pública.  Primero. El presente decreto entrara en vigor el día de su publicación en el Diario Oficial de la Federación, es decir, el día de hoy y cesar´ en su vigencia el 31 de diciembre del 2020.  Segundo. La Secretaría de Hacienda y Crédito Público, en un plazo no mayor de 180 días, contadas a partir de la entrada en vigor, llevará a cabo las adecuaciones de carácter presupuestarias que en su caso se requiera\".",    "title": "Decreta AMLO plan para enfrentar la crisis económica en ...",    "url": "https://www.publimetro.com.mx/mx/noticias/2020/04/22/decreta-amlo-plan-enfrentar-la-crisis-economica-mexico-covid-19.html"  }
{    "abstract": "Las calles del Centro Histórico de la Ciudad de México lucen casi desiertas, pero en las aceras o bancas de algunas de s... También te puede interesar.",    "authors": "Forbes Staff;Viviana Levet",    "image": "https://cdn.forbes.com.mx/2020/04/A200418015.jpg",    "metadata": "22 abr. 2020",    "publish_date": "22-04-2020",    "text": "Reuters. – La Organización Mundial de la Salud (OMS) dijo el miércoles que habían “preocupantes tendencias al alza” en las primeras epidemias en partes de África y América Central y del Sur, al tiempo que advirtió que la reapertura de los viajes a nivel global debía gestionarse con cuidado.  “La mayoría de los países aún se encuentran en las primeras etapas de sus epidemias y algunos que se vieron afectados al comienzo de la pandemia están comenzando a ver un resurgimiento de los casos”, dijo en una conferencia virtual en Ginebra el director general de la OMS, Tedros Adhanom Ghebreyesus.  Sigue la información de la pandemia de coronavirus y su impacto en la economía  “No se equivoquen, tenemos un largo camino por recorrer. Este virus estará con nosotros durante mucho tiempo“, agregó el jefe de la OMS.  En tanto, el principal experto en emergencias de la OMS, Mike Ryan, advirtió no reanudar los viajes mundiales con mucha rapidez, diciendo que requeriría “una gestión cuidadosa de riesgos”.  Te recomendamos: Centro Citibanamex recibirá a pacientes de Covid-19 en recuperación desde el lunes",    "title": "OMS advierte sobre el Covid-19: 'virus estará con nosotros ...",    "url": "https://www.forbes.com.mx/noticias-oms-advierte-sobre-covid-19-virus-estara-nosotros-durante-mucho-tiempo/"  }
{    "abstract": "La ONU ve \"subnotificación\" de casos de COVID-19, pero respalda a México ... el gobierno mexicano para hacer frente a la epidemia de COVID-19, pese a que ...",    "authors": "Foto;Notimex;Expansión Política",    "image": "https://cdn-3.expansion.mx/dims4/default/c5bbe15/2147483647/strip/true/crop/2350x1234+0+164/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2F65%2Fa1%2F3694117c423d9de580ca044c77b3%2Fa200331210.jpg",    "metadata": "22 abr. 2020",    "publish_date": "22-04-2020",    "text": "Gabastou dijo que la subnotificación de casos puede derivar del tiempo que se necesita para implementar pruebas de calidad y de la falta de notificación por parte de instituciones, lo que a su parecer \"se está solucionando\".  Destacó que México ha capacitado a 92 laboratorios en el país para hacer pruebas en instituciones públicas y privadas.  \"Es un número enorme, no creo que haya antecedentes en la región\", afirmó Gabastou.  México ha realizado 49,570 pruebas moleculares (PCR), con las que ha detectado 8,772 pacientes positivos, la cifra es 82 veces menor que las realizadas por Estados Unidos, el país del continente americano con el mayor número de positivos en el mundo.  El experto descartó la utilidad de las llamadas pruebas rápidas para detectar el virus SARS-CoV-2, causante del COVID-19 y que mantienen abierto un conflicto entre el estado de Jalisco y el federal porque no le ha permitido usarlas debido a que no están autorizadas por la Comisión Federal para la Protección contra Riesgos Sanitarios (Cofepris).  El especialista de la OMS explicó que hubo un movimiento para la promoción de pruebas que “erróneamente” se llaman rápidas, pero que no tienen la sensibilidad suficiente para detectar un caso positivo de la nueva cepa de coronavirus.",    "title": "La ONU ve \"subnotificación\" de casos de COVID-19, pero ...",    "url": "https://politica.expansion.mx/mexico/2020/04/22/la-onu-ve-subnotificacion-de-casos-de-covid-19-pero-respalda-a-mexico"  }
{    "abstract": "La recuperación de la economía mexicana podría darse en forma de V, pero de no ser así, el gobierno deberá tomar decisio... También te puede interesar.",    "authors": "Forbes Staff",    "image": "https://cdn.forbes.com.mx/2020/04/mercado-compra-frutas-verduras-pobreza.jpg",    "metadata": "22 abr. 2020",    "publish_date": "22-04-2020",    "text": "Notimex.- En medio de la emergencia sanitaria global por la pandemia de Covid-19, el mundo está “al borde de una pandemia alimentaria” que puede desencadenar “múltiples hambrunas de proporciones bíblicas” en unos cuantos meses en caso de que no se implementen medidas de inmediato, advirtió la Organización de las Naciones Unidas.  De acuerdo con el Programa Mundial de Alimentos (PMA), el impacto económico de la pandemia puede llevar a una “catástrofe humanitaria”, duplicando el número de personas que padecen hambre en el mundo, a unos 265 millones este año.  “Millones de civiles que viven en naciones afectadas por conflictos, incluidas muchas mujeres y niños, están al borde de padecer hambre, con el fantasma de la hambruna como una posibilidad real y peligrosa“, aseveró el director general del PMA, David Beasley, quien agregó que ese escenario podría darse en una treintena de países.  Síguenos en Google Noticias para mantenerte siempre informado  Beasley dijo ante el Consejo de Seguridad de la ONU que incluso antes de que el Covid-19 se convirtiera en un problema, ya había informado a los líderes mundiales que “2020 enfrentaría la peor crisis humanitaria desde la Segunda Guerra Mundial”, debido a los conflictos armados en Siria, Yemen y otras partes, las plagas de langostas en África, los frecuentes desastres naturales y crisis económicas.  Hasta 2019, la mayoría de las personas que se encontraban en “inseguridad alimentaria aguda”, eran los habitantes de países afectados por conflictos, alrededor de 77 millones, cambio climático, 34 millones y crisis económicas, 24 millones.  Sin embargo, con la crisis económica que también ya azota al mundo entero, derivado de la pandemia de Covid-19, más personas se verán arrojadas a las cifras de hambruna, señaló la agencia de la ONU.  Sigue las noticias del mundo de la economía y los negocios en Forbes México  Los principales países que se encontraron con la mayor población en crisis alimentaria durante 2019 fueron Yemén, la República Democrática del Congo, Afganistán, Venezuela, Etiopía, Sudán del Sur, Nigeria y Haití.  Uno de los casos graves, Sudán del Sur, tiene a más de 60% de la población, en situación de crisis alimentaria.  “Covid-19 es potencialmente catastrófico para millones de personas que ya están colgadas de un hilo. Es un golpe de martillo para millones más que solo pueden comer si ganan un salario. Los bloqueos y la recesión económica mundial ya han diezmado sus ahorros. Solo se necesita una descarga más, como Covid-19, para llevarlos al límite. Debemos actuar colectivamente ahora para mitigar el impacto de esta catástrofe global”, dijo Arif Husain, principal economista del PMA.",    "title": "ONU advierte riesgo de una nueva pandemia por Covid-19: la ...",    "url": "https://www.forbes.com.mx/mundo-onu-riesgo-covid-19-pandemia-alimentaria/"  }
{    "abstract": "Coronavirus méxico Se destaca labor de las fundaciones Carlos Slim, Telmex Telcel e Inbursa. Redacción MARCA Claro.",    "authors": "",    "image": "https://e00-marca.uecdn.es/assets/multimedia/imagenes/2020/04/23/15875933033910.jpg",    "metadata": "22 abr. 2020",    "publish_date": "23-04-2020",    "text": "La Ciudad de México recibe Unidad Temporal COVID-19 Coronavirus méxico Se destaca labor de las fundaciones Carlos Slim, Telmex Telcel e Inbursa  A partir de este miércoles 22 de abril del 2020, la Ciudad de México contará con 37 mil 183 metros cuadrados adicionales de atención hospitalaria con la entrega de la Unidad Temporal COVID-19 para la atención de pacientes en el Centro Citibanamex. La infraestructura, que da sede a una capacidad total para 854 camas de hospitalización, 36 de terapia intermedia, así como instalaciones destinadas al adecuado funcionamiento del cuerpo médico y la prestación de servicios especializados, fue formalmente recibida por la Secretaría de Salud de la CDMX.  El acto fue encabezado por la Jefa de Gobierno, Claudia Sheinbaum, destacando además a las fundaciones Carlos Slim, Telmex Telcel e Inbursa. Sheinbaum destacó que las instalaciones representan la solidaridad y trabajo conjunto entre la iniciativa privada, academia y el Gobierno de la Ciudad de México para enfrentar la pandemia y garantizar la salud de los habitantes en la capital del país.  La mandataria capitalina recalcó que es necesario que la población mantenga las medidas preventivas de Sana Distancia y Quédate En Casa, con el objetivo de evitar que se propague la enfermedad. Además, dijo, actualmente se cuentan con 63 hospitales públicos en la Zona Metropolitana del Valle de México para atender a pacientes con la enfermedad, por lo que es necesario ampliar la capacidad hospitalaria durante el periodo de la Fase 3.  Por su parte, el presidente de CIE, Alejandro Soberón Kuri, afirmó que la habilitación de la Unidad Temporal refleja la suma de las mejores capacidades del país al conjuntar: (1) el prestigio científico de la UNAM en las decisiones técnicas, médicas y hospitalarias; (2) la colaboración de los Institutos Nacionales de Salud en el desarrollo del proyecto; (3) el valioso acompañamiento de la Secretaría de Salud de la Ciudad de México y el despliegue de su talento médico que dirigirá y operará la Unidad; (4) el trabajo de un número importante de colaboradores de empresas mexicanas, que dieron lo mejor de sí para lograr que esta Unidad estuviera lista en menos de 20 días; así como (5) el compromiso mostrado por las 16 donantes al recolectar los 700 millones de pesos para hacer la infraestructura realidad, mitad de los cuales fueron aportados por las fundaciones Carlos Slim, Telmex Telcel e Inbursa.  Con menos de tres semanas de trabajo, la entrega de la primera etapa consta de 234 camas de hospitalización; un módulo de terapia intermedia con 8 camas; zonas de descanso, lavado y alimentación para el personal médico; farmacia, almacenes e instrumental. Esto con el fin de que, ante la declaratoria nacional de la Fase 3 y en el marco de la estrategia nacional \"Todos Juntos contra el COVID-19\", la Secretaría de Salud de la Ciudad de México pueda comenzar a operar la Unidad Temporal en cuanto lo considere necesario.  Asimismo, se está en las últimas fases de habilitación de las dos salas restantes para alcanzar el total de la capacidad definida. Es importante destacar que todo el personal que labore en la Unidad Temporal contará con los equipos de protección personal para su seguridad.",    "title": "La Ciudad de México recibe Unidad Temporal COVID-19",    "url": "https://www.marca.com/claro-mx/trending/2020/04/23/5ea0bede46163f8a1e8b457b.html"  }
{    "abstract": "Autoridades del Estado de México publicaron en el Periódico Oficial de la entidad la ... el programa Hoy No Circula en la fase 3 de la pandemia de COVID-19.",    "authors": "",    "image": "https://www.animalpolitico.com/wp-content/uploads/2020/04/edomex-hoy-no-circula.jpg",    "metadata": "22 abr. 2020",    "publish_date": "23-04-2020",    "text": "Autoridades del Estado de México publicaron en el Periódico Oficial de la entidad la forma en que se implementará el programa Hoy No Circula en la fase 3 de la pandemia de COVID-19.  El martes el gobernador Alfredo del Mazo dijo que su aplicación sería generalizada, sin importar el holograma, para reducir la circulación de gente en el exterior y tratar de reducir los contagios.  Las medidas estarán vigentes desde el jueves 23 de abril y hasta el 30 de mayo de 2020.  “Los vehículos estarán sujetos a la restricción de circulación vehicular en vialidades del Estado de México en un horario comprendido de las 05:00 a las 22:00 horas de acuerdo con el último dígito numérico de su matrícula y al color de su engomado, sin importar el holograma de verificación que porten (Exento “E”, Doble Cero “00”, Cero “0”, Uno “1” o Dos “2”) de acuerdo con la siguiente tabla:  Quedarán exentos los siguientes vehículos  1. Transporte público y privado de pasajeros, local y federal (autobuses, taxis, microbuses y demás servicios que cuenten con la autorización para la prestación del servicio). Se excluyen de lo anterior los servicios individuales asociados a plataformas centralizadas electrónicas, sitios virtuales o aplicaciones móviles;  2. Vehículos automotores destinados a prestar servicios de emergencia, médicos, seguridad pública, bomberos, rescate, protección civil y servicios urbanos;  3. Vehículos destinados a servicios funerarios;  4. Vehículos destinados a transportar o sean conducidos por personas con discapacidad;  5. Vehículos utilizados en circunstancias manifiestas y urgentes, para atender una emergencia médica;  6. Vehículos locales y federales de transporte de carga;  7. Vehículos de uso particular que sean conducidos o utilizados para transportar a personal del sector salud en todas sus especialidades, paramédica, administrativa y de apoyo (debiendo demostrarse la participación en el sector salud con la identificación correspondiente y/o con copia de la cédula profesional, o con la presentación del tarjetón oficial expedido por el Gobierno del Estado de México que contenga firmas autógrafas y sello de la institución de salud al que se encuentra adscrito).  El tarjetón se encontrará disponible para su descarga en la página https://sma.edomex.gob.mx;  8. Motocicletas;  9. Vehículos dedicados al abasto, atención, servicio y proveeduría de cualquiera de las actividades esenciales determinadas por las autoridades sanitarias competentes, y  10. Vehículos en los que se trasladen personas que realicen actividades esenciales, así determinadas por las autoridades sanitarias competentes, o que atiendan alguna emergencia  “Los vehículos matriculados en otras entidades federativas distintas al Estado de México, estarán sujetos a la restricción de circulación vehicular en vialidades de los municipios de la Zona Metropolitana del Valle de México, así como de la Zona Metropolitana del Valle de Toluca y Santiago Tianguistenco, en un horario comprendido de las 05:00 a las 22:00 horas de acuerdo al último dígito numérico de su matrícula y al color de su engomado; sin importar el holograma de verificación que porten (Exento “E”, Doble Cero “00”, Cero “0”, Uno “1” o Dos “2”) de acuerdo al numeral SEGUNDO”, se apunta en el diario.",    "title": "¿Circula tu coche en el Edomex? Así se aplicará el Hoy No ...",    "url": "https://www.animalpolitico.com/2020/04/edomex-hoy-no-circula-fase-3-covid/"  }