  {    "abstract": "Hasta las 21:00 horas de este viernes no se han registrado casos positivos o sospechosos de contagios de Covid-19 en el país, informó la Secretaría de Salud ...",    "authors": "",    "image": "https://www.24-horas.mx/wp-content/uploads/2020/02/coronavirus-54.jpg",    "metadata": "21 feb. 2020",    "publish_date": "21-02-2020",    "text": "Compartir  Hasta las 21:00 horas de este viernes no se han registrado casos positivos o sospechosos de contagios de Covid-19 en el país, informó la Secretaría de Salud (Ssa).  En un comunicado detalló que hasta el corte del 21 de febrero han sido descartados 18 posibles casos, siete de ellos identificados en Jalisco, y cuatro en la Ciudad de México.  En tanto, a nivel mundial se han confirmado 76 mil 769 casos, mil 200 de estos, detectados fuera de China; además se han reportado dos mil 247 defunciones, tres de ellas en Japón, dos en Irán, una en la República de Corea, una en Filipinas y otra más en Francia.  La Ssa señaló que se habilitó el número telefónico 800 0044 800 para atender el tema del Covid-19; hasta el momento se han recibido 333 llamadas.  TFA",    "title": "Sin presencia de Covid-19 en México, informa la Secretaría ...",    "url": "https://www.24-horas.mx/2020/02/21/sin-presencia-de-covid-19-en-mexico-informa-la-secretaria-de-salud/"  }
{    "abstract": "A un mes de distancia de que se comenzaron a registrar los primeros casos del coronavirus, ya simplemente llamado COVID-19, este mal se ha extendido a ...",    "authors": " ",    "image": " ",    "metadata": "21 feb. 2020",    "publish_date": " ",    "text": " ",    "title": "COVID-19, México aún a salvo",    "url": "https://www.elfinanciero.com.mx/opinion/gustavo-armenta/covid-19-mexico-aun-a-salvo"  }
{    "abstract": "Para combatir el Covid-19, los científicos experimentan con medicinas contra el VIH, la malaria y el Ébola. Los científicos están investigando con una gran ...",    "authors": " ",    "image": " ",    "metadata": "21 feb. 2020",    "publish_date": " ",    "text": " ",    "title": "Para combatir el Covid-19, los científicos experimentan con ...",    "url": "https://www.univision.com/noticias/salud/para-combatir-el-covid-19-los-cientificos-experimentan-con-medicinas-contra-el-vih-la-malaria-y-el-ebola"  }
{    "abstract": "La cantante mexicana Natalia Lafourcade publicó este viernes la canción ... Lafourcade (Ciudad de México, 1984) había tratado de incluirla en el disco \"Mujer ...",    "authors": "",    "image": "https://www.informador.mx/__export/1582332799558/sites/elinformador/img/2020/02/21/7_crop1582332509822.jpg_2024461655.jpg",    "metadata": "21 feb. 2020",    "publish_date": "21-02-2020",    "text": "La cantante mexicana Natalia Lafourcade publicó este viernes la canción \"Veracruz\", un homenaje a su tierra natal y un adelanto de lo que será \"Un canto por México\", su nuevo álbum a favor del Centro de Documentación del Son Jarocho.  \"Después de muchos años de haberme ido de mi casa, de mi tierra, decidí volver a ella; para enraizarme de nuevo, para tener un espacio donde llegar y donde volver a quitarme los zapatos, implantar mis pies y poder aterrizar después de tanto movimiento\", dijo la artista en una nota de Sony Music.  El sencillo también es un homenaje a Agustín Lara, uno de los mayores representantes de la música mexicana, autor de \"Veracruz\", tema que en su voz se hizo famoso.  Lafourcade (Ciudad de México, 1984) había tratado de incluirla en el disco \"Mujer Divina\" (2012), que era enteramente un homenaje a \"El Flaco de Oro\", pero finalmente no se pudo y la retomó en este nuevo trabajo.  \"Esta es una de las canciones que no logramos grabar en ese disco. Pienso que todo tiene un porqué de ser así y por algo quedó fuera. Ahora veo que 'Veracruz' tenía que vivir en este nuevo disco y no tenía que ser grabada sino hasta este momento\", detalló.  \"Un canto por México\" es, además de un canto de amor a México, el resultado de un proyecto en el que la artista conectó con sus raíces: la reconstrucción del Centro de Documentación del Son Jarocho, cuyo empujón final fue lo recaudado con un concierto en el Auditorio Nacional de Ciudad de México el pasado noviembre.  La célebre mexicana volvió a subirse al escenario del coloso de Reforma el pasado 5 de noviembre tras haber anunciado hace un año su retiro temporal, y dedicar el último año a descansar de los aeropuertos y los hoteles, enfocarse en desarrollar proyectos personales y zanjar asuntos pendientes.  Y precisamente uno de los proyectos en los que se enfrascó durante el tiempo que estuvo alejada de las tablas fue precisamente en la reconstrucción de este lugar, que conoció a través de la agrupación Los Cojolites.  Lafourcade visitó Jáltipan de Morelos (Veracruz) por primera vez hace varios años junto a los Cojolites, fundadores del centro y quienes presentaron con ella en el Auditorio Nacional su disco \"Hasta la raíz\" (2015).  La artista fue a uno de los talleres que organizan y se enamoró del trabajo que hacen Los Cojolites y la comunidad.  Desde entonces tuvo una conexión muy profunda con el lugar y su gente, y el hecho de haber vivido la experiencia de pasar unos días con ellos la llenó \"de esperanza y ganas de promoverlo\", dijo en conferencia de prensa el pasado septiembre.  Después de dos décadas de éxitos musicales, progresivamente Lafourcade ha ido orientando su vida a utilizar la música para luchar por causas sociales desde su posición de artista reconocida internacionalmente.  Aunque no entraba en los planes iniciales, el concierto también se está convirtiendo en el disco doble del que formará parte \"Veracruz\" y que Lafourcade grabó a pesar de que hace un año pensó que pasarían cinco años hasta volver a meterse en el estudio.  jb",    "title": "Lafourcade publica \"Veracruz\", un adelanto de su proyecto ...",    "url": "https://www.informador.mx/entretenimiento/Lafourcade-publica-Veracruz-un-adelanto-de-su-proyecto-por-el-Son-Jarocho-20200221-0113.html"  }
{    "abstract": "De los primeros cuatro países en donde se han expedido más certificados en los últimos años, tres son de habla hispana: Brasil, Argentina, México y España.",    "authors": "Bbc Mundo",    "image": "https://s3-us-west-2.amazonaws.com/s3.laprensa.com.ni-bq/wp-content/uploads/2020/02/espa%C3%B1ol.jpg",    "metadata": "21 feb. 2020",    "publish_date": "21-02-2020",    "text": "El español es la segunda lengua materna en el mundo por número de hablantes, tras el chino mandarín.  Esto quiere decir que casi 483 millones de personas tienen el español como primera lengua, según cifras de 2019 del Instituto Cervantes, la institución especializada en la enseñanza de español en el mundo.  A su vez, el grupo de usuarios potenciales de español (cifra que agrupa los nativos, quienes lo utilizan como segunda lengua y quienes lo aprenden) supera los 580 millones, esto es 7,6% de la población mundial.  El número de hispanohablantes es grande y, según las estimaciones, sigue en aumento, al igual que la cantidad de personas que eligen aprender español.  Existe una afirmación recurrente entre quienes estudian el idioma, incluso entre los mismos hablantes del español, que sostiene que nuestra lengua es difícil y compleja y por eso quienes deciden aprenderla enfrentan un gran desafío.  En el marco del Día Internacional de la Lengua Materna, este 21 de febrero, consultamos a los expertos y les preguntamos: ¿es realmente el español un idioma difícil de aprender?  Complejo  Getty Images Analizar el idioma español puede llegar a ser complejo, pero tal vez no más difícil que otras lenguas…  «Aprender una lengua en general es muy difícil», le dice a BBC Mundo, Juan Godoy, profesor de Español en la Universidad de Harvard, en Estados Unidos.  Y el idioma español no es la excepción.  ﻿  «Cuando se trata del español tenemos que ver quién lo va a aprender. No es lo mismo que lo aprenda un hablante de una lengua romance, como puede ser el italiano o el francés, o una persona cuya lengua materna es el inglés o el chino», añade.  El profesor hace referencia a que algunos idiomas comparten la raíz, como las lenguas romances que incluyen al español, el portugués, el castellano, el francés, el italiano y el rumano.  Entonces a un hablante de portugués que quiera aprender español le puede resultar más fácil que a uno cuya lengua materna es el inglés.  «Si somos de la misma familia nos entendemos mejor que con un hablante de chino», coincide el lingüista Adolfo Elizaincín, profesor emérito de la Universidad de La República, en Uruguay.  Ambos afirman que no es un mito decir que «el español es un idioma difícil«.  Pero en concreto ¿por qué es así? ¿qué factores hacen que la lengua española sea compleja? Ellos enumeraron algunos:  1. Ser o no ser (o estar)  Si se comparan la gramática, que es la parte de la lingüística que estudia los elementos de una lengua, del español y el inglés, los especialistas aseguran que la primera es más compleja que la segunda.  «Para el estudiante estadounidense de español va a ser más dificultoso (aprender español) porque nuestra gramática en general es bastante más difícil que la suya. Tenemos un sistema verbal mucho más complejo que el del inglés«, detalla Godoy.  En las conjugaciones verbales en español, los verbos cambian dependiendo de quién es el sujeto, «a diferencia del inglés, que solo existe la excepción de la tercera persona del singular, que son iguales», agrega.  Para dar un ejemplo en español: Yo amo – tú amas – él ama.  Mientras que en inglés: I love – you love – He loves, el verbo casi no muestra cambios.  Otro tipo de la complejidad del español son los verbos «ser» y «estar».  «Existe una diferencia entre ‘yo soy enfermo’ y ‘yo estoy enfermo’. Esa sutileza da el matiz de usar uno y otro. En muchas otras lenguas, como el inglés, el francés y el alemán, eso no existe», ejemplifica Elizaincín.  «Por eso, muchas personas que no tienen al español como lengua nativa dicen ‘yo estoy Adolfo’ en vez de ‘yo soy Adolfo’. Los hablantes que aprenden español dicen que esta es una dificultad grande», añade.  2. El orden de los factores…  Otro elemento que hace que un idioma sea difícil para alguien que quiere aprenderlo es la sintaxis, es decir, cómo se combinan las palabras entre sí.  «El inglés es extremadamente complejo en su sintaxis. El alemán, que es de la misma familia, tiene, por el contrario, una morfología muy compleja, y una sintaxis mucho más liviana», describe Elizaincín que es miembro de la Academia de Letras de Uruguay.  ¿Y el español?  «El español estaría en el medio. Las lenguas buscan como un cierto equilibrio, no ser siempre complejas entre sí. En realidad nosotros, que somos quienes hacemos las lenguas, las creamos sin darnos cuenta de que las estamos haciendo», explica.  3. El sonido del español  Pero no todo es negativo para quien quiere aprender el idioma español.  «La pronunciación en español es mucho más fácil que la del inglés», afirma el profesor de Harvard.  Una muestra de ello son los sonidos de las vocales en ambos idiomas.  En la lengua española existen cinco fonemas, es decir unidades fonológicas, que corresponden a cada una de las vocales: /a/, /e/, /i/, /o/ y /u/.  Mientras que los fonemas de las vocales en inglés, dependiendo del dialecto, puede llegar a ser entre 14 a 21.  Sin embargo, si nos referimos a las consonantes, hay sonidos que son muy difíciles de pronunciar para un aprendiz del español.  «Uno es el sonido de la consonante vibrante múltiple /rr/ como en ‘carro’ y el segundo es la /j/«, con en ‘ajo’, afirma Elizaincín.  «Y no solo es complejo para el extranjero sino para algunos hablantes del español, ya que no todos dicen carro (pronunciando la rr fuerte)», remata.  Y hay muchas más razones por las que el idioma español puede ser difícil para quien quiera aprenderlo.  «Son varios los factores que afectan el proceso de aprendizaje, no solamente la lengua materna, sino la edad, el conocimiento de otros idiomas, y el apoyo de la comunidad», resume por su parte Godoy.  «Turismo idiomático»  Pese a las complejidades, cada vez más personas que no tienen al español como primera lengua eligen estudiarlo.  Cerca de 22 millones de alumnos estudiaron español como lengua extranjera en 2019, detalla el Instituto Cervantes en su informe «El español: una Lengua viva».  Ese número equivale aproximadamente a la suma de la población de Chile (18,3 millones) con la de Uruguay (3,4 millones).  Y los países donde más personas estudian español son Estados Unidos (8 millones) y Brasil (6 millones), puntualiza el Instituto Cervantes.  Se cree que el número de estudiantes del idioma es aún mayor ya que no todos los alumnos eligen el Instituto Cervantes para aprender el idioma.  Pero el interés en la lengua española es concreto.  Así lo demuestran también los números del Servicio Internacional de Evaluación de la Lengua Española (SIELE), que certifica el grado de dominio del español a través de exámenes electrónicos.  Estos cuentan con el respaldo académico de la Universidad Nacional Autónoma de México, la Universidad de Salamanca, la Universidad de Buenos Aires y el mismo Instituto Cervantes.  Desde 2016, se han realizado más de 30.000 exámenes en todo el mundo.  Por nacionalidad, los brasileños suponen casi el 50%, seguidos de los estadounidenses, chinos, italianos y franceses.  Y más de la mitad de los candidatos tienen entre 16 y 25 años.  Pero existe un dato curioso. De los primeros cuatro países en donde se han expedido más certificados en los últimos años, tres son de habla hispana: Brasil, Argentina, México y España.  ¿Por qué la gente toma exámenes de español en un país de habla hispana?  «El motivo es que a estos países acuden muchas personas a tener estancias de ‘turismo idiomático‘», le cuenta a BBC Mundo, Mariano García de la Fuente, gerente en Telefónica Educación Digital del proyecto SIELE.  El turismo idiomático tiene como atractivo y motivación el aprendizaje o perfeccionamiento de un idioma distinto al materno en otro país.  «Se trata de una manera de perfeccionar y avanzar en su conocimiento el idioma«, dice.  Y eso es también lo que aconseja el profesor Godoy, si el objetivo es aprender un idioma y conocer la sociedad que lo habla.  «Ir a un país en el que se hable el idioma durante un tiempo es la única forma de crear empatía hacia el hablante nativo», opina.  «Animo a todo el mundo a aprender español o cualquier otro idioma. Ser plurilingüe es un regalo que nos permite abrirnos al mundo y a otras culturas».  El español cada vez más va ganando terreno en varias disciplinas.  «Hace 30 años era impensado que tuvieras una conferencia o un congreso en Japón o en un lugar no hispanohablante que no fuera en inglés. Hoy cada vez más puedes presentar una conferencia en español en lugares donde no se habla español y eso es porque el español se está globalizando«, describe el lingüista Elizaincín.  «Somos millones de personas que hablamos español y nos da una identidad común de la cual surge un cierto orgullo, y es no sentirte avergonzado de no hablar inglés», concluye.",    "title": "Día Internacional de la Lengua Materna: ¿es realmente el ...",    "url": "https://www.laprensa.com.ni/2020/02/21/cultura/2643179-dia-internacional-de-la-lengua-materna-es-realmente-el-espanol-un-idioma-dificil-de-aprender-2"  }