  {    "abstract": "El desmentido contradice a las autoridades de salud de California y del estado mexicano de Sinaloa, donde el barco hizo escala, generando la interrogante de si ...",    "authors": " ",    "image": " ",    "metadata": "6 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "México niega que el hombre que murió por COVID-19 en ...",    "url": "https://www.sinembargo.mx/06-03-2020/3743570"  }
{    "abstract": "Hugo López-Gatell, subsecretario de Prevención y Promoción de la Salud, confirmó que en México hay seis casos de coronavirus (COVID-19) y detalló que el ...",    "authors": " ",    "image": " ",    "metadata": "6 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "Grave, sexto caso en México detectado con coronavirus",    "url": "https://www.eluniversal.com.mx/nacion/salud-confirma-6-casos-de-coronavirus-covid-19-en-mexico"  }
{    "abstract": "\"El giro de los acontecimientos como resultado del covid-19 es casi sin ... en Argentina, Brasil, Chile, Ecuador, Perú, México y República Dominicana. ¿Sirve el ...",    "authors": " ",    "image": " ",    "metadata": "6 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "Coronavirus: el impacto económico \"sin precedentes\" del ...",    "url": "https://www.bbc.com/mundo/noticias-51757957"  }
{    "abstract": "6 de marzo de 2020, 9:11 México, 6 mar (Prensa Latina) México se mantiene dentro de parámetros normales respecto a la evolución del coronavirus Covid-19, ...",    "authors": " ",    "image": " ",    "metadata": "6 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "México se mantiene estable en la fase uno del Covid con ...",    "url": "https://www.prensa-latina.cu/index.php?o=rn&id=347661&SEO=mexico-se-mantiene-estable-en-la-fase-uno-del-covid-con-cinco-casos"  }
{    "abstract": "El futbolista ecuatoriano del Club América, Renato Ibarra, fue detenido se encuentra en la Fiscalía General de Justicia de Ciudad de México, acusado de ...",    "authors": "W Radio Mexico;W Radio;Araceli Hernández Zamora;Foto",    "image": "http://wrmx00.epimg.net/radio/imagenes/2020/03/06/nacional/1583514992_280158_1583515312_noticia_normal.jpg",    "metadata": "6 mar. 2020",    "publish_date": "06-03-2020",    "text": "El futbolista ecuatoriano del Club América, Renato Ibarra, fue detenido se encuentra en la Fiscalía General de Justicia de Ciudad de México, acusado de golpear a su esposa embarazada y agredir a su cuñada.  Lucely Chalá fue trasladada al Hospital Ángeles ante el riesgo de un aborto debido a las lesiones que sufrió, mientras que su hermana Karen Chalá también recibió algunos golpes.  De acuerdo a la investigación El futbolista , agrede a su esposa en su domicilio de la calle Cauce número 31 colonia Parques del Pedregal, alcaldía Tlalpan.  El Ministerio Público de la Fiscalía Tlalpan se encuentra tomando declaración del jugador, mientras que las víctimas reciben apoyo de la FGJ capitalina.  Autoridades informaron que el americanista rinde su versión de los hechos ante agentes de la Policía de Investigación (PDI).  En las próximas horas, el MP determinará la situación jurídica del jugador. Su situación del futbolista puede agravarse complicarse en caso de que su esposa presente alguna complicación de salud.  Futbolista niega agresión a su esposa  El americanista sostuvo en su Twitter que no incurrió en ningún hecho delictivo.  \"Me encuentro apoyando a las autoridades debido a un mal entendido en el que lamentablemente está involucrada mi familia. Quiero ser muy claro en que las versiones que nos mencionan tanto a mi pareja y a mi son totalmente falsas, jamás le pondría una mano encima a ninguna mujer\", sostuvo en su cuenta oficial de Twitter .  Quiero aclarar algunos rumores respecto a que fui detenido por haber golpeado a mi pareja. Esa información es absolutamente falsa.    Me encuentro apoyando a las autoridades debido a un mal entendido en el que lamentablemente está involucrada mi familia. — Renato Ibarra Mina (@RenatoIbarraM) March 6, 2020  El club deportivo publicó un comunicado al respeto.",    "title": "Detienen a jugador del América por golpear a su esposa ...",    "url": "http://wradio.com.mx/radio/2020/03/06/nacional/1583514992_280158.html"  }
{    "abstract": "... COVID-19, que comenzó a finales de 2019 en un mercado de la ciudad de Wuhan, en China, impactará a varias economías del mundo, entre ellas, México, ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/YWDt6AEed6bnWvbvs-4QbHu5E6o=/800x533/filters:format(jpg):quality(100)//arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/XN27AF6TOJB6JP56JHGAACGSXY.jpg",    "metadata": "6 mar. 2020",    "publish_date": "06-03-2020",    "text": "México será la octava economía más afectada a nivel mundial a causa del coronavirus. (Foto: Reuters)  La epidemia del COVID-19, que comenzó a finales de 2019 en un mercado de la ciudad de Wuhan, en China, impactará a varias economías del mundo, entre ellas, México, según informó la Conferencia de las Naciones Unidas sobre Comercio y Desarrollo (Unctad, por sus siglas en inglés).  El organismo advirtió que el brote de coronavirus puede provocar una reducción de las exportaciones de México, de al menos USD 1,369 millones.  Dicha cifra colocará al país como la octava economía más afectada a nivel mundial, por la propagación del coronavirus. En el país hay cinco casos confirmados hasta el momento.  Unctad alertó que el COVID-19 interrumpe el comercio a nivel global, lo que puede provocar una disminución de 50,000 millones en las exportaciones a través de las cadenas de valor mundiales.  Unctad advirtió que el COVID-19 interrumpe el comercio a nivel global. (Foto: Reuters)  De acuerdo con el secretario general de la Unctad, Mukhisa Kituyi, el nuevo COVID-19 amenaza a la economía mundial.  “Además de las graves amenazas para la vida humana, el brote de coronavirus conlleva serios riesgos para la economía mundial. Cualquier desaceleración en la fabricación en una parte del mundo tendrá un efecto dominó en la actividad económica internacional debido a las cadenas de valor regionales y globales”, explicó Kituyi.  Las economías más afectadas, además de México, son:  Mukhisa Kituyi dijo que los efectos del coronavirus estarán sujetos a cambios dependiendo de la contención de ese virus.  “Cualquier desaceleración en la fabricación en una parte del mundo tendrá un efecto dominó en la actividad económica en todo el mundo debido a las cadenas de valor regionales y globales”, agregó.  Expertos prevén que los sectores que podrían verse más afectados en el mundo serán los instrumentos de precisión, maquinaria, automotriz y equipo de comunicación, principalmente.  Según el Instituto Nacional de Estadística y Geografía (Inegi), en 2019 las exportaciones de México sumaron USD 461,116 millones.  El brote de coronavirus puede provocar una reducción de las exportaciones de México. (Foto: Reuters)  El pasado 1 de marzo, la Confederación Patronal de la República Mexicana (Coparmex) consideró que la economía china podría afectar directamente a México y expresó su preocupación por ese hecho.  “No sabemos cuánto durará ni de qué tamaño será la afectación que produzca en México”, destacó la Confederación.  China es el segundo socio comercial de México y el segundo origen de las importaciones mexicanas, con 18% en 2019, y es también el cuarto destino de las exportaciones.  Datos de la Organización para la Cooperación y Desarrollo Económico (OCDE) revelan que 3.8% de todo el valor agregado de México viene del país asiático, además de que 7.7% del valor agregado de las exportaciones mexicanas también provienen de China.  En China surgió el brote del coronavirus. (Foto: Reuters)  La Coparmex también advirtió que una pandemia podría provocar severas contracciones y volatilidad en los mercados financieros, que desde febrero han caído más de 10% a niveles nunca antes vistos desde 2008, cuando se registró una crisis financiera mundial.  También estimó que durante el primer trimestre, los pedidos manufactureros internacionales caerán, no por menor demanda, sino por falta de proveeduría, ya que Wuhan, ciudad china donde se originó la nueva cepa de coronavirus, ocupa el cuarto lugar de los 15 centros de producción a escala global y provee a nueve de 17 cadenas de valor agregado.  En ese sentido, consideró que “es imperativo fortalecer la economía nacional con mayores condiciones de confianza y certidumbre para reactivar la inversión e impulsar la actividad económica”.  MÁS SOBRE EL TEMA  Tensión en los mercados: colapsan los bonos argentinos y el Riesgo País supera los 2.500 puntos  Los casos de coronavirus en el mundo superaron la barrera de los 100 mil  El mapa del coronavirus a una semana de su llegada a México: cuántos y dónde están los casos confirmados",    "title": "México será la octava economía más afectada por la ...",    "url": "https://www.infobae.com/america/mexico/2020/03/06/mexico-sera-la-octava-economia-mas-afectada-por-la-epidemia-de-coronavirus/"  }
{    "abstract": "Hacienda prepara 'inyecciones fiscales' para combatir efectos del COVID-19 en México. bullet Los estímulos estarían dirigidos a los sectores que más fuerte ...",    "authors": " ",    "image": " ",    "metadata": "6 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "Hacienda prepara 'inyecciones fiscales' para combatir efectos ...",    "url": "https://www.elfinanciero.com.mx/economia/hacienda-prepara-inyecciones-fiscales-para-combatir-efectos-del-covid-19-en-mexico"  }
{    "abstract": "... el coronavirus, el Vaticano cancela misión para indagar pederastia en México ... de marzo para asesorar a la Iglesia Católica mexicana en la lucha contra los ...",    "authors": "Foto;Cuartoscuro;Expansión Política",    "image": "https://cdn-3.expansion.mx/dims4/default/cbb7604/2147483647/strip/true/crop/3072x1613+0+218/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2F10%2F70%2F56bd7c174497b3378822e78b69d4%2Fsacerdotes-abuso-sexual.jpg",    "metadata": "6 mar. 2020",    "publish_date": "06-03-2020",    "text": "La misión papal prevista para finales de marzo para asesorar a la Iglesia Católica mexicana en la lucha contra los abusos sexuales fue suspendida luego de que la Santa Sede cancelara toda actividad en el extranjero debido a la crisis desatada por el coronavirus.  \"La Nunciatura Apostólica informa que la Santa Sede ha suspendido toda actividad en el extranjero\", entre estas \"la misión prevista de monseñor Charles Scicluna, arzobispo de Malta y secretario adjunto de la Congregación de la Doctrina de la Fe, y de monseñor Jordi Bertomeu, a ser llevada a cabo del 20 al 27 de marzo del presente\", informó en un comunicado de prensa la Conferencia del Episcopado Mexicano (CEM).  ",    "title": "Por el coronavirus, el Vaticano cancela misión para indagar ...",    "url": "https://politica.expansion.mx/sociedad/2020/03/06/por-el-coronavirus-el-vaticano-cancela-mision-para-indagar-pederastia-en-mexico"  }
{    "abstract": "\"El impacto del brote de Covid-19 se sentirá en toda la cadena de valor del turismo\", dijo el secretario general de la OMT, Zurab Pololikashvili. \"Las pequeñas y ...",    "authors": "Yeshua Ordaz",    "image": "https://www.milenio.com/uploads/media/2020/02/06/cumbre-mundial-turismo-realizara-cancun.jpeg",    "metadata": "6 mar. 2020",    "publish_date": "03-06-2020",    "text": "Yeshua Ordaz  La Organización Mundial de Turismo (OMT) realizó una actualización de sus perspectivas para 2020 en el que prevé un impacto en llegadas de turistas internacionales con una contracción del 1 al 3 por ciento, lo que se traducirá en una pérdida estimada de 30 a 50 mil millones dólares en ingresos.  La actualización de la OMT apunta a una disminución en las llegadas y entradas internacionales derivadas del coronavirus Covid-19, por lo que está trabajando con la Organización Mundial de la Salud (OMS) para que las medidas de salud minimicen la interrupción de los viajes.  \"Antes del brote de Covid-19, se predijo un crecimiento del 3 al 4 por ciento para este año\", refirió la organización y añadió que esta primera evaluación espera que Asia y el Pacífico sean la región más afectada, con una caída prevista en las llegadas de entre el 9 y 12 por ciento.  \"Las estimaciones para otras regiones del mundo son actualmente prematuras en vista de la rápida evolución de la situación. La OMT subraya que cualquier estimación debe tratarse con precaución y es probable que se actualice\", aclaró.  El organismo además solicitó apoyo financiero y político para las medidas de recuperación dirigidas al turismo, e incluir el apoyo al sector en los planes y acciones de recuperación más amplia de las economías afectadas.  \"El impacto del brote de Covid-19 se sentirá en toda la cadena de valor del turismo\", dijo el secretario general de la OMT, Zurab Pololikashvili.  \"Las pequeñas y medianas empresas representan alrededor del 80 por ciento del sector turístico y están expuestos millones de medios de vida en todo el mundo, incluidas las comunidades vulnerables, que dependen del turismo\", añadió.  MRA  ​",    "title": "Por coronavirus, turismo internacional perderá hasta 50 mil ...",    "url": "https://www.milenio.com/negocios/coronavirus-covid-19-amenaza-turismo-perdidas-50-mil-mdd-omt"  }
{    "abstract": "Los seis casos confirmados se encuentran distribuidos de la siguiente forma: dos en la Ciudad de México; uno en Chiapas; uno en Coahuila; uno en Sinaloa; y el ...",    "authors": "",    "image": "https://afmedios-afmedios.netdna-ssl.com/inc/uploads/2020/03/nuevayork-coronavirus-oms.jpg",    "metadata": "6 mar. 2020",    "publish_date": "06-03-2020",    "text": "Ginebra.- El número de casos de coronavirus COVID-19 está a punto de llegar a los 100 mil casos confirmados, por lo que la Organización Mundial de la Salud pidió a los países considerar los planes de contención su máxima prioridad.  En México los casos llegan a seis, la tarde de este viernes 6 de marzo se confirmó un caso en el Estado de México, se trata de un hombre de 71 años que recientemente viajó a Italia.  Los seis casos confirmados se encuentran distribuidos de la siguiente forma: dos en la Ciudad de México; uno en Chiapas; uno en Coahuila; uno en Sinaloa; y el último en el Estado de México.  Los casos señalados como negativos ascienden a 163, y los que permanecen en estudio son 36 en 14 entidades.  Ciudad de México con 11 Baja California con 6 Estado de México 3 Jalisco 2 Guanajuato 2 Nuevo León 2 Chihuahua 2 San Luis Potosí con 3 Baja California Sur 2 Morelos 1 Querétaro 1 Sinaloa 1 Hidalgo 1 Aguascalientes 1 Coahuila 1  En el mundo ya son 98 mil 192 casos, en China 80 mil 711; las muertes ascienden a 3 mil 380, en China 3 mil 045.  Los casos fuera de china son 17 mil 481 distribuidos en 88 países y territorios; en las últimas 24 horas se sumaron Bután, Camerún, Serbia y Sudáfrica.  El director de la OMS, Tedros Adhanom Ghebreyesus, reiteró a los países que deben preparar a sus hospitales para hacer frente al caos, así como preparar a los trabajadores de salud para detectar, evaluar, tratar y atender a los pacientes.  “Seguimos pidiendo a los países que busquen, prueben, aíslen y cuiden cada caso, y que rastreen cada contacto. Disminuir la velocidad de la epidemia salva vidas y gana tiempo para la preparación y para la investigación y el desarrollo.”  Reiteró que cada día que se frena la epidemia, es un día más cerca de crear vacunas para el COVID-19 y terapias para prevenir infecciones.  Tedros Adhanom, recordó que más de 400 científicos trabajan en una hoja de ruta I + D para identificar las prioridades de la investigación en torno al brote.  Se discutieron y debatieron cientos de ideas en 9 áreas clave, donde se incluyen la historia natural del virus, la epidemiología, las vacunas, los diagnósticos, la terapéutica, el manejo clínico, las consideraciones éticas, las ciencias sociales y más.  El director de la OMS reveló que tienen 20 vacunas en desarrollo y continúan el desarrollo de ensayos clínicos.  Bachelet alerta del impacto social de las medidas contra el coronavirus  Michelle Bachelet, Alta Comisionada para los Derechos Humanos, asegura que los intentos para combatir el virus no funcionarán si no se consideran de forma integral, protegiendo médica y económicamente a los más olvidados de la sociedad.  La ex presidenta de Chile, recordó que, incluso cuando estas medidas sean legítimas, pueden afectar especialmente a los más vulnerables. Por ejemplo, la suspensión de clases puede resultar en que los padres tengan que quedarse en casa y no puedan ir a trabajar, una medida que afecta más a las madres.  Bachelet asegura que las cuarentenas deben aplicarse “con estricto apego a los estándares de los derechos humanos y en un modo proporcional al riesgo” de la epidemia.  “Es muy preocupante que el coronavirus se expanda, pero lo más preocupante es que de los 88 países cada vez hay más con sistemas de salud débiles. Estamos trabajando con todos los países para adaptar la respuesta. Nuestra prioridad es apoyar a los más débiles”, dijo el doctor Tedros.  Los especialistas de la OMS han aclarado que todavía se desconoce la tasa real de mortalidad del virus, ya que solo disponemos de estimaciones a partir de modelos matemáticos. Tampoco sabemos de momento si el virus se frenará en verano como la gripe, por lo que aseguran que es mejor combatirlo ahora y no esperar a que desaparezca por sí mismo.",    "title": "COVID-19 a punto de llegar a 100 mil casos en el mundo; en ...",    "url": "https://www.afmedios.com/blog/2020/03/06/covid-19-a-punto-de-llegar-a-100-mil-casos-en-el-mundo-en-mexico-hay-uno-mas-en-total-son-6/"  }