  {    "abstract": "Hugo López-Gatell afirmó que México, igual que todos los países, ha seguido los protocolos de investigación establecidos por la OMS sobre el Covid-19.",    "authors": "Comunicación E Información;Sa De Cv;Sara Pantoja",    "image": "https://cdn.proceso.com.mx/media/2020/03/lopez-gatell-OMS-e1583157218816.jpeg",    "metadata": "2 mar. 2020",    "publish_date": "02-03-2020",    "text": "CIUDAD DE MÉXICO (Proceso Digital).- El subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, señaló a Proceso de “distorsionar” información referente a las afirmaciones de la Organización Mundial de la Salud (OMS) sobre las acciones que el gobierno mexicano está tomando frente a la llegada del Covid-19 al país.  En su edición 2261, que comenzó a circular este domingo 1 de marzo, el semanario publicó que “en sentido contrario a las declaraciones del subsecretario de Salud, Hugo López-Gatell, expertos de la OMS afirman que México debería tomar medidas para contener el coronavirus y no solo para mitigar sus efectos; que aún no hay evidencia que sostenga que el clima influye en su peligrosidad, y que los síntomas en las personas no van más allá de un simple catarro”.  La noche del domingo, al final de la conferencia que desde hace tres días se realiza a las 21 horas en Palacio Nacional, por orden del presidente Andrés Manuel López Obrador, para informar a la población sobre la situación del nuevo virus en el país, el funcionario dijo:  “Aprovecho para disipar una información que fue distorsionada hoy en una revista de noticias y de análisis político de circulación nacional donde me retrataron en la portada, que dice que la Organización Mundial de la Salud nos leyó la plana. No. No nos leyó la plana”.  Y argumentó:  “En primera, porque no son atribuciones de un organismo internacional que está compuesto por muchos países, el leerle la plana a nadie”.  En segundo, siguió, “porque México, igual que todos los países, ha seguido los protocolos de investigación que consisten en lo que ya he explicado: detectar los casos, ponerlos en aislamiento y estudiar a los contactos, más otras medidas generales de promoción de la salud”.  Protocolo en China, “inusual”  López–Gatell agregó que “no se pretende impedir el traspaso de un territorio a otro, y menos en los puntos donde se marcan las fronteras políticas. No tiene ninguna lógica en términos de la epidemiología de las enfermedades”.  Luego, destacó la importancia de reconocer “que algunos países y, destacadamente China, aplicaron un protocolo de contención importante en las primeras semanas de la epidemia y mantuvieron una especie de aislamiento colectivo a más de 50 millones de personas”.  Esto, subrayó, “es inusual, pero, sobre todo, puede tener graves consecuencias económicas y sociales”.  Según dijo, “el espíritu del reglamento sanitario internacional que lo tutela precisamente la Organización Mundial de la Salud, consiste en que se apliquen las intervenciones de prevención y control frente a una emergencia de salud pública de interés internacional que sean apropiadas para la situación. Y, claramente, el reglamento establece, sin afectar el comercio internacional y el tránsito de personas”.  Entonces, opinó que “sería imposible que la OMS, que es la organización internacional que tutela este reglamento y que los 197 estados miembros de la misma, en el que se incluye México, están adheridos a este reglamento, que la Organziación dijera lo contrario”.  Y concluyó:  “Debe haber un error de traducción o de interpretación o de quien hizo la pregunta, pero definitivamente no es el caso. México usa las medidas de mitigación apropiadas a la situación y cuidando además que no se vulnere a la sociedad, a sus derechos humanos, a sus derechos colectivos y a la economía del país que es tan importante cuidar y promover”.  Te recomendamos: Autoridades mexicanas evaluarán situación de coronavirus durante 40 o 50 días  Comentarios",    "title": "México acata medidas de la OMS sobre Covid-19 sin afectar ...",    "url": "https://www.proceso.com.mx/619958/mexico-acata-medidas-de-la-oms-sobre-covid-19-sin-afectar-comercio-y-transito-de-personas-lopez-gatell"  }
{    "abstract": "En México se registró un quinto caso confirmado de COVID-19, es una joven, quien se encuentra en aislamiento domiciliario en Tuxtla Gutiérrez, Chiapas, reportó ...",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/03/01/2316411.jpg",    "metadata": "2 mar. 2020",    "publish_date": "02-03-2020",    "text": "Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  CIUDAD DE MÉXICO  En México se registró un quinto caso confirmado de COVID-19, es una joven, quien se encuentra en aislamiento domiciliario en Tuxtla Gutiérrez, Chiapas, reportó la Secretaría de Salud y aclaró que en los próximos 40 o 50 días en nuestro país solo se registrarán casos aislados de la nueva cepa de coronavirus.  Añadió que posteriormente, cuando se registren “decenas de casos”, se considerará que México ya pasó a la fase de transmisión comunitaria. Al momento existen 11 casos sospechosos en todo el país.  De los casos confirmados, dos se encuentran en la Ciudad de México, el resto se encuentran en Coahuila, Sinaloa y el recién detectado en Chiapas. Cabe señalar que existe un paciente portador de COVID-19 en el Estado de México.  Reportan en Veracruz 3 casos sospechosos de Covid-19  Se informó además que el paciente cero -que por prevención ha estado internado en el INER- no presenta síntomas y está listo para salir de hospitalización, este lunes, después de realizarle una última prueba para confirmar que ya no es portador de la nueva cepa del coronavirus.  En conferencia de prensa, el subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, señaló que el gobierno no ha presentado exceso de confianza ante el COVID-19, porque se han seguido las recomendaciones de la Organización Mundial de la Salud (OMS).  Y exhortó nuevamente a la población a no temer al COVID-19 y a seguir todas las medidas de higiene posible para evitar un contagio.  Entendemos que pueda haber ansiedad, que haya preocupación, que haya miedo. Esa es una reacción humana y queremos ser totalmente expresivos de nuestra simpatía con todas las mexicanas y mexicanos que sienten, peligro, que sienten temor y reiteramos: no hay que tener ese miedo, es normal, no hay que sentirse mal por tener miedo.  Pero, lo que se debe hacer, es saber cuál es la realidad, cuál es el tamaño del riesgo y saber cuál es la posibilidad, de que usted, usted o usted, en un momento dado pudieran informar y la posibilidad hemos dicho es sumamente baja en este momento”, enfatizó.  Ante la propuesta de Morena en la Cámara de Diputados para crear un fondo emergente de 25 mil millones de pesos para la prevención y atención del coronavirus, el subsecretario de Salud respondió:  Lejos estamos de necesitar 25 mil millones de pesos para enfrentar la epidemia de coronavirus”.  Si haces click en la siguiente imagen puedes leer nuestras últimas noticias:  jcs  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "Secretaría de Salud confirma 5 casos de Covid-19 en México",    "url": "https://www.excelsior.com.mx/nacional/secretaria-de-salud-confirma-5-casos-de-covid-19-en-mexico/1367218"  }
{    "abstract": "México. En conferencia de prensa, Hugo López-Gatell, subsecretario de Prevención y Promoción de la Salud, mencionó que en alrededor de cuatro a seis ...",    "authors": "",    "image": "https://www.elcontribuyente.mx/wp-content/uploads/2020/03/shutterstock_579874519-1.jpg",    "metadata": "2 mar. 2020",    "publish_date": "02-03-2020",    "text": "El inicio de la epidemia del coronavirus covid-19 se registro en China el año pasado. En un inicio se expandió por Asia, aunque actualmente ya está presente en los cinco continentes del planeta.  Wuhan es una cuidad en China que se hizo mundialmente conocida por ser el lugar donde se detectaron los primeros casos del coronavirus covid-19. En sí, el coronavirus no es una enfermedad, sino una familia de virus que afectan a los seres humanos y a los animales. Hasta el 2019 se habían detectado seis tipos distintos de coronavirus que podían afectar al ser humano; cuatro de ellos son causantes de resfriado común.  Sin embargo, fue hasta finales del 2019 que se registró una nueva variación de este virus: el covid-19. Otro coronavirus fue el virus asociado al síndrome respiratorio agudo severo (SARS, por sus siglas en inglés), que se dio a conocer con la epidemia ocurrida en 2003, también en China. Ésta afectó a 8 mil personas en 26 países.  El coronavirus covid-19 también afecta las vías respiratorias y puede provocar desde un cuadro leve, con tos seca y fiebre, hasta síntomas mucho más graves como insuficiencia respiratoria aguda y neumonías que pueden ocasionar la muerte.  TAMBIÉN TE PUEDE INTERESAR:    ¿Cuál es la mortandad del coronavirus covid-19?  Hasta el momento se han registrado muertes por este virus en China, Irán, Italia, Corea del Sur, Francia, Estados Unidos y Australia, aunque la tasa de mortalidad varia entre el 1% y el 4%, de pendiendo del país. En China, según datos de la Organización Mundial de la Salud(OMS), la tasa de mortalidad es de 3.4%; en el resto del mundo la tasa mortalidad del Covid-19 ronda el 1.3%.  Latinoamérica y el Caribe  Se le conoce como pandemia a una enfermedad que se extiende por diversas poblaciones o países y que afecta en un mismo espacio y tiempo gran parte de la población. En este sentido, el ritmo natural del movimiento poblacional en el mundo hizo posible que el virus se presentara del otro lado del mundo en cuestión de días. En Latinoamerica tardó en llegar, pues apenas la semana pasada se presentó el primer caso de Covid-19 en Brazil.  Desde entonces, varios casos del virus ya se han confirmado en diferentes países de la región, como lo son: México, Ecuador y la Guyana Francesa. Hasta el momento se han confirmado 17 casos, de los cuales seis le corresponden a Ecuador y cinco a México.  México  En conferencia de prensa, Hugo López-Gatell, subsecretario de Prevención y Promoción de la Salud, mencionó que en alrededor de cuatro a seis semanas podría hablarse de una transmisión comunitaria sostenida en México. Es decir, cuando una persona infecta a otra y esta otra infecta a un tercero. Y, en cuanto se cumpla este ciclo de transmisión, estaremos en vísperas de una situación de transmisión generalizada, que sería el siguiente nivel de transmisión.  Sin embargo, Hugo López-Gatell, advierte que “Si hubiera una transmisión generalizada, los números de personas afectadas se parecerían a lo que sucede con la influenza, que es más o menos la tercera parte de la población que podría estar infectada … pero infectada no quiere decir enferma; es muy importante distinguir esto, como ocurre con la influenza”.  Además aseguró que “hay estimaciones de que podría llegar hasta el 70 por ciento de la población infectada, vamos a redondear, que México tenga 120 o 130 millones de habitantes, de acuerdo con el último censo, y por lo tanto, estaríamos hablando de 75 o 78 millones de personas infectadas”. De estas personas infectadas, cerca de 10% o 12% presentarán síntomas, y de estas personas con síntomas, sólo del 2% al 5% podrían estar en situación grave.  Asimismo, mencionó que los grupos más susceptibles de contraer la enfermedad (aunque es importante destacar que no hay evidencia científica, sino que simplemente se toman precauciones por analogía, comparación e historia con la influenza) son:  adultos mayores,  mujeres embarazadas,  personas con enfermedad cardíaca o pulmonar,  diabetes,  obesidad  inmunosupresión, (susceptibles a complicarse y, eventualmente, morir por una infección respiratoria por este tipo de virus).  ¿Cómo evitar contagiarse?  Ante la inminente llegada del Covid-19 a nuestro país, el Instituto Mexicano del Seguro Social (IMSS) lanzó una serie de recomendaciones para la población con el objetivo de disminuir las posibilidades de contagio y transmisión:  Suscríbete a El Fiscoanalista (novedades y jurisprudencias en materia fiscal y laboral), la Agenda Inteligente (las noticias de negocios más relevantes) y nuestro canal de YouTube.    ",    "title": "¿Qué tan mortal es realmente el coronavirus covid-19?",    "url": "https://www.elcontribuyente.mx/2020/03/que-tan-mortal-es-realmente-el-coronavirus-covid-19/"  }
{    "abstract": "El presidente López Obrador aseguró que la economía de México se mantendrá estable frente al COVID-19 (coronavirus). Foto: Notimex ...",    "authors": "Mario Jose Alvarez Monroy",    "image": "https://cdn2.dineroenimagen.com/media/dinero/styles/gallerie/public/images/2020/03/elpresidentelpezobradorasegurquelaeconomademxicosemantendrestablefrentealcovid-19cor.jpg",    "metadata": "2 mar. 2020",    "publish_date": "02-03-2020",    "text": "CIUDAD DE MÉXICO.- Este lunes el presidente Andrés Manuel López Obrador aseguró que la economía de México se mantendrá estable frente a la alerta por el COVID-19 (coronavirus).  Coronavirus infecta a la economía: OCDE recorta a 0.7% el estimado de crecimiento  Creo que nuestra economía ha resistido, sobre todo el peso, aguantó esta primera etapa de propaganda sobre el coronavirus. Ha habido una depreciación, pero el peso resistió”, mencionó.  Metro de CDMX intensificó sanitización de trenes con llegada del Coronavirus  En su conferencia matutina en Palacio Nacional, el mandatario expresó confianza por el comportamiento de los mercados y estimó en que no existirán problemas mayores.  Expresó que confía en que la economía avanzará y en que el país va a estar bien.  Museo Louvre, el más visitado en el mundo, cierran sus puertas debido al coronavirus  López Obrador mostró unas gráficas para explicar que el peso se ha mantenido estable, pese a que otras monedas sí han registrado depreciación debido al coronavirus.",    "title": "La economía de México resistirá al COVID-19, asegura López ...",    "url": "https://www.dineroenimagen.com/economia/la-economia-de-mexico-resistira-al-covid-19-asegura-lopez-obrador/120033"  }
{    "abstract": "El contacto de un caso confirmado a Covid-19, residente del Estado de México, con resultado positivo a Sars-Cov-2, continúa considerándose como portador al ...",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/03/02/2316942.jpg",    "metadata": "2 mar. 2020",    "publish_date": "03-03-2020",    "text": "Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  CIUDAD DE MÉXICO  Autoridades de la Secretaría de Salud federal informaron que hay 21 casos sospechosos de coronavirus (Covid-19) en México.  En conferencia de prensa, aclararon que el número de casos confirmados de la nueva cepa de coronavirus se mantiene en cinco, de los cuales 3 son hombres y dos son mujeres.  Más del tema: Dan de alta a paciente atendido en INER por coronavirus  El contacto de un caso confirmado a Covid-19, residente del Estado de México, con resultado positivo a Sars-Cov-2, continúa considerándose como portador al mantenerse sin presencia de signos y síntomas de la enfermedad”, apuntaron.  Como resultado de estos cinco casos, existen 122 contactos que ya han sido ubicados y son monitoreados.  El doctor Gustavo Reyes Terán, titular de la Comisión Coordinadora de Institutos Nacionales de Salud y Hospitales de Alta Especialidad, añadió que en México ya se realizan dos ensayos clínicos controlados con dos medicamentos que podrían ser utilizados para tratar pacientes con COVID-19.  Se trata de un medicamento que se utiliza en nuestro país, denominado hidroxicloroquina y que actualmente se utiliza para tratar enfermedades autoinmunes.  Otro es remdesivir, un medicamento que no existe en México y que es utilizado tratamiento para el virus del ébola.  Si haces click en la siguiente imagen puedes leer nuestras últimas noticias:  jcs  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "Hay 21 casos sospechosos de Covid-19 en México: Ssa",    "url": "https://www.excelsior.com.mx/nacional/hay-21-casos-sospechosos-de-covid-19-en-mexico-ssa/1367400"  }
{    "abstract": "Las autoridades de salud indicaron que hasta el momento existen cinco casos confirmados de coronavirus Covid-19 en México.",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2020/03/coronavirus-covid-19-primer-pciente-iner-alta-casos-sospechosos-confirmados-02032020.jpg",    "metadata": "2 mar. 2020",    "publish_date": "03-03-2020",    "text": "Las autoridades de salud indicaron que hasta el momento existen cinco casos confirmados de coronavirus Covid-19 en México.  El titular de la Comisión Coordinadora de Institutos Nacionales de Salud y Hospitales de Alta Especialidad, Gustavo Reyes Terán, informó que fue dado de alta el primer paciente registrado con coronavirus Covid-19 y que era atendido en el Instituto Nacional de Enfermedades Respiratorias (INER).  “El paciente uno, el que estuvo hospitalizado en el INER fue dado de alta hoy, se le hizo el estudio de virus en la garganta, salió prácticamente negativo, es lo que es importante porque en el aislamiento domiciliario, por unos pocos días más de todos modos el riesgo de transmisión de la infección es sumamente remoto o bajo”, señaló Reyes Terán.  El funcionario federal destacó que el genoma completo de este virus fue secuenciado por un grupo “como parte del componente de atención médica que coordinamos, es un grupo además interinstitucional que es muy importante, el grupo donde participó la UNAM, participaron los institutos nacionales de Salud de Enfermedades Respiratorias y del Instituto Nacional de Ciencias Médicas y Nutrición Salvador Zubirán, participó también el Instituto Mexicano del Seguro Social y otras instituciones”…. ayuda potencial”.  Añadió que hasta el momento existen 21 casos sospechosos de coronavirus Covid-19 en México.  Mientras que el número de casos confirmados se mantiene en cinco, de los cuales tres son hombres y dos son mujeres.",    "title": "Dan de alta a primer paciente por coronavirus Covid-19 en ...",    "url": "https://aristeguinoticias.com/0203/mexico/dan-de-alta-a-primer-paciente-por-coronavirus-en-mexico-hay-21-casos-sospechosos-video/"  }
{    "abstract": "OCDE ajusta pronósticos de la economía global por amenaza de Covid-19 ... En el caso de México, la OCDE recortó su pronóstico para este año a 0.7 por ...",    "authors": "",    "image": "https://d1dxvryen9goi5.cloudfront.net/wp-content/uploads/2020/03/AP20062550787542.jpg",    "metadata": "2 mar. 2020",    "publish_date": "02-03-2020",    "text": "El organismo con sede en París también prevé que la actividad mundial podría recuperarse a 3.3 por ciento en 2021; instó a los gobiernos a actuar con rapidez para evitar los contagios y restaurar la confianza de los consumidores  La Organización para la Cooperación y el Desarrollo Económicos (OCDE) afirmó que el Covid-19 presenta el mayor peligro para la economía mundial desde la crisis financiera, y por ello bajó las perspectivas económicas para este año, incluida la de México.  En su informe “Perspectivas Económicas Intermedias”, prevé que el crecimiento económico mundial bajará a 2.4 por ciento para todo el año, en comparación con un ya débil 2.9 por ciento en 2019, y después se espera que aumente a un moderado 3.3 por ciento en 2021.  El organismo internacional señala que las perspectivas de crecimiento de China se han modificado drásticamente a una cifra por debajo de 5 por ciento para este año, después del 6.1 por ciento alcanzado en 2019.  Para Estados Unidos, rebajó ligeramente su estimación para 2020 a 1.9 por ciento, desde 2.0 por ciento, y elevó a 2.1 por ciento su previsión para 2021 desde 2.0 por ciento.  En el caso de México, la OCDE recortó su pronóstico para este año a 0.7 por ciento respecto de 1.2 por ciento previo, y para 2021 lo ajustó a la baja a 1.4 por ciento desde 1.6 por ciento.  Precisa que una tasa mayor de contagio a lo largo de la región Asia-Pacífico y las economías avanzadas -como ha sucedido en China- podría reducir el crecimiento mundial a tan solo 1.5 por ciento este año, con lo que la proyección previa de la OCDE para 2020 se reduciría a la mitad en comparación con el mes de noviembre pasado.  Contenido relacionado: Banco Mundial recorta a 1.2% expectativa de PIB para 2020  Las medidas de contención y la pérdida de confianza afectarían la producción y el gasto, y llevarían a la recesión a algunos países, incluidos Japón y los pertenecientes a la zona euro.  El organismo refiere que el Covid-19 se propaga desde China a otras regiones, ocasionando sufrimiento humano y agitación económica.  Genera problemas de salud y el riesgo de mayores restricciones para el traslado de personas, bienes y servicios, bajas en la actividad comercial y en la confianza de los consumidores, así como desaceleración de la producción.  Así, su informe Perspectivas Económicas Intermedias presentan tanto un escenario que aplicaría en el mejor de los casos, en el cual la magnitud del coronavirus se contiene ampliamente, como una perspectiva de “efecto dominó” de contagio más extendido.  En ambos casos, la OCDE hace un llamado a los gobiernos para actuar de manera inmediata y limitar la propagación del coronavirus, proteger a las personas y a los negocios de sus efectos y apuntalar la demanda en la economía.  Aun en el escenario más optimista de brotes limitados en países fuera de China, se espera una pronunciada desaceleración del crecimiento mundial en el primer semestre de 2020, a medida que las cadenas de suministro y los productos básicos se ven afectados, el turismo baja y la confianza decae, agrega.  La propagation du #COVID19 est lourde de conséquences pour les #PerspectivesÉconomiques mondiales : 🔹 Restrictions à la circulation des personnes, biens & services  🔹 Dégradation de la confiance des entreprises & consommateurs  🔹 Production en baisse ➡️ https://t.co/kcYx4hhxg5 pic.twitter.com/7bbyCzT7It — OCDE (@OCDE_fr) March 2, 2020  JVR",    "title": "OCDE ajusta pronósticos de la economía global por amenaza ...",    "url": "https://www.razon.com.mx/negocios/ocde-recorta-a-0-7-pronostico-de-crecimiento-para-mexico-en-2020/"  }
{    "abstract": "En Estado de México se han registrado dos personas sospechosas de contagio por coronavirus, de acuerdo con Gabriel O'Shea Cuevas, secretario de Salud de ...",    "authors": " ",    "image": " ",    "metadata": "2 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "Caso de Covid-19 en Tlalnepantla, asintomático y aún bajo ...",    "url": "https://www.razon.com.mx/estados/confirman-dos-casos-covid/"  }
{    "abstract": "En conferencia, los especialistas señalaron que a ocho semanas del inicio de la epidemia del Covid-19, en China, en México “estamos en el inicio”, en un ...",    "authors": "José Antonio Román",    "image": "https://www.jornada.com.mx/ultimas/2020/03/02/en-mexico-aspiramos-a-atenuar-diseminacion-de-covid-19-expertos-7564.html/coronavirus_crn6313.jpg-7095.html/image_large",    "metadata": "2 mar. 2020",    "publish_date": "02-03-2020",    "text": "Una vez que se ha diseminado el coronavirus por todo el mundo, en México a lo que podemos a aspirar es a atenuar su diseminación, además de que el diseño y fabricación de una vacuna podría llevar al menos año y medio, señalaron expertos de la Comisión Universitaria para la Atención de la Emergencia del Coronavirus de la UNAM.  Sin embargo, sugirieron que todavía no es momento de cancelar los eventos masivos de concentración, aunque “hay que estar midiendo el tiempo en que esto debe hacerse”.  En conferencia, los especialistas señalaron que a ocho semanas del inicio de la epidemia del Covid-19, en China, en México “estamos en el inicio”, en un escenario sumamente impredecible.  Samuel Ponce de León Rosales, coordinador del Programa Universitario de Investigación en Salud señaló que los últimos datos señalan que a nivel global se tienen registrados 90 mil casos demostrados de personas infectadas y más de tres mil fallecimientos, con un número creciente de países de todos los continentes ya involucrados con casos.  En este sentido, Daniela de la Rosa Zamboni, coordinadora del Diplomado de Epidemiología Hospitalaria, informó que en México hasta ahora se han muestreado a 76 personas, de las cuales se han confirmado cinco y persisten diez que están en proceso. “Las confirmadas son todos adultos, el menor tiene 18 años de edad, y el mayor es de los 60 años”, dijo la especialista, quien dijo que esos casos se han ubicado en la Ciudad de México, Coahuila, Sinaloa y Chiapas.  Además, precisó que todos los pacientes confirmados están estables, no han requerido hospitalización, y hasta ahora no se ha encontrado transmisión local, pues todos han sido importados, todos de Italia.  En tanto, Jorge Baruch Díaz Ramírez, responsable de la Clínica de Atención Preventiva del Viajero, se refirió al escenario internacional, donde ya nueve países tienen casos de transmisión local. Así, aparte de China, los países con más casos son Corea del Sur, Japón, Singapur, Australia, Malasia, Vietnam, mientras que en Europa están Italia, Francia, Alemania, España, y el Reino Unidos, Noruega, Croacia, San Marino, Holanda, además Estados Unidos y Canadá, entre otros. En total son 38 los países que han reportado casos a la Organización Mundial de la Salud (OMS).  Yolanda López Vidal, académica de la Facultad de Medicina de la UNAM, precisó que aun cuando la secuencia del genoma del coronavirus que llegó a México ya se pudo secuenciar y ayudará al diseño y de una vacuna, esta es una tarea con un recorrido largo.  “Esta vacuna no estará disponible en un plazo breve, esto llevará al menos entre un año y un año y medio de garantizar la seguridad, la protección y su eficacia en diferentes poblaciones en el mundo”, señaló.",    "title": "En México aspiramos a atenuar diseminación de Covid-19 ...",    "url": "https://www.jornada.com.mx/ultimas/2020/03/02/en-mexico-aspiramos-a-atenuar-diseminacion-de-covid-19-expertos-7564.html"  }
{    "abstract": "México alista dos ensayos clínicos para probar la efectividad de dos medicamentos en el tratamiento del coronavirus COVID-19 en pacientes hospitalizados, ...",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/03/02213022/coronavirus_mexico_preparan_dos_medicamentos_pruebas.jpg",    "metadata": "2 mar. 2020",    "publish_date": "03-03-2020",    "text": "México alista dos ensayos clínicos para probar la efectividad de dos medicamentos en el tratamiento del coronavirus COVID-19 en pacientes hospitalizados, informó Gustavo Reyes Terán.  El titular de la Comisión Coordinadora de Institutos Nacionales de Salud y Hospitales de Alta Especialidad explicó que se tiene en la mira probar los fármacos Remdesivir y la hidroxicloroquina.  Te puede interesar Dan de alta a primer caso de coronavirus COVID19 en México  “Se están preparando dos ensayos clínicos para cuando se tenga pacientes hospitalizados (estos fármacos) se prueben en ellos, pero ojalá no se den los casos“, dijo Reyes Terán en conferencia.  “Esto se está terminando de escribir, es en colaboración con los institutos nacionales de Estados Unidos, pretendemos que se conduzcan estos dos ensayos clínicos para conocer si son efectivos estos medicamentos para controlar la infección por el coronavirus”, añadió.    Remdesivir e hidroxicloroquina    El Remdesivir se ha usado contra el virus del ébola y el SARS; sin embargo, no está disponible en México.  Nuestro país busca formar parte de la muestra representativa de casos para las pruebas, para lo cual se harán 100 ensayos clínicos en el mundo. En China también se harán pruebas con este fármaco.  La hidroxicloroquina sí está disponible en el país y se ha usado por mucho tiempo contra el paludismo. El experimento con este fármaco fue propuesto por un especialista del INER.  Reyes Terán dijo que los ensayos clínicos controlados se harán bajo la evaluación de un comité de ética. Te puede interesar UNAM aclara que restringir vuelos o entrada de viajeros no sirve contra Covid-19  Por: Gerardo Sánchez  AAF",    "title": "México estudiará efectividad de 2 medicamentos contra ...",    "url": "https://heraldodemexico.com.mx/pais/coronavirus-mexico-estudiara-efectividad-2-medicamentos-contra-covid-19/"  }