  {    "abstract": "En su conferencia de prensa, el Mandatario señaló: “El plan que se ha venido aplicando en México nos ha dado resultados, va de acuerdo con lo que se estimó ...",    "authors": " ",    "image": " ",    "metadata": "18 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "Covid-19 puede durar 3 meses en México: Ssa",    "url": "https://www.eluniversal.com.mx/nacion/covid-19-puede-durar-3-meses-en-mexico-ssa"  }
{    "abstract": "... en México confirmó la llamada entre el secretario de Estados Mike Pompeo y el canciller Marcelo Ebrard, para hablar sobre la contención del Covid-19 en la ...",    "authors": " ",    "image": " ",    "metadata": "18 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "México se coordina con EU para contención de Covid-19 en ...",    "url": "https://www.elsoldemexico.com.mx/mexico/mexico-se-coordina-con-eu-para-contencion-de-covid-19-en-frontera-4985312.html"  }
{    "abstract": "Trump cierra parte de la frontera con México por Covid-19. Precisó que solo quiere permitir los cruces considerados esenciales, para el sector médico, el militar y ...",    "authors": "",    "image": "https://assets.debate.com.mx/__export/1584559774055/sites/debate/img/2020/03/18/trump_informante_ap_crop1584559662559.jpeg_673822677.jpeg",    "metadata": "18 mar. 2020",    "publish_date": "18-03-2020",    "text": "Estados Unidos.- El presidente Donald Trump dice que prohibirá temporalmente los cruces no esenciales de la frontera con México debido a la epidemia de COVID-19.  En su conferencia de prensa en la Casa Blanca, Trump dijo que invocará una ley federal que le permite prohibir el ingreso de solicitantes de asilo y personas que cruzan la frontera.  Precisó que solo quiere permitir los cruces considerados esenciales, para el sector médico, el militar y otros",    "title": "Trump cierra parte de la frontera con México por Covid-19",    "url": "https://www.debate.com.mx/mundo/Trump-cierra-parte-de-la-frontera-con-Mexico-20200318-0166.html"  }
{    "abstract": "Secretaría de Salud informa primera muerte por coronavirus en México ... lee: Así fue el concierto de Ghost al que asistió el primer fallecido por Covid-19.",    "authors": " ",    "image": " ",    "metadata": "18 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "Secretaría de Salud informa primera muerte por coronavirus ...",    "url": "https://www.eluniversal.com.mx/nacion/coronavirus-secretaria-de-salud-confirma-la-primera-muerte-por-covid-19-en-mexico"  }
{    "abstract": "En México el número de casos de COVID-19 aumentó a 93, reportó la Secretaría de Salud en el último corte oficial. La dependencia confirmó en una ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/vjWjVGOIuzunnU_kjsJLtKEbJp0=/1920x1080/filters:format(jpg):quality(100)//arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/3UVJG6LU6JEVFOIQJ2TMG3SL3Y.gif",    "metadata": "18 mar. 2020",    "publish_date": "18-03-2020",    "text": "En México el número de casos de COVID-19 aumentó a 93, reportó la Secretaría de Salud en el último corte oficial. La dependencia confirmó en una conferencia de prensa en el Palacio Nacional, que el 2% son considerados graves y requieren de una mayor valoración.  En nuestro país el 61% de los casos son del sexo masculino, el paciente más joven es de 18 años y el de más edad es de 80 años. El estado actual de los 93 casos positivos en al menos 19 estados del país es el siguiente: 86% fueron ambulatorios y no requirió hospitalización. Del 12 a 14% que sí requirió hospitalización, 9% se mantuvo estable.  De los 373 personas con las que estuvieron en contacto los casos confirmados, 91% se ha mantenido asintomático y 9% sí presentó sintomatología e ingresaron al protocolo de estudios.  José Luis Alomía, director de Epidemología, reportó además que hay 206 casos sospechosos y 672 descartados en el país y 2 mil 234 nuevos casos en el continente. Sólo 3% de los casos en México han sido calificados como recuperados totalmente. De acuerdo a la dependencia, todo el escenario uno está cubierto con los insumos que se tienen.  La Ciudad de México es la que tiene más casos positivos de infección con 21, Nuevo León (14), Estado de México (10), Puebla (nueve), Querétaro (siete) y Yucatán (seis).  El Gobierno de México, a través de su cuenta de Twitter, afirmó este martes que se destinarán 3,500 millones de pesos para atender la pandemia del COVID-19 “y salvaguardar la salud de las y los mexicanos”. Además de que las medidas para la segunda fase serán anunciadas “en su momento de acuerdo a parámetros técnicos y científicos”.  Los estados de Sonora y Chihuahua reportaron sus primeros casos este 17 de marzo: sumando 11 casos nuevos en las últimas 24 horas el país, dos de ellos asintomáticos. La Ciudad de México es la entidad con más casos registrados, mientras que Campeche no ha confirmado casos positivos.  Estas son algunas de las recomendaciones de la Secretaría de Salud (Foto: Twitter/ @SSalud_mx)  El funcionario informó que de los 180,000 casos mundiales en las últimas 24 horas, el continente europeo cuenta con la mayoría con un 70 a 72% de carga de enfermedad nueva. También afirmó que debido a que las transmisiones son de casos importados, el país “se mantiene en escenario uno, con brotes familiares y transmisión de primera generación”. La carga de casos llevaría a la fase dos, donde el contagio es comunitario, aseguró el funcionario.  Si quiere estar al tanto de las lo más importante sobre coronavirus regístrese aquí y le enviaremos las noticias al instante.  La mañana de este martes, el subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell detalló en la conferencia matutina del Presidente, que el Gobierno Federal estiman que la contingencia en el país dure alrededor de 12 semanas, que fue lo que duró en China.  Afirmó que se decidió suspender clases en todos los niveles educativos a partir del 23 de marzo, pero también ha insistido en que no se suspenderán vuelos, ni se cerrarán las fronteras, ni los puertos marítimos. La jefa de gobierno, Claudia Sheinbaum, informó que a partir de esta semana se cancelarán todos aquellos eventos, ya sean públicos o privados, que aglomeren a 1,000 personas como mínimo, así como las audiencias públicas en la capital.  MÁS SOBRE ESTE TEMA:  San Pedro Garza en emergencia: el municipio de Nuevo León registró 12 de los 14 casos confirmados de Covid-19 en el estado  El 90% de los casos positivos de coronavirus en México ha sido asintomático: qué significa esto  La razón detrás de la histeria por el papel de baño en plena crisis del coronavirus es más oscura de lo que pensamos  En incertidumbre y con limitaciones: testimonios de mexicanos en el extranjero, así viven la cuarentena global  Comisión nacional de hospitales solicitó recursos urgentes para atender Covid-19  El presidente de la BMV, Jaime Ruiz Sacristán, dio positivo a coronavirus  Los trabajadores del INER exigen un protocolo que les permita atender a enfermos de coronavirus  Detectan caso de coronavirus tras convención de banqueros en Acapulco  Honda anunció el cierre temporal de su planta en Celaya, Guanajuato por coronavirus    ",    "title": "Mapa del coronavirus en México: ya son 93 casos; Nuevo ...",    "url": "https://www.infobae.com/america/mexico/2020/03/18/mapa-del-coronavirus-en-mexico-ya-son-93-casos-nuevo-leon-puebla-y-jalisco-donde-mas-aumentaron/"  }
{    "abstract": "Comunicado Técnico Diario de Covid-19 en México Cortesía. CDMX.- La Secretaría de Salud en el Comunicado Técnico Diario del 18 de marzo confirmó que hay ...",    "authors": "",    "image": "https://assets.debate.com.mx/__export/1584581626610/sites/debate/img/2020/03/18/18_de_marzo_covid_crop1584581439432.jpeg_673822677.jpeg",    "metadata": "18 mar. 2020",    "publish_date": "18-03-2020",    "text": "CDMX.- La Secretaría de Salud en el Comunicado Técnico Diario del 18 de marzo confirmó que hay 25 nuevos casos de coronavirus Covid-19 en el País, con lo que suman 118 en total.  De acuerdo a la información de la Secretaría de Salud, se observa que el 59 por ciento de los pacientes con Covid-19 son hombres y un 41 por ciento son mujeres.  Se informa que el 9 por ciento de los casos ya confirmados han requerido hospitalización y el 91 son casos ambulatorios, es decir, se recuperan desde sus domicilios.  En cuanto a los casos sospechosos, se expuso que existen 314 casos de Covid-19 y 787 han sido descartados .  La persona más joven confirmada con Covid-19 tiene 17 años, mientras que la persona con más edad tiene 80 años.  Hasta el 18 de marzo, tres pacientes de Covid-19 han sido dados de alta: en Sinaloa, Estado de México y Coahuila.  Los estados que no tienen casos positivos de Covid-19 son Baja California Sur, Nayarit, Coahuila, Michoacán, Hidalgo, Tlaxcala, Morelos y Campeche.  La cifra de personas que han sido confirmadas con el nuevo coronavirus a nivel mundial hasta el momento es de 191,127.",    "title": "Suman 118 casos confirmados de Covid-19 en México",    "url": "https://www.debate.com.mx/salud/Suman-118-casos-confirmados-de-Covid-19-en-Mexico-20200318-0315.html"  }
{    "abstract": "La Bolsa Mexicana de Valores (BMV) cerró este miércoles con un caída del 3.61 % en su principal indicador a raíz de la incertidumbre y el nerviosismo en los ...",    "authors": "",    "image": "https://www.informador.mx/__export/1584575215707/sites/elinformador/img/2020/03/18/wall1_crop1584575214358.jpg_2024461655.jpg",    "metadata": "18 mar. 2020",    "publish_date": "18-03-2020",    "text": "La Bolsa Mexicana de Valores (BMV) cerró este miércoles con un caída del 3.61 % en su principal indicador a raíz de la incertidumbre y el nerviosismo en los mercados por la pandemia del coronavirus, explicaron analistas bursátiles.  \"Uno de los principales factores de esta incertidumbre es que la tasa de contagios se sigue propagando y no ha disminuido\"  \"Todo está relacionado con el coronavirus, sigue la incertidumbre relacionada con esta pandemia y uno de los principales factores de esta incertidumbre es que la tasa de contagios se sigue propagando y no ha disminuido, ni siquiera en países que ya tomaron medidas de contención como los europeos\", comentó Luis Alvarado, experto de Banco Base.  Dijo que el nerviosismo en los mercados surge a partir de que se va a elevar la probabilidad de que se tomen medidas más severas y que vaya a haber efectos económicos peores a los que ya habían tenido en cuenta los mercados.  Alvarado apuntó que la sesión en la BMV fue \"bastante negativa\", mientras que en Estados Unidos se decretó la suspensión de actividades bursátiles por segunda vez en tres días y por cuarta vez en ocho días luego de que desde 1997 no se había visto una suspensión.  El Índice de Precios y Cotizaciones de la Bolsa Mexicana cerró en 35 mil 532.74 unidades, con una pérdida del 3.61 %, que representó un total de mil 330.1 puntos menos con respecto al cierre de la jornada anterior.  En la jornada cotizaron 546 emisoras, de las cuales 142 cerraron con precios al alza, 390 tuvieron pérdidas y 14 más cerraron sin cambio.  JM",    "title": "La BMV cae por nerviosismo mundial ante crisis del COVID-19",    "url": "https://www.informador.mx/economia/La-BMV-cae-por-nerviosismo-mundial-ante-crisis-del-COVID-19-20200318-0138.html"  }
{    "abstract": "¿Cuál es el Consejo de Salubridad que puede actuar ante el Covid-19 en México? Nación. 18/03/2020. 15:20.",    "authors": " ",    "image": " ",    "metadata": "18 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "¿Cuál es el Consejo de Salubridad que puede actuar ante el ...",    "url": "https://www.eluniversal.com.mx/nacion/cual-es-el-consejo-de-salubridad-que-puede-actuar-ante-el-covid-19-en-mexico"  }
{    "abstract": "CIUDAD DE MÉXICO.- El día de hoy jueves 18 de marzo, la Cámara de Diputados aprobó con 254 votos a favor, 20 en contra y 3 abstenciones las reformas a ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1584581205901/sites/elimparcial/img/2020/03/18/cxmara_diputados_18_03_20_1.png_673822677.png",    "metadata": "18 mar. 2020",    "publish_date": "18-03-2020",    "text": "CIUDAD DE MÉXICO.- El día de hoy jueves 18 de marzo, la Cámara de Diputados aprobó con 254 votos a favor, 20 en contra y 3 abstenciones las reformas a las leyes generales de Instituciones y Procedimientos Electorales, y de Partidos Políticos, en materia de elección continua de legisladoras y legisladores federales.  Es decir, las modificaciones a dichas leyes permitirían la reelección de los congresistas. Los votos a favor fueron de la mayoría del Movimiento de Regeneración Nacional (Morena).  Sin embargo, en la sesión donde se aprobó el proyecto de decreto no asistieron los diputados de la oposición, es decir, del PAN, PRI y PRD. A excepción de Movimiento Ciudadano (MC) que sí asistió, pero votó en contra.  Los cambios en la regulación, por los cuales votó la mayoría con la que cuenta la bancada morenista permiten que a nivel federal: diputados se reelijan hasta por 4 periodos consecutivos de tres años; y 2 periodos consecutivos de 6 años para los senadores.  Aunque a partir de 2014 en la Constitución se menciona la reelección, hasta hoy no se habían suscrito las leyes secundarias o reglamentarias pertinentes.  #ÚltimaHora 254 votos a favor, 20 en contra y 3 abstenciones. Reforman leyes generales de Instituciones y Procedimientos Electorales, y de Partidos Políticos, en materia de elección continua de legisladoras y legisladores federales. Pasa al @senadomexicano https://t.co/Vmgyb86faP pic.twitter.com/86ux45C8Wl — Cámara de Diputados (@Mx_Diputados) March 18, 2020  Por su parte, Movimiento Ciudadano en la plataforma de Twitter publicó lo siguiente: \"En voz de @MarthaTagle rechazamos la forma en la que Morena pretende dar un ALBAZO para beneficiarse y poder reelegirse con ventaja como diputados, a través de un proceso legislativo desaseado y aprovechando esta sesión a la que acudimos bajo protesta\".  En voz de @MarthaTagle rechazamos la forma en la que Morena pretende dar un ALBAZO para beneficiarse y poder reelegirse con ventaja como diputados, a través de un proceso legislativo desaseado y aprovechando esta sesión a la que acudimos bajo protesta. pic.twitter.com/eHryWV05ll — Diputados Ciudadanos (@DipCiudadanoMX) March 18, 2020  Incluso la diputada Martha Tagle deploró que la sesión se llevó a cabo con la ausencia de los otros grupos parlamentarios y principalmente cuando los ciudadanos están enfocados en \"otros temas de interés nacional\". En redes sociales la legisladora especificó que se refería a la pandemia de COVID-19.  Revisa votación de @DiputadosMorena A FAVOR de regias ventajosas para REELECCIÓN de diputados y senadores.    Solo para beneficiarse de la reelección, hoy la @Mx_Diputados sesionó hoy, a pesar de la contingencia de #Covid_19mx, la salud de mexicanos no les importa, solo el cargo pic.twitter.com/GbFFT3I7H0 — Martha Tagle (@MarthaTagle) March 18, 2020  Gerardo Fernández Noroña, del Partido del Trabajo indicó que solo los electores decidirán si votan nuevamente por un legislador, ya que ninguno de ellos tiene garantizada la reelección.  La oposición pidió que me hubiese debate y encima no se presentó. Pero @MovCiudadanoMX no se pudo aguantar hicimos un mini debate sobre la reelección de diputados. @PRI_Nacional, @AccionNacional y @PRDMexico ausentes. Es agradable su ausencia. — Fernández Noroña (@fernandeznorona) March 18, 2020  En su posicionamiento, el Partido Verde Ecologista de México (PVEM) en voz del congresista Carlos Alberto Puente, coincidió con Férnandez Noroña sobre que la opción de reelegirse no se concreta en automático. Además de que negó que las reformas se hayan dado en un \"albazo legislativo\".  CAMPAÑAS SIN LICENCIA  Uno de los puntos específicos avalados el día de hoy permitirían que los legisladores que se postulen nuevamente a un cargo de elección popular, por vía de mayoría relativa o plurinominal, no necesitarán solicitar licencia en sus actuales funciones.  Pero no podrían hacer campaña cuando estén sesionando, así como respetarían los tiempos de precampaña y campaña.  En la elección de 2021 se renovarán los 500 congresistas de la Cámara de Diputados.  Con información de Notimex y SDP Noticias",    "title": "En medio de COVID-19, Morena aprueba reformas para la ...",    "url": "https://www.elimparcial.com/mexico/En-medio-de-COVID-19-Morena-aprueba-reformas-para-la-reeleccion-de-legisladores-20200318-0149.html"  }
{    "abstract": "Atleta mexicana da positivo en COVID-19; está internada en el INER. La pentatleta mexicana Mariana Arceo dio positivo a sus exámenes del coronavirus ...",    "authors": "Itzel García",    "image": "https://www.radioformula.com.mx/wp-content/uploads/2020/03/Mariana-Arceo-20200318.jpg",    "metadata": "18 mar. 2020",    "publish_date": "18-03-2020",    "text": "Atleta mexicana da positivo en COVID-19; está internada en el INER  Una figura pública dio positivo en sus exámenes para detectar coronavirus COVID-19, esta vez se trata de la pentatleta mexicana Mariana Arceo.  Al parecer la joven contrajo la contagiosa enfermedad durante su estadía en España, país donde se preparaba para los campeonatos mundiales de Pentatlón.  La deportista estuvo específicamente dos semanas en Barcelona y llegó el domingo 15 de marzo ya con los síntomas de la pandemia surgida en la ciudad china de Wuhan.  Este lunes ingresó al Instituto Nacional de Enfermedades Respiratorias (INER), donde hasta el momento permanece internada y con complicaciones tras presentar un cuadro de neumonía.  Una pena el caso confirmado de Coronavirus, como todos los demás, de la pentatleta mexicana, calificada a @Tokyo2020, Mariana Arceo @marianaArceo7  Reporta @beatrizapereyra que el caso se ha complicado con Neumonía.#COVID2019 — Enrique Garay (@quiquegaray) 18 de marzo de 2020  Mariana Arceo, quien fue ganadora de la medalla de oro en los Juegos Panamericanos de Lima, es la primera atleta mexicana diagnosticada con COVID-19.  La mexicana ya tiene su boleto para los Juegos Olímpicos de Tokio 2020, pero tuvo que volver a México luego de la cancelación del torneo en Bulgaria.  Su entrenador, Sergio Escalante, se encuentra en cuarentena en el Centro Nacional de Desarrollo de Talentos Deportivos y Alto Rendimiento (CNAR).  Con información de López Dóriga Digital y Notimex  También te puede interesar:  Juan Domingo Beckmann, CEO de José Cuervo da positivo en coronavirus  ¿Quieres cambiar tu vuelo por contingencia de coronavirus? Esto debes hacer  ¿Lo que el viento a Juárez? AMLO saluda de mano y beso a su gabinete pese a riesgo por coronavirus",    "title": "Atleta mexicana da positivo en COVID-19; está internada en ...",    "url": "https://www.radioformula.com.mx/noticias/20200318/mariana-arceo-coronavirus-pentatleta-atleta-mexicana-contagiada-iner/"  }