  {    "abstract": "En México aumentaron este sábado a 650 los fallecimientos por Covid-19, con 104 nuevos decesos respecto a los 546 del día anterior, y a 7 mil 497 los casos ...",    "authors": " ",    "image": " ",    "metadata": "18 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "México vive la jornada más alta en muertes por Covid-19",    "url": "https://www.elsoldemexico.com.mx/mexico/mexico-muertes-covid-19-coronavirus-18-abril-2020-650-fallecimientos-5119717.html"  }
{    "abstract": "Sheinbaum comentó que pese a que hay algunas personas que no conocen a nadie que le haya dado Covid-19, en la Ciudad de México es histórico el ...",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/styles/f03-651x400/public/2020/04/18/sheinba.jpeg?itok=190lKg2v",    "metadata": "18 abr. 2020",    "publish_date": "18-04-2020",    "text": "Read in English  Luego de que Javier Alatorre, presentador de noticias de Tv Azteca, hizo el llamado para no hacerle caso a la información que proporciona Hugo López-Gatell Ramírez, subsecretario de Prevención y Promoción de la Salud, ante la pandemia de Covid-19, la jefa de gobierno de la Ciudad de México, Claudia Sheinbaum Pardo, consideró que fue irresponsable, pues está en juego de la vida de las personas.  \"No estoy de acuerdo, no voy a pelearme con la televisora de manera directa o no, pero me parece que aquí todos tenemos que ser responsables, está en juego de la vida de las personas\", dijo.  Expuso que contrario a lo que ha pasado en otros países, México ha tomado medidas a tiempo para no llegar a la saturación hospitalaria, por lo que es importante que no se hagan llamados que pueden llegar a ser irresponsables, en la medida que se le oriente a las personas que no tomen la Sana Distancia y que  regresen a sus labores normales.  También lee: Se equivocó mi amigo Javier Alatorre: AMLO  \"Yo creo que aquí pues se requiere mucha unidad en el mensaje; mucha, mucha mucha unidad y que esta manera de descalificar sin conocimiento, de cuáles son los datos, cómo se toman estos datos, qué es la información que se está planteando y la otra información creo que entrar a un debate de descalificación, no ayuda al país, no ayuda tampoco a la ciudadanía y menos ayuda a enfrentar de manera conjunta esta epidemia que está ya en nuestro país\", expuso.  Sheinbaum comentó que pese a que hay algunas personas que no conocen a nadie que le haya dado Covid-19, en la Ciudad de México es histórico el número de personas intubadas que hay en todos los hospitales.  \"Nunca antes había habido una situación así, entonces hay que ser muy responsables en esto\", refirió.  Destacó que López-Gatell ha realizado un trabajo muy profesional y ha entregado todos los días información muy importante y oportuna.  También lee: Aumenta a 468 cifra de intubados en la Ciudad de México  \"Nosotros tenemos más información de personas intubadas porque él, la información que da la Subsecretaría, el subsecretario todos los días; son personas hospitalizadas que se ha demostrado por la prueba que tienen Covid-19. Ahí siempre hay un, una distancia en tiempo, pues el tiempo en que se toma la prueba se tiene el resultado y se reporta.  “Entonces, nosotros tenemos reportados más hospitalizados, pero finalmente están utilizando ventiladores en hospitales destinados a atender a personas enfermas de Covi-19.  \"Entonces, nosotros tenemos un número mayor, totalmente acordado con el subsecretario y lo informamos así, lo informamos personas con Covid-19 o sospecha de Covid-19, que en este momento están usando ventiladores en hospitales Covid-19 de la zona metropolitana del Valle de México\", dijo.  ",    "title": "Irresponsable, llamado de Javier Alatorre ante Covid-19 ...",    "url": "https://www.eluniversal.com.mx/metropoli/cdmx/irresponsable-llamado-de-javier-alatorre-ante-covid-19-sheinbaum"  }
{    "abstract": "One World Together At Home: Horario y dónde ver el concierto contra el COVID-19 en México. Coronavirus Estrellas como The Rolling Stones, Elton John y ...",    "authors": "",    "image": "https://e00-marca.uecdn.es/assets/multimedia/imagenes/2020/04/18/15872181102383.jpg",    "metadata": "18 abr. 2020",    "publish_date": "18-04-2020",    "text": "One World Together At Home: Horario y dónde ver el concierto contra el COVID-19 en México Coronavirus Estrellas como The Rolling Stones, Elton John y Andrea Bocelli se unen ante la pandemia  La crisis por el coronavirus ha motivado a muchos sectores a levantar la mano y emprender movimientos y campañas para mitigar los estragos de la pandemia. En ese sentido, este sábado 18 de abril se llevará a cabo el concierto 'One World: Together At Home', que reúne a grandes estrellas de la música y celebridades del cine y la televisión con el objetivo de recaudar fondos para hacerle frente al coronavirus.  ¿Sabías que The Rolling Stone tocará en One World Together at Home? Síguelos aquí completamente EN VIVO y en directo desde las 13:00 horas.  Estrellas de todas las épocas, géneros y estilos unen fuerzas para despertar el apoyo de la sociedad ante la pandemia, en una labor conjunta impulsada por la organización Global Citizen, la OMS y la actriz y cantante Lady Gaga.  'One World: Together At Home' transmitirá experiencias reales de médicos y equipos de emergencia y familias que han sufrido los efectos de la pandemia, y entre las grandes estrellas figuran The Rolling Stones, Paul McCartney, Andrea Bocelli, Billie Eilish, J Balvin, Maluma, Chris Martin, Céline Dion, Camila Cabello y muchos más.  BIG NEWS: We've just announced MORE ARTISTS for One World: #TogetherAtHome, including @JLo, @Oprah, @taylorswift13, and more. Tune in on April 18 to join the fight against the COVID-19 crisis: https://t.co/UiNeGUFpKdpic.twitter.com/cIcDu6zsTd ? Global Citizen (@GlblCtzn) April 14, 2020  'One World: Together At Home' iniciará desde las 13:00 horas, tiempo del centro de México, con un gran show con figuras como Oprah Winfrey, Lupita Nyong'o y David Beckham, mientras que el concierto se llevará a cabo a partir de las 19:00 horas. La tranmisión podrá seguirse en múltiples plataformas, como Facebook, Instagram, YouTube, Apple Music y Amazon Prime, así como en televisión en los canales TNT, E!, AXN y Sony Channel.  Cabe destacar que todos los artistas brindarás sus presentaciones y colaboraciones desde sus hogares, en atención a las medidas de distanciamientos social contra el coronavirus.  Todo lo que necesitas saber sobre el Coronavirus  -¿Qué es el coronavirus?  -¿Cuarentena o aislamiento? Diferencias entre una y otro  -¿Hay una cura para el coronavirus?  -Todo lo que necesitas saber sobre el coronavirus  -Coronavirus en México  -¿Cuáles son los síntomas del coronavirus?  -¿Cómo afecta el coronavirus a las mascotas?  -Gel antibacterial y cloro, ¿realmente funcionan?",    "title": "One World Together At Home: Horario y dónde ver el ...",    "url": "https://www.marca.com/claro-mx/trending/2020/04/18/5e9b0765268e3e20768b466c.html"  }
{    "abstract": "Según las autoridades de salud mexicanas 740 personas contagiadas de Covid-19 se encuentran hospitalizadas en condición estable. | Foto: Xinhua.",    "authors": "Telesur - Sh;Tulio Ribeiro;Pablo Jofre Leal;Alfredo Jalife;Miguel Angel Ferrer",    "image": "https://www.telesurtv.net/__export/1587197665583/sites/telesur/img/2020/04/18/mexico_covid_xinhua_x2x.jpg_1810791533.jpg",    "metadata": "18 abr. 2020",    "publish_date": "18-04-2020",    "text": "Las autoridades sanitarias indicaron que la mayoría de los muertos por el coronavirus presentaban enfermedades como hipertensión, diabetes y obesidad.  México arribó este viernes a las 546 muertes por Covid-19 al reportar 60 nuevos fallecimientos en las últimas 24 horas, informaron las autoridades sanitarias del país.  LEA TAMBIÉN: Pdte. mexicano convoca a médicos a reforzar sector de salud  Asimismo las cifra de contagios subió a 6.875 al confirmarse al menos 578 nuevos casos, mientras que hay 13.364 personas que han sido catalogadas como sospechosas de infección.  Comunicado Técnico Diario: Nuevo Coronavirus en el Mundo #COVID19 | 17 de abril de 2020    ➡ https://t.co/d0tLemJtNK pic.twitter.com/40IxZ1yBjX — SALUD México (@SSalud_mx) April 18, 2020  Según las autoridades los nuevos casos positivos representan un aumento de 9.1 por ciento respecto a los 6.297 contagios que se tenían el día anterior.  El director de Epidemiología del Gobierno de México, José Luis Alomía, reportó la existencia de 13.364 sospechosos y de 28.126 negativos, de un universo de 48.365 pacientes estudiados en todo el país.  Alomía indicó que de los 6.875 casos confirmados , 4.396 (63,96 por ciento) se mantienen bajo tratamiento en sus casas y 740 (10.76 por ciento) están hospitalizados en condición estable.  Otros 1.424 casos (20.71 por ciento) se encuentran en condición grave en hospitales y se reportaron 315 pacientes que se encuentran intubados, indicó el epidemiólogo.  Panorama en México 17 de abril 2020: 6,875 casos confirmados, 13,364 sospechosos, 28,126 negativos y 546 defunciones. Se ha estudiado a 48,365 personas. De casos confirmados, 4,396 (63.94%) han sido leves y 2,479 (36.05%) han requerido hospitalización por #COVID19. pic.twitter.com/SaoUXlUrkO — Hugo López-Gatell Ramírez (@HLGatell) April 18, 2020  Hasta este viernes, Ciudad de México es la entidad con más casos confirmados, al reportar 2.080 contagios; le sigue el estado de México, con 754 contagiados; Baja California, con 536; Sinaloa, con 374; y Puebla, con 314 positivos.  De los 2.457 municipios que hay en México, en 501 han reportado al menos un caso de coronavirus, lo que representa el 20.4 por ciento del total.  Las autoridades sanitarias indicaron que la mayoría de los muertos por el coronavirus presentaban enfermedades preexistentes como hipertensión, diabetes y obesidad.  ",    "title": "México suma 546 muertos y más de 6.800 contagios por ...",    "url": "https://www.telesurtv.net/news/mexico-suma-mas-quinientos-fallecidos-coronavirus-20200418-0005.html"  }
{    "abstract": "Se trata de parte de los insumos que el gobierno mexicano adquirió en territorio chino para hacer frente a la emergencia sanitaria del Covid-19, con un valor de ...",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/04/18/2345056.jpg",    "metadata": "18 abr. 2020",    "publish_date": "19-04-2020",    "text": "Poco después de las 20:30 horas arribó a México el avión con insumos. Foto: Twitter Tu_IMSS  Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  CIUDAD DE MÉXICO.  Poco después de las 20:30 horas arribó a México, procedente de Shangai, Chinam el tercer vuelo (\"Mensajeros de Paz\") con más de 190 mil caretas protectoras certificadas para el personal médico de las instituciones públicas de salud, que fueron recibidas por el director general del IMSS, Zoe Robledo, y la subsecretaria para Asuntos Multilaterales y Derechos Humanos de la Cancillería, Martha Delgado.  Se trata de parte de los insumos que el gobierno mexicano adquirió en territorio chino para hacer frente a la emergencia sanitaria del Covid-19, con un valor de más de 56 millones de dólares.  El avión de Aeroméxico partió de la Ciudad de México este sábado cerca de las nueve de la mañana gracias al trabajo coordinado de la Secretaría de Relaciones Exteriores (SRE), la Embajada de México en Shangai, la aerolínea, autoridades locales y las empresas Henco Global y Megacap Paquete.  Para este domingo se espera un cuarto avión que trasladará mil 257 cajas con tres millones de mascarillas quirúrgicas, así como 300 cajas con 60 mil googles, mientras que el martes llegarán al país 200 ventiladores.  En total, se esperan recibir al menos otros 15 vuelos con equipo de protección para el personal de salud, como mascarillas, batas, cubre bocas y ventiladores.  TAMBIÉN PUEDE INTERESARTE:  Siempre hay un final feliz'; Cinépolis deja conmovedor mensaje a clientes  Captan delfines en canales de Venecia; cuarentena ha limpiado el agua  ¿Mal presagio? Aparecen los 'cuernos del diablo' en costa de Qatar  Lo que te choca te checa: el hijo con quien más peleas es el más parecido a ti  Eros Ramazzoti agrede y da codazo a fan mexicana en el aeropuerto  5 alimentos que fortalecen tus defensas y ayudan a combatir el coronavirus  Perrita toma diario el camión, sin su dueño, para ir a pasear al parque  Revelan fotos de Yolanda Andrade y Verónica Castro besándose en la boca  'Mi hija nació con cara de meme'; conoce a Isa, la bebe 'enojada'  jvc  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "Llega a México tercer vuelo de China con insumos para ...",    "url": "https://www.excelsior.com.mx/nacional/llega-a-mexico-tercer-vuelo-de-china-con-insumos-para-combatir-covid-19/1376881"  }
{    "abstract": "El secretario aseguró que el Covid-19 ha trastocado la vida del mundo y en ... radio cultural, así como el sistema público de radiodifusión del Estado mexicano.",    "authors": " ",    "image": " ",    "metadata": "18 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "En junio el regreso a las aulas y en julio las calificaciones: SEP",    "url": "https://www.elsoldemexico.com.mx/mexico/sociedad/sep-junio-regreso-salones-clases-julio-calificaciones-calendario-ciclo-escolar-2019-2020-coronavirus-covid-19-5118776.html"  }
{    "abstract": "La jefa de Gobierno de la Ciudad de México, Claudia Sheinbaum, informó que a la fecha suman 468 las personas con COVID-19 que han sido intubadas en ...",    "authors": " ",    "image": " ",    "metadata": "18 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "CDMX, en fase delicada por aumento de intubados con ...",    "url": "https://www.msn.com/es-mx/noticias/mexico/cdmx-en-fase-delicada-por-aumento-de-intubados-con-covid-19-sheinbaum/ar-BB12QG5d"  }
{    "abstract": "... Covid19, que se muestra la disponibilidad de los 54 hospitales que atienden a pacientes graves de Covid-19 en la Zona Metropolitana del Valle de México.",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/styles/f03-651x400/public/2020/04/18/75aedfd6-4640-4ffd-b34a-81a1fa8ee02a.jpg?itok=lDz_-rRf",    "metadata": "18 abr. 2020",    "publish_date": "18-04-2020",    "text": "El Gobierno de la Ciudad de México presentó la aplicación móvil Hospitales Covid19, que se muestra la disponibilidad de los 54 hospitales que atienden a pacientes graves de Covid-19 en la Zona Metropolitana del Valle de México.  “Es una app en donde ya se informa a la ciudadanía que en caso de tener síntomas graves a qué hospital puede dirigirse. Si es derechohabiente del IMSS, cuáles son los hospitales que todavía tienen cupo; si es del ISSSTE, cuáles son los hospitales que todavía tienen cupo; y del sector salud, cuáles son los hospitales que todavía tienen disponibles camas con intubación. Estamos hablando de la parte crítica”, expuso la jefa de Gobierno, Claudia Sheinbaum Pardo .  No obstante, explicó que esta aplicación será funcional si después de haber hecho un test en Locatel o el sistema SMS en el 51515, es caso sospechoso y con posible gravedad.  También lee: Aumenta a 468 cifra de intubados en la Ciudad de México  El titular de la Agencia Digital de Innovación Pública, José Antonio Peña Merino, comentó que para apoyar a quienes quieren trasladarse por iniciativa propia a un hospital, sin poner en riesgo otros hospitales que no son Covid-19 y aumentar la saturación, se puso en marcha este programa que será útil para que puedan acudir a los hospitales menos saturados.  “Lo habilitamos como un módulo en la app de la ciudad; ustedes lo pueden buscar tanto en las tiendas de Apple como de Google, como apps CDMX y ahí habilitamos un módulo que se llama Hospitales, que es un módulo muy muy sencillo con un mapa. En la página también habilitamos un URL, que es hospitales.covid19.cdmx.gob.mx”, dijo.  Destacó que la intención es evitar los traslados secundarios, pues “más allá de marcar al 911 en caso de urgencia, hay quienes quieren trasladarse por iniciativa propia a un hospital, pues es muy importante que lo hagan únicamente a estos hospitales; de modo que no pongamos en riesgo otros hospitales que no son Covid, y además, pues no se requieran lo que llaman los especialistas traslados secundarios, es decir, traslados de un hospital a otro\".  maf",    "title": "Presentan app que informa saturación de hospitales Covid-19 ...",    "url": "https://www.eluniversal.com.mx/metropoli/presentan-app-que-informa-saturacion-de-hospitales-covid-19-en-el-valle-de-mexico"  }
{    "abstract": "La prohibición de incinerar a las víctimas contagiadas por Covid-19 no identificadas fue publicada en el Diario Oficial de la Federación. Covid 19 coronavirus ...",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/04/18085128/Covid-19-coronavirus.jpg",    "metadata": "18 abr. 2020",    "publish_date": "18-04-2020",    "text": "Hugo López Gatell, subsecretario de Prevención y Promoción de la Salud, aclaró que ya es oficial el decreto donde prohíben la incineración o cremación de los cuerpos contagiados por el Covid-19 que no hayan identificado.  En el acuerdo que publicaron en la edición vespertina del Diario Oficial de la Federación (DOF); mismo que fue emitido en conjunto por la Secretaría de Gobernación y la Secretaría de Salud de Gobierno de México.  Se prohíbe la incineración de los cuerpos no identificados o identificados, pero no reclamados, en todo el país fallecidos por COVID-19 o cualquier otra causa, así como inhumar los cadáveres de los cuerpos no identificados, o identificados, pero no reclamados, en las fosas comunes existentes, se lee en el DOF. Te puede interesar Pensión IMSS: ¿Cuándo será el pago del mes de mayo?  “Había -hablado- de este acuerdo y que se contemplaba que no existieran incineraciones, pero no fui preciso al señalar que esto es específicamente en el caso de cuerpos no reclamados o cuerpos no reconocidos, nada más. Las personas que fallecen y son reconocidas por sus familiares pueden proceder sin ningún problema a la incineración”, especificó el doctor en epidemiología.  Incineración, podría ser interpretada como desaparición forzada  López Gatell explicó que no incinerar los cuerpos sin identificar es una decisión que se justifica en la Ley General en Materia de Desaparición Forzada de Personas, donde contemplan la necesidad de mantener los cuerpos para, a futuro, encontrar la identidad que corresponde a los fallecidos.  “El presente acuerdo tiene por objeto prohibir la incineración de cuerpos no identificados e identificados no reclamados, fallecidos a consecuencia de la enfermedad por el virus SARS-CoV-2. Así como sugerir medidas para el registro de las defunciones en el marco de la emergencia sanitaria”.  Por: Redacción Digital El Heraldo de México.  vbs",    "title": "En México PROHÍBEN incinerar cuerpos contagiados de ...",    "url": "https://heraldodemexico.com.mx/pais/diario-oficial-mexico-prohiben-incinerar-cuerpos-contagiados-covid-19-sin-identificar-hugo-lopez-gatell/"  }
{    "abstract": "Durante la presentación del protocolo para el manejo de personas fallecidas por Covid-19 en la Ciudad de México, el consejero Jurídico expuso que aunque ...",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/styles/f03-651x400/public/2020/04/18/muertos_coronavirus_eluniversal.jpg?itok=VY97zjTk",    "metadata": "18 abr. 2020",    "publish_date": "18-04-2020",    "text": "El Gobierno capitalino recomendó no hacer velorios para las personas que fallezcan a causa del Covid-19; sólo podrán hacer una pequeña despedida, pero sin abrir la bolsa donde esté el cadáver. En el caso de muertes por otras causas, podrán llevar a cabo una ceremonia de despedida de máximo cuatro horas y con sólo 20 asistentes.  “Estamos recomendando que no se realicen funerales en los casos de fallecimiento por Covid-19; y por otras causas en todo caso, la recomendación es de que los funerales no se lleven más allá de 20 personas presentes y también que sean lo más breves posible, a lo máximo cuatro horas”, comentó el consejero Jurídico y de Servicios Legales, Néstor Vargas Solano.  Otra de las disposiciones es que a los cadáveres no se les practique la necropsia y que no sean trasladados a otra entidad, y se abre la opción de la inhumación y la incineración, según sea el caso.  Durante la presentación del protocolo para el manejo de personas fallecidas por Covid-19 en la Ciudad de México, el consejero Jurídico expuso que aunque no tienen definido el número de fosas que estarían listas para atender a los fallecidos por coronavirus, el Gobierno local está preparado para cualquier eventualidad y en constante comunicación con todos los alcaldes, quienes son los responsables de la administración de los cementerios en la capital.  “Tenemos panteones delegacionales, civiles, pero también vecinales. En el caso de los panteones vecinales, que tenemos muchos en la Ciudad, (de) esos también (hay) un amplio número de fosas pero que están también como responsables los vecinos de cada una de las alcaldías, y tenemos que tomar en cuenta ese mecanismos para disponer de las fosas”, explicó.  Precaución  La secretaria de Gobierno, Rosa Icela Rodríguez Velázquez, informó que el propósito del protocolo es extremar las medidas para brindar a la población certeza, seguridad y eficiencia en el control de las personas fallecidas, así como evitar, mitigar y prevenir el contagio y propagación del Covid-19.  “El nivel de contagio de esta enfermedad permanece en el cuerpo aun después de la muerte, por lo tanto, se recomienda que en la Ciudad de México no se realicen velorios y no se efectuarán necropsias de personas fallecidas por Covid-19, ni se trasladarán a la zona conurbada del Valle de México ni al extranjero. Este proceso se realizará bajo las estrictas medidas sanitarias procurando al máximo el respeto a la dignidad humana”, expresó.  Otra medida es que las actas de defunción que expida el Registro Civil de la Ciudad de México establecerán como causa de muerte “Covid-19”, informaron las autoridades.  Vargas Solano comentó que si al igual que en otras ciudades las personas que fallezcan por coronavirus en calidad de desconocidas o que un familiar no los reclame, se llevarán a cabo las inhumaciones, tal y como lo dice la ley y si es necesario, se abrirán fosas comunes.  Nuevas reglas  El consejero detalló que el protocolo de servidores públicos prevé tres escenarios: fallecimiento en domicilio, en hospital público o privado, y en vía pública.  En el caso de que el deceso sea en un domicilio, se tiene que llamar al 911, Locatel o la policía capitalina, para que ellos soliciten el apoyo de la Secretaría de Salud y certifiquen la muerte; la dependencia también realizará la sanitización, el cerco y seguimiento epidemiológico.  En caso de no tener familia, se iniciará un proceso legal y el cuerpo tendría que pasar a una fosa; si hay familia, se acelerarán los procedimientos y se le dará la opción de la inhumación o incinerización y recibirán un apoyo.  El mismo procedimiento ocurre en los hospitales públicos y privados, sólo que en estos últimos, las empresas tendrán que hacerse cargo de la sanitización. En el caso de que la persona perezca en la calle y una vez que se determine que la muerte fue por causa del Covid-19, el cuerpo tendrá que ser inhumado; en caso de registrarse violencia, se iniciará un proceso penal.  Comentó que el Gobierno capitalino facilitará la realización de los trámites jurídicos que correspondan, así como que la cremación e inhumación de los cuerpos será gratuita para para las familias que más lo necesiten.",    "title": "Pide CDMX no velar a muertos de Covid-19",    "url": "https://www.eluniversal.com.mx/metropoli/cdmx/pide-cdmx-no-velar-muertos-de-covid-19"  }