  {    "abstract": "... coronavirus Covid-19 aumentó a 17,799 en México. Mientras que los casos confirmados activos de Covid-19 se ubican en 5,444, los sospechosos en 13,263.",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/04/29/2351368.jpg",    "metadata": "29 abr. 2020",    "publish_date": "30-04-2020",    "text": "Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  CIUDAD DE MÉXICO  Autoridades de la Secretaría de Salud federal (Ssa) informaron en conferencia de prensa que el número de casos confirmados de la nueva cepa de coronavirus Covid-19 aumentó a 17,799 en México.  Mientras que los casos confirmados activos de Covid-19 se ubican en 5,444, los sospechosos en 13,263.  En tanto, otros 50,850 han dado negativo y 81,912 personas han sido estudiadas.  El titular de la Dirección General de Epidemiología, José Luis Alomía Zegarra, añadió que de los casos activos, la región centro del país comenzó con una carga acumulada en los últimos 14 días.  Señaló que en la Ciudad de México, Baja California y el Estado de México la ocupación hospitalaria va en aumento.  Hasta este momento la Ciudad de México presenta 60 por ciento de sus camas para hospitalización general llenas, Baja California 44 por ciento, y el Estado de México 41 por ciento.  En tanto a las camas para atender a pacientes críticos, es decir, con un ventilador mecánico disponible, detalló que también se ha registrado un aumento en la Ciudad de México que ahora tiene una ocupación de 51 por ciento.  A esta, le siguen Baja California con 44 por ciento, San Luis Potosí con 43 por ciento y el Estado de México con 40 por ciento.  A nivel nacional indicó que la ocupación de camas para hospitalización en general es del 23 por ciento y para pacientes críticos con ventilador del 21 por ciento, con lo que se tienen hasta este día 13 mil 744 camas disponibles en el país.  Por su parte, el director general de Promoción de la Salud, Ricardo Cortés Alcalá, presentó la Guía para la Protección de la Salud de las Personas con Discapacidad en el contexto de Covid-19, la cual, dijo, se realizó con el apoyo de Consejo Nacional Para Prevenir la Discriminación (Conapred) y de la sociedad civil.  Esta guía, afirmó, será útil tanto para las personas que viven con discapacidad, cuidadores y el personal de salud que reciba alguna persona con discapacidad que requiera atención entorno al nuevo Coronavirus.  También puedes leer:  Cómo crear el e-commerce perfecto para tu negocio, lo más rápido posible  ¿El Home Office puede ser peligroso? Te decimos cómo garantizar la seguridad de tu negocio  Pronto regresaremos a una nueva normalidad, y juntos lo vamos a lograr  Si haces click en la siguiente imagen puedes leer nuestras últimas noticias:  jcs  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "Suman 17799 los casos positivos de Covid-19 en México",    "url": "https://www.excelsior.com.mx/nacional/suman-17799-los-casos-positivos-de-covid-19-en-mexico/1379052"  }
{    "abstract": "CIUDAD DE MÉXICO (GH). -Este jueves se dará una nueva proyección sobre la pandemia de coronavirus en México, anunció el Presidente Andrés Manuel ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1588167530486/sites/elimparcial/img/2020/04/29/photo-2020-04-29-07-18-11.jpg_673822677.jpg",    "metadata": "29 abr. 2020",    "publish_date": "29-04-2020",    "text": "CIUDAD DE MÉXICO (GH). -Este jueves se dará una nueva proyección sobre la pandemia de coronavirus en México, anunció el Presidente Andrés Manuel López Obrador.  Durante la conferencia matutina en Palacio Nacional, el mandatario informó que gracias a que la población ha cumplido con el distanciamiento social, logró aplanarse la curva de contagios.  Vamos a tener este jueves una nueva proyección de los científicos, tanto de los médicos, de los que están conduciendo la estrategia en salud, como de matemáticos para que nos den la nueva proyección”, dijo  El mandatario se dijo optimista debido a la reducción de movilidad en la población.  “Si seguimos así habría posibilidad de cumplir con lo que se proyectó de que  a partir del día 17 mayo en algunas regiones del País, acotada; hay más de mil municipios de los cerca de 2500 donde no hay nada, con cuidado, con cercos sanitarios en esos municipios lograr el regreso a clases y a la normalidad”, dijo.  López Obrador se dijo optimista también en que la reactivación económica en el País se dará pronto en el marco del arranque del Tratado entre Estados Unidos, México y Canadá (T-MEC).  “Al reiniciar las actividades con cuidados en lo que tiene que ver con la industria vinculada la exportación se va alentar la llegada de inversión extranjera, es nuestro pronóstico. Hay posibilidades en México de producir pronto”, indicó.  ",    "title": "Mañana habrá nueva proyección de pandemia de COVID-19 ...",    "url": "https://www.elimparcial.com/mexico/Manana-habra-nueva-proyeccion-de-pandemia-de-COVID-19-en-Mexico-AMLO-20200429-0010.html"  }
{    "abstract": "Coronavirus en México en vivo: Óscar Chávez fue internado por síntomas de Covid-19. Sigue toda la actualidad de la coronavirus en México este 29 de abril con ...",    "authors": "Editorial Mediotiempo",    "image": "https://cdn2.mediotiempo.com/uploads/media/2020/04/29/ciudadania-mexicana-mantiene-alerta-pandemia.jpg",    "metadata": "29 abr. 2020",    "publish_date": "29-04-2020",    "text": "Editorial Mediotiempo  La batalla contra la COVID-19 no se detiene tanto en México como en el mundo, por lo que aquí te informamos sobre los eventos y sucesos que se irán desarrollando durante este miércoles 29 de abril. Hay que recordar que nuestro país se encuentra en la Fase 3 de la pandemia, que implica un mayor riesgo de contagio.  Y es que ayer por la noche, la Secretaría de Salud informó que se reportan un total de 16 mil 752 casos acumulados de la coronavirus, de los cuales 5 mil 329 son casos activos; mientras que el número de víctimas fatales llegó mil 569.      Última hora del coronavirus en México:  Sigue toda la actualidad de la pandemia en el país:  20:00 | El dólar que cotizaba en 24.73 pesos terminó por debajo de los 24 pesos para quedar este día en 23.78, la cifra más baja de las últimas semanas, y desde que comenzó a detenerse la actividad económica y social en México.  19:30 | Ó scar Chávez fue internado por presentar síntomas de covid-19.  Informamos que desafortunadamente el Maestro Oscar Chávez fue internado con síntomas de COVID-19 y se encuentra bajo observación. Daremos noticias conforme tengamos novedades.Agradecemos los mensajes de apoyo recibidos - Equipo de la oficina de O.C. — Óscar Chávez (@OscarChavezF) April 30, 2020      19:00 | La Secretaría de Salud anunció los casos confirmados de coronavirus en de las última 24 horas. Al momento, hay 17,799 casos acumulados, mientras que 5,444 siguen activos, además se registran 1,732 decesos.  18:30 | Aunque en la mayoría de lugares no hay Ley Seca, ésta situación se dará aunque el gobierno no la dicte, ya que las cervezas empiezan a agotarse luego que las empresas tuvieron que parar la fabricación al no ser esencial.  18:00 | En algunas entidades como Puebla comenzaron con operativos para revisar que las personas y conductores siguen las recomendaciones de higiene, además de usar cubrebocas, quienes no están alineados son acreedores a multas.  17:30 | ¿No sabes cómo explicarle a los más jóvenes lo que sucede con la pandemia? No te preocupes porque los personajes de Plaza Sésamo llegaron para brindar su ayuda.  17:00 | Suma nueve alcaldías en la Ciudad de México que se decretó la Ley Seca: Coyoacán, Miguel Hidalgo, Xochimilco, GAM, Cuajimalpa, Milpa Alta, Magdalena Contreras y Álvaro Obregón.    16:30 | Recuerda que hay personas que pueden tener covid-19 y aún así no desarrollar síntomas, por eso es importante la sana distancia.  ¿Sabes qué es la memoria inmune? Te invitamos a descubrirlo en 1 minuto. Encuentra más información sobre #COVID19 en: https://t.co/bvRTjBko0u pic.twitter.com/2YX09MicPh — INMEGEN Mexico (@INMEGEN) April 29, 2020  16:00 | Donar sangre es un acto noble que ayuda a salvar vidas, sin embargo, con la pandemia se disparó la necesidad de este producto, así que no dudes en poner tu granito de arena.    15:30 | Algunos lugares turísticos siguen mejorando su imagen ante la ausencia de las personas, ahora es el mar en Veracruz, donde el agua se convirtió en color turquesa.    15:00 | El estrés y las preocupaciones pueden mermar patológicamente a las personas, por eso el Hospital Juárez abrió una línea para brindar ayuda en este tema.  Durante la contingencia el #HJM abre una línea de #ApoyoPsicológico para personal y pacientes del Hospital que presenten alteraciones en sus emociones en relación con la #Pandemia #COVID19 #coronavirus #UnidosSaldremosAdelante 57477560 ext 7295 y 7296 pic.twitter.com/twnNtzNIU4 — Hospital Juárez de México (@HospitalJuarezM) April 29, 2020  14:30 | En la Ciudad de México, la colonia Anáhuac se convirtió en un punto rojo porque se trata de un lugar con alta concentración de casos de coronavirus.    14:00 | En caso de presentar síntomas de coronavirus, no salgar a la calle para ir al hospital, primero comunícate a las líneas oficiales para recibir indicaciones más especificas.  Si necesitas apoyo para enfrentar tus emociones durante el #COVID19, llama al #911 o a la @LineaDe_LaVida 8009112000 ¡Con gusto te ayudamos! #CuidaTuSaludMental @SusanaDistancia pic.twitter.com/Yt50TElFsC — CONADIC (@CONADICmx) April 29, 2020  13:30 | Recuerda sólo debe salir una persona por familia en caso de tener que surtir la despensa o comprar medicamentos.    Recuerda: sólo una persona debe salir por comida o medicinas, y sal de casa únicamente si es necesario. @SusanaDistancia #QuédateEnCasa #UnidosSaldremosAdelante pic.twitter.com/ySei3ZUI8o — SALUD México (@SSalud_mx) April 29, 2020  13:00 | Si tienes que amamantar a tu bebé y eres sospechosa o tienes covid-19, lo puedes hacer con tranquilidad pues el virus no se transmite a través de la leche, aunque sí debes seguir algunas medidas previas.    Si sospechas o te confirman #COVID19, puedes amamantar a tu bebé siguiendo estas recomendaciones.    Ante cualquier duda puedes comunicarte a la #LíneaMaterna 800 628 3762 ????????????????#UnidosSaldremosAdelante pic.twitter.com/2RIIsdIcQG — Equidad y Salud (@CNEGySR) April 29, 2020  12:30 | El futbol cambiará cuando regrese de la cuarentena, para muestra el castigo que pondrá la FIFA para los jugadores que escupan dentro de la cancha.    12:00 | Aunque para muchos no les parezca así, la información falsa puede generar muchos conflictos, por eso siempre que vayas a compartir algo, checa que sea una fuente confiable.  La información falsa te causa daño a ti y a tu familia. No te dejes engañar. #QuédateEnCasa #UnidosSaldremosAdelante pic.twitter.com/VFtfSb7ixB — SALUD México (@SSalud_mx) April 29, 2020  11:30 | Para fin del año se espera el \"cigueñazo\", pues con la cuarentena se prevén siete millones de embarazos no planeados en todo el mundo.    11:00 | Mientras el deporte sufrió por la pausa obligada por coronavirus, los eSports se vieron beneficiados porque se convirtieron en la alternativa perfecta.  10:30 | Con el inicio de la fase 3, los casos positivos por covid-19 se aceleraron y promedian mil al día, situación que para un experto de la UNAM le llama la atención porque es el mismo paso que tuvo Wuhan, la ciudad China donde más casos hubo.  10:00 | Un grupo de científicos en China identificaron partículas del covid-19 en el aire, precisamente en los hospitales donde se registraron los primeros casos.  09:30 | Andrés Manuel López Obrador, presidente de México, informó que su sumará una conferencia de prensa más durante el día en Palacio Nacional, por lo que ya serán cuatro quedarán repartidas así: la mañanera de AMLO de 7-9 am; de 18:00 a 19:00 horas, el \"Informe diario sobre los Créditos a la palabra\", a cargo de la Secretaría de Economía y del Instituto Mexicano del Seguro Social; de 19:00 a 20:00 horas, la conferencia sobre la coronavirus de Hugo López-Gatell; y la nueva conferencia será de 20:00 a 21:00 horas, misma que servirá para informar sobre los Programas del Bienestar, y seré encabezada por María Luisa Albores González.  08:30 | PEMEX ha sumado hasta el momento un total de 35 muertes por COVID-19, ellos están repartidos de la siguiente forma: 19 jubilados, 10 en familiares, 5 en trabajadores y 1 externo.    08:00 La Secretaría de Salud hace un recordatorio para que la ciudadanía se mantenga en sus casas, por lo que sugiere que solo una persona por hogar salga a adquirir los víveres que se requieren en el hogar.  Recuerda: sólo una persona debe salir por comida o medicinas, y sal de casa únicamente si es necesario. @SusanaDistancia #QuédateEnCasa #UnidosSaldremosAdelante pic.twitter.com/nBDiJEmF77 — SALUD México (@SSalud_mx) April 29, 2020  07:30 | Brasil ha sido uno de los países sudamericanos más castigados por la COVID-19, pues ya superó la cifra de 5 mil víctimas fatales por el virus, dejando atrás los 4 mil 630 decesos que ha tenido China.    06:30 | Una investigación, publicada en la revista Emerging Infectious Disease y aprobada por el Comité de Ética del Centro de Guangzhou para el Control y Prevención de Enfermedades, determinó que la COVID-19 puede favorecerse del aire acondicionado para esparcirse; ello, luego de que se detectó que un restaurante de Guangzhou, China, fue foco de contagio para varias familias por medio del aire acondicionado.  06:00 | El gobierno de Alemania ha lanzado una advertencia donde pide prolongar viajes a todo el mundo mínimo hasta mediados del mes de junio, para evitar que haya un nuevo brote de la pandemia. No obstante, en México los vuelos no se han restringido.  05:45 | La Secretaría de Salud hizo un llamado a la población para que se unan a la donación de sangre, debido a que en algunos hospitales se requiere para combatir a la COVID-19.    05:30 | El Gobierno de la Ciudad de México hizo su corte de caja hasta ayer martes 28 de abril, sobre el número de casos de la coronavirus en la entidad, donde reporta del número de infectados, así como del número de defunciones.    Compartimos el corte de este martes 28 de abril sobre casos de #Covid19 confirmados y atendidos por los sistemas @locatel_mx y SMS. #QuédateEnCasa ???? #SalvaVidas pic.twitter.com/19KlfGsIMW — Gobierno CDMX (@GobCDMX) April 29, 2020              ​",    "title": "Coronavirus en México en vivo: Óscar Chávez fue internado ...",    "url": "https://www.mediotiempo.com/otros-mundos/coronavirus-mexico-vivo-noticias-29-abril"  }
{    "abstract": "... se está tratando de averiguar si es o no efectivo como cura para el Covid-19, en tanto, el gobierno de México ya inició pláticas desde el 20 de abril pasado ...",    "authors": " ",    "image": " ",    "metadata": "29 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "¿Remdesivir es efectivo contra el Covid-19? Esto es lo que ...",    "url": "https://www.elsoldemexico.com.mx/doble-via/salud/remdesivir-es-efectivo-contra-el-covid-19-cura-tratamientos-coronavirus-5167564.html"  }
{    "abstract": "Cabe señalar que en Islandia, la nación número uno de la lista se aplican 134.9 pruebas por cada mil habitantes. Además de que México se ubica en el \"sótano\" ...",    "authors": " ",    "image": " ",    "metadata": "29 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "México: el país que aplica menos pruebas de COVID",    "url": "https://abcnoticias.mx/mexico-el-pais-que-aplica-menos-pruebas-de-covid/165860"  }
{    "abstract": "Al presentar el informe diario de evaluación del coronavirus en el país el funcionario dijo que el motor de la epidemia en México son las enfermedades crónicas ...",    "authors": " ",    "image": " ",    "metadata": "29 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "Hospitales privados no deben condicionar pruebas de Covid ...",    "url": "https://www.elsoldemexico.com.mx/mexico/sociedad/hospitales-privados-no-deben-condicionar-pruebas-de-covid-19-gatell-coronavirus-analisis-deteccion-5164528.html"  }
{    "abstract": "Coronavirus México: Últimas noticias de hoy 29 de abril sobre el Covid 19. Foto temática: Pixabay. CDMX.- Con un incremento continuo en el número de ...",    "authors": " ",    "image": " ",    "metadata": "29 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "Coronavirus México: Últimas noticias de hoy 29 de abril sobre ...",    "url": "https://www.debate.com.mx/Coronavirus-Mexico-Ultimas-noticias-de-hoy-29-de-abril-sobre-el-Covid-19-ce202004290001.html"  }
{    "abstract": "MÉXICO, 29 abr (Xinhua) -- En México alcanzaron este miércoles los 1.732 fallecidos, 163 nuevos en 24 horas, por el nuevo coronavirus COVID-19, ...",    "authors": "",    "image": "",    "metadata": "29 abr. 2020",    "publish_date": "30-04-2020",    "text": "MÉXICO, 29 abr (Xinhua) -- En México alcanzaron este miércoles los 1.732 fallecidos, 163 nuevos en 24 horas, por el nuevo coronavirus COVID-19, aproximándose a los dos millares de decesos por la enfermedad que se encuentra en un momento de mayor propagación, llamada Fase 3, informaron esta noche las máximas autoridades sanitarias de este país.  Además, el número de casos confirmados por el COVID-19 llegó a los 17.799 casos, mientras que se esperan los resultados de 13.263 personas atendidas como como sospechosos, precisó en rueda de prensa el director de Epidemiología de México, José Luis Alomía.  En el marco del informe técnico diario relacionado a la situación del COVID-19 en México, que además se transmite en vivo en algunos canales de televisión abierta, el especialista precisó que de los casos acumulados que dieron positivo al virus, de esos, indicó, 5.444 se mantienen activos.  Desde Palacio Nacional, el secretario (ministro) de Salud de México, Jorge Alcocer, también participó para hablar sobre el proceso y fisiopatología de la coronavirus, colocándolo en 8 pasos hasta que llega a la membrana celular.  \"El grado de contagiosidad de un enfermo de COVID y su sintomatología tienen correlación directa: a más síntomas, más probabilidades de contagio, pues hay más cultivos de SARS-CoV2\", explicó en su amplia presentación el también cirujano y especialista en Inmunología.  Al explicar que desde hace miles de años los virus \"se entrenan para ser realmente agresivo para enfrentar al sistema inmune del humano\", reafirmó que los coronavirus han pasado del reino animal a los seres humanos.  Si bien dijo que aún no existe vacuna o medicamento, aclaró que \"si cuidamos nuestra salud podemos enfrentar cualquier virus, como es el caso del COVID-19\". \"Los que están más protegidos ante este virus son la gente que tiene un sistema inmune más completo\", indicó.  El Conejo de Salubridad General en México, órgano colegiado que depende del Ejecutivo, declaró el pasado 30 de marzo \"emergencia sanitaria\" que no significa \"un toque de queda\" como tal, ni cerrar fronteras o las operaciones comerciales, representa, ajustes a las medidas existentes, y a pesar de haberse declarado oficialmente este mes la Fase 3.  Tanto las autoridades mexicanas como expertos en la materia, así como la Organización Panamericana de la Salud/Organización Mundial de la Salud (OPS/OMS) prevén que la situación más crítica de propagación se acerca, calculando sea a principios de mayo entrante.",    "title": "México se acerca a los dos millares de fallecidos por COVID ...",    "url": "http://spanish.xinhuanet.com/2020-04/30/c_139020461.htm"  }
{    "abstract": "... dos de los republicanos, John Cornyn, señala que dado que México mantiene el cierre de “actividades no esenciales” para reducir la expansión del Covid-19 ...",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/styles/f03-651x400/public/2020/04/29/mike-pompeo.jpg?itok=Jcpv2i5c",    "metadata": "29 abr. 2020",    "publish_date": "29-04-2020",    "text": "Senadores estadounidenses enviaron este miércoles una carta al secretario de Estado de Estados Unidos, Mike Pompeo, urgiéndolo a solicitar al gobierno mexicano que clarifique “su definición de negocios esenciales”, a fin de no afectar la cadena de suministro con EU.  La misiva, firmada por 11 senadores, entre ellas la demócrata Dianne Feinstein, y el número dos de los republicanos, John Cornyn, señala que dado que México mantiene el cierre de “actividades no esenciales” para reducir la expansión del Covid-19, “nuestras cadenas integradas de suministro seguirán sufriendo interrupciones a menos que el gobierno mexicano clarifique su definición de negocios esenciales”.  Lee también: Remdesivir muestra efecto \"claro\" contra Covid-19, según estudio en Estados Unidos  En específico, los senadores pidieron a Pompeo que “presione” a sus contrapartes mexicanas para “incorporar” como negocios esenciales a “las industrias que proveen componentes a los sectores alimenticios, médicos, de transporte, infraestructura, aeroespacial, automotriz y de defensa”.  Señalaron que “una dirección consistente desde México a sus empresas manufactureras mejoraría la economía estadounidense porque para nuestras compañías nacionales sería más fácil asegurar fuentes alternativas para sus productos”.  México, subrayaron, “es una parte integral en la cadena de suministro de Estados Unidos y es crucial para el funcionamiento de negocios estadounidenses esenciales, particularmente durante la pandemia del Covid-19”.  Apelando al “espíritu de cooperación”, llamaron al Departamento de Estado a trabajar con el gobierno mexicano “para proteger la estabilidad de las cadenas de suministro de Estados Unidos durante la pandemia del Covid-19. Ambas naciones sólo lograrán reducir el impacto económico de este desafío global a través de una creciente coordinación, y garantizar el funcionamiento de las cadenas de suministro es un paso vital para lograrlo”.  agv",    "title": "Senadores de EU piden a Pompeo presionar a México por ...",    "url": "https://www.eluniversal.com.mx/mundo/senadores-de-eu-piden-pompeo-presionar-mexico-por-negocios-esenciales"  }
{    "abstract": "México.- El cierre de las plantas cerveceras en México decretado por el Gobierno ante la crisis sanitaria del COVID-19 ha provocado desabastecimiento en las ...",    "authors": "",    "image": "https://assets.debate.com.mx/__export/1588175317454/sites/debate/img/2020/04/29/cerveza_efe_crop1588175236909.jpeg_673822677.jpeg",    "metadata": "29 abr. 2020",    "publish_date": "29-04-2020",    "text": "México.- El cierre de las plantas cerveceras en México decretado por el Gobierno ante la crisis sanitaria del COVID-19 ha provocado desabastecimiento en las tiendas de abarrotes, que cuelgan el cartel de \"No hay cerveza\" mientras ven desplomarse sus ingresos a la mitad.  \"No hay cerveza porque no hay producción, cerraron las plantas por la enfermedad\", explicó este miércoles a Efe Emilio, quien hace una década que regenta una pequeña tienda de alimentación en la populosa alcaldía de Iztapalapa, en la capital mexicana.  Antes de la contingencia, la distribuidora de cerveza descargaba en la tienda de Emilio tres veces a la semana pero ahora ya no pasa. En su local solo quedan algunas latas de las marcas menos vendidas.  A pocas cuadras, Alejandro tiene un depósito desde donde distribuye bebidas a 150 comercios de la zona. Ha pasado de vender 1.000 cajas semanales de cerveza a colgar un cartel de \"No hay cerveza\".  Nos afecta cañón (mucho) porque lo que más vendemos es la cerveza. Ahorita que no tenemos, obviamente nos pega. En mi negocio somos ocho familias que de ahí vivimos\", contó entre montañas de botellas vacías.  UN DESABASTECIMIENTO ANUNCIADO  La escasez de cerveza en México era un hecho previsible desde que el 31 de marzo el Gobierno no incluyó la industria de bebidas alcohólicas dentro de las actividades esenciales que pueden permanecer abiertas durante la crisis del coronavirus, que lleva 16.752 casos y 1.569 fallecidos en el país.  Aunque las grandes cerveceras, Grupo Modelo y Heineken, cerraron sus plantas, se creía que había suficientes existencias para abastecer el país durante el mes de abril, pero un nuevo decreto del Gobierno les obliga ahora a parar la producción también durante mayo.  \"Está dándose lo que era más o menos obvio. Los inventarios que había en las bodegas se están agotando y no hay producción nueva\", explicó en entrevista telefónica Cuauhtémoc Rivera, presidente de la Alianza Nacional de Pequeños Comerciantes (ANPEC).  Envases de cerveza vacíos/EFE  Rivera advirtió del golpe económico que esto supone para las tiendas de ultramarinos, para las cuales la venta de cerveza representa de media el 40 % de los ingresos.  Además, la escasez también se nota en los grandes supermercados, que comienzan a llenar sus neveras de cerveza con otros productos bajo el temor de que no habrá nuevas existencias al menos hasta junio.  Si bien la escasez de cerveza todavía no es total, las marcas más consumidas son difíciles de encontrar y comerciantes denuncian que en las grandes bodegas que todavía conservan existencias el precio para adquirir cervezas ha aumentado cerca de un 30 %.  \"Antes conseguía el cartón en 380 pesos (15,7 dólares), ahorita lo consigo en 600 (unos 24,7 dólares). Entonces, ya no está saliendo mucho\", explicó a Efe Omar, un chico que vende micheladas (cervezas preparadas con sal, limón y piante) en un puesto callejero.  Cuando llegó la pandemia, compró 22 cajas de golpe previendo el desabastecimiento pero ya no prevé comprar más porque \"ya no vendo lo mismo que vendía antes\".  EL AMOR DE MÉXICO POR LA CERVEZA  La relación de los mexicanos con la cerveza es tan estrecha que al inicio de la pandemia algunos comercios registraron compras de pánico de esta bebida por miedo a que se acabara.  De hecho, algunas alcaldías de Ciudad de México han restringido la venta de alcohol en los fines de semana para disuadir la celebración de fiestas y que se vulnere la cuarentena.  En el país de las micheladas, cerca de la mitad de la población, 65 millones de mexicanos, bebe cerveza, con un consumo anual de 68 litros por persona, según el Instituto Nacional de Estadística y Geografía (Inegi).  El impacto de esta industria en la economía no es nada desdeñable. Con la popular marca Corona al frente, la cerveza es el producto agroalimentario más exportado de México, con un valor de 4.900 millones de dólares en 2019, superando los aguacates o el tequila.  Amigo tendero y empresario, estamos comprometidos contigo y tu futuro. En Z-Tech México nos aliamos con @Konfiomx para acercarte a un programa de crédito especial para tu negocio.  Si operas con nuestras marcas, da clic aquí: https://t.co/QoHMD2G2r0 #PorNuestroMexico #GoZtechmx pic.twitter.com/bwVltspegG — Grupo Modelo MX (@GrupoModelo_MX) April 28, 2020  De hecho, México es el primer exportador del mundo de cerveza y acapara el 26,9 % del mercado mundial, seguido de Países Bajos (13,3 %) y Bélgica (12,7 %), según el Centro de Comercio Internacional de Naciones Unidas.  Antes de esta crisis, el Gobierno había previsto recaudar en 2020 15.000 millones de dólares en impuestos a las bebidas alcohólicas, principalmente la cerveza.  Por todo ello, la disyuntiva entre la crisis sanitaria y la económica se evidenció incluso dentro del Ejecutivo federal.  A principios de abril, la Secretaría de Agricultura sugirió a las cerveceras reactivar su producción para dar trabajo a los cultivadores de cebada, pero el subsecretario de Salud Hugo López-Gatell reaccionó rápidamente: \"La industria cervecera no tiene autorización para restablecer operaciones\".  INICIATIVAS ALTERNATIVAS DE LAS CERVECERAS  Ante esta restricción, los grandes cerveceras han asumido la imposibilidad de producir y centran sus esfuerzos en lanzar iniciativas para paliar los efectos de la crisis en sus clientes, tanto consumidores como tiendas o restaurantes.  \"Nosotros estamos cumpliendo con todos los requisitos que nos han pedido y vamos a continuar así. Estamos comprometidos en ayudar a México\", dijo a Efe Clarissa Pantoja, directora de Corona, del Grupo Modelo.  Cargamento de cerveza/EFE  Explicó que la compañía ha puesto en marcha una plataforma digital llamada \"Tiendita Cerca\" con 12.000 tiendas de abarrotes registradas para que los ciudadanos puedan pedir sus productos a través de internet.  Tanto Grupo Modelo como Heineken han anunciado la entrega de cubrebocas y gel antibacterial para el personal de salud que atiende casos de COVID-19.  Te puede interesar:  Policías ubican establecimiento de venta clandestina de cerveza en Culiacán  Grupo modelo embotella agua ante contingencia por Covid-19  México debate si la cerveza es esencial esta cuarentena",    "title": "\"No hay cerveza\": La escasez por la crisis de COVID-19 se ...",    "url": "https://www.debate.com.mx/estados/No-hay-cerveza-La-escasez-por-la-crisis-de-COVID-19-se-evidencia-en-Mexico-20200429-0071.html"  }