  {    "abstract": "Hasta el momento sólo hay una persona con Covid-19 considerada como grave en el Estado de México. Por su parte, Hugo López-Gatell, subsecretario de ...",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/styles/f03-651x400/public/N-A11-EU080320-2_Drupal%20Main%20Image.var_1583667785.jpg?itok=ql5-duWZ",    "metadata": "8 mar. 2020",    "publish_date": "08-03-2020",    "text": "Autoridades del sector Salud confirmaron el séptimo caso de coronavirus en México. Se trata de un hombre de 46 años que reside en la Ciudad de México y que se contagió luego de tener contacto con otra persona infectada que vive en Estados Unidos.  En conferencia de prensa, Ricardo Cortés Alcalá, director General de Promoción de la Salud del gobierno federal, explicó que el caso fue detectado porque el sujeto presentó fiebre, dolor muscular y un cuadro gripal. El experto descartó que el virus pueda agravar la salud de este nuevo paciente.  Agregó que hasta ahora se han localizado a 24 personas que pudieron haber entrado en contacto con el paciente; sin embargo, ninguna presenta síntomas.  Por otra parte, las autoridades informaron que hay 39 casos sospechosos de coronavirus en el país, pero advirtieron que no significa que sean las mismas personas, sino que los casos se van descartando y otros nuevos se van sumando.  Hasta el momento sólo hay una persona con Covid-19 considerada como grave en el Estado de México. Por su parte, Hugo López-Gatell, subsecretario de Prevención y Promoción de la Salud, explicó los posibles panoramas que México podría enfrentar con el Covid-19.  El funcionario pidió estar conscientes de que la epidemia llegará a México, con lo cual más casos aparecerán, no obstante, garantizó que las autoridades del sector Salud ya se están preparando para mitigar la presencia  “Todos los días hemos dicho con total y clara franqueza que, así como garantizamos que llegaría el coronavirus, también garantizamos que se va a presentar la epidemia. Lo que tenemos que hacer es saber qué ocurre, estar preparados como lo estamos y que toda la población participe y coopere”, señaló López-Gattel Ramírez.  Agregó que “en México tenemos que estar preparados para una epidemia larga, esto no se va acabar en una semana, mientras haya epidemia en el mundo habrá importación de casos”  El funcionario reiteró que la estrategia contra el coronavirus será la mitigación y no la contención, es decir, no se cerrarán los puertos, aeropuertos y otros accesos del país, simplemente se buscará que la propagación del Covid-19 sea lenta para que los servicios de salud se den abasto.  También informó que ya se está trazando un plan con Estados Unidos y Canadá para que durante Semana Santa no haya más propagación del virus en nuestro país.  El subsecretario también señaló que durante la próxima semana los secretarios de Salud de México, Canadá y Estados Unidos entablarán un diálogo para planear cómo prevenir el contagio del coronavirus en esas naciones.  En tanto, en el municipio de Calvillo, Aguascalientes, el presidente Andrés Manuel López a Obrador aseguró que para superar la incertidumbre que genera el coronavirus, debemos trabajar de manera conjunta con el objeto de que llegue la inversión y se mantengan las fuentes de empleo.  Durante una gira de trabajo, el Titular del Ejecutivo federal destacó que ahora que hay una situación especial en el mundo por el coronavirus, queremos superar esa situación de incertidumbre de manera conjunta para que se mantengan las fuentes de trabajo y sigan llegando empresas.  “Estamos trabajando con el gobernador Martín Orozco para impulsar el desarrollo económico en Aguascalientes, que no haya crisis en las empresas”, dijo. En su mensaje, el Mandatario federal recordó que aunque a algunos no les cuadraba mucho, se logró firmar el tratado comercial entre México, Estados Unidos y Canadá.",    "title": "Confirma Salud séptimo caso de Covid-19 en el país",    "url": "https://www.eluniversal.com.mx/nacion/confirma-salud-septimo-caso-de-covid-19-en-el-pais"  }
{    "abstract": "Las autoridades del sector salud informaron que en México sigue habiendo 7 casos de coronavirus (Covid-19), los mismos que se tenían registrados hasta el ...",    "authors": " ",    "image": " ",    "metadata": "8 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "Mantienen en 7 cifra de casos por Covid-19 en México; hay ...",    "url": "https://www.eluniversal.com.mx/nacion/sociedad/coronavirus-mantienen-en-7-numero-de-casos-en-mexico-hay-24-sospechas"  }
{    "abstract": "CIUDAD DE MÉXICO. El número de casos confirmados del nuevo coronavirus (Covid-19) se mantiene en siete, en tanto hay 24 casos sospechosos en espera ...",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/03/08/2320913.jpg",    "metadata": "8 mar. 2020",    "publish_date": "09-03-2020",    "text": "Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  CIUDAD DE MÉXICO  El número de casos confirmados del nuevo coronavirus (Covid-19) se mantiene en siete, en tanto hay 24 casos sospechosos en espera de resultados, informó la Dirección General de Epidemiología.  Los caos sospechosos se concentran principalmente en la Ciudad de México con siete personas, en Baja California con seis y en el Estado de México con cinco.  En tanto Guanajuato, Aguascalientes, Quintana Roo, Michoacán, Baja California Sur e Hidalgo presentan uno.  La mayoría de estos casos en estudio tienen antecedente de viaje a Italia, Francia, España, Estados Unidos, Japón, China y Alemania. Solo uno es sospechoso por ser contacto de una de las personas infectadas.  Te puede interesar: Reconocen pendiente en combate a violencia contra mujeres  En ese sentido, la Secretaría de Salud recomendó a la población seguir con las acciones para evitar contagios: lavarse las manos frecuentemente con agua y jabón, utilizar el estornudo de etiqueta, no tocarse la cara, la nariz, la boca y los ojos con las manos sucias.  Así como limpiar y desinfectar superficies y objetos de uso común en casas, oficinas, sitios cerrados, transporte, etc; quedarse en casa cuando se tienen padecimientos respiratorios y acudir al médico si se sufre fiebre mayor a 38 grados, dolor de cabeza, de garganta, y escurrimiento nasal.  Si haces click en la siguiente imagen puedes leer nuestras últimas noticias:  jcs  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "México continúa con 7 casos de Covid-19; hay 24 sospechosos",    "url": "https://www.excelsior.com.mx/nacional/mexico-continua-con-7-casos-de-covid-19-hay-24-sospechosos/1368640"  }
{    "abstract": "¿Crees que en México se debe implementar la ley seca ante emergencia por Covid-19? Sí No. Selecciona una opción. Ver resultados.",    "authors": " ",    "image": " ",    "metadata": "8 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "En Moscú los que se salten la cuarentena por Covid-19 ...",    "url": "https://www.elsoldemexico.com.mx/mundo/en-moscu-los-que-se-salten-la-cuarentena-por-covid-19-enfrentaran-prision-4942800.html"  }
{    "abstract": "Al corte del 7 de marzo , se tiene el registro de siete casos confirmados de Coronavirus COVID-19 en el País, todos ellos localizados en la Ciudad de México, ...",    "authors": " ",    "image": " ",    "metadata": "8 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "Analizan otro caso sospechoso de COVID-19 en Nuevo León",    "url": "http://www.zocalo.com.mx/new_site/articulo/analizan-otro-caso-sospechoso-de-covid-19-en-nuevo-leon"  }
{    "abstract": "Dada la continua expansión del COVID-19 a nivel mundial, y debido a nuestro estatus de gran evento, que está abierto al público y permite a miles de viajeros ...",    "authors": "",    "image": "https://www.diariodemexico.com/sites/default/files/field/image/GPBahrein-web080320.jpg",    "metadata": "8 mar. 2020",    "publish_date": "08-03-2020",    "text": "SAKHIR.- Los organizadores del Gran Premio de Bahréin decidieron que el evento se desarrolle sin afición, en algo inédito, con el afán de que no se propague el coronavirus que azota el orbe.  Los organizadores explicaron en un comunicado que junto a los socios internacionales y el organismo nacional de saludo de Bahréin, se tomó la decisión de celebrar la carrera a puerta cerrada.  \"Como país sede de la F1, es una tremenda responsabilidad velar por la salud de los aficionados y de los competidores. Dada la continua expansión del COVID-19 a nivel mundial, y debido a nuestro estatus de gran evento, que está abierto al público y permite a miles de viajeros internacionales y fans locales interactuar estrechamente, no sería correcto permitir en estos momentos\".  The move that gave Lewis the lead on Sunday night in Bahrain. And the wave of respect to the man who had dominated the race that accompanied it... #BahrainGP pic.twitter.com/grdD1bB1Yc — Mercedes-AMG F1 (@MercedesAMGF1) April 1, 2019  Se afirmó que el evento se trasmitirá por televisión para que ningún aficionado del deporte motor se pierda la carrera programada para el 22 de marzo en el circuito internacional de Bahréin, segunda cita de la temporada 2020 de Fórmula 1 tras el GP de Australia de este 15 de marzo.  \"Para asegurarnos que ni el deporte, ni sus aficionados a nivel mundial, se vean negativamente incluidos, el fin de semana de carreras seguirá adelante y se emitirá en televisión\", se agregó en el escrito.  Lamentaron la situación de vivir una competencia sin público, pero se reiteró que primero está la seguridad y salud de los aficionados.  “Sabemos que así decepcionamos a muchos, sobre todo a los que planeaban viajar al evento, que se ha convertido en referencia en el calendario de la F1, pero la seguridad tiene que ser nuestra principal prioridad\".  Cabe subrayar que el Gran Premio de China del 19 de abril se canceló y busca ser reprogramado debido al coronavirus que hoy en día es una pandemia.  A la decisión de los organizadores del GP de Bahréin falta que se oficialice el anuncio por parte de la FIA y la Fórmula 1.  Notimex  JLR",    "title": "Gran Premio de Bahréin se correrá a puerta cerrada por ...",    "url": "https://www.diariodemexico.com/gran-premio-de-bahrein-se-correra-puerta-cerrada-por-covid-19"  }
{    "abstract": "... en el estado de Washington, en la costa oeste, donde las autoridades estatales contabilizan 79 contagios. Por Redacción Digital El Heraldo de México | EFE.",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/03/08085405/Trump-coronavirus.jpg",    "metadata": "8 mar. 2020",    "publish_date": "08-03-2020",    "text": "El presidente estadounidense, Donald Trump, aseguró hoy no estar “preocupado en absoluto” por la rápida expansión del coronavirus en el país, poco después de conocerse el primer caso de la enfermedad en la ciudad capital, Washington.  “No estoy preocupado en absoluto”, dijo Trump a los periodistas en su residencia privada de Mar-a-Lago (Florida) antes de una cena de trabajo con el presidente de Brasil, Jair Bolsonaro.  Poca antes, la alcaldesa de Washington, Muriel Bowser, informó del primer positivo por coronavirus en la capital estadounidense.  Te puede interesar España suma 7 muertes más por coronavirus covid-19; llegan a 17  Se trata de un hombre de 50 años residente en la ciudad “sin historial de viaje internacional reciente y sin contacto con un caso conocido” de coronavirus, explicó Bowser en rueda de prensa.  El paciente presentó los síntomas “a finales de febrero” y fue ingresado en un hospital de la ciudad el pasado 5 de marzo.  Asimismo, este sábado se confirmó otro caso positivo de este virus de un asistente a la conferencia conservadora CPAC, que tuvo lugar la pasada semana en Oxxon Hill (Maryland), a las afueras de Washington, y a la que asistió el propio Trump y el vicepresidente Mike Pence.  El paciente regresó a Nueva Jersey, donde desarrolló los síntomas.  “En este momento no hay indicios de que ni el presidente Trump ni el vicepresidente Pence se vieran con este asistente o estuvieran cerca del asistente”, explicó la portavoz de la Casa Blanca, Stephanie Grisham, en un comunicado.  Este sábado, el gobernador de Nueva York, Andrew Cuomo, declaró el estado de emergencia en esta región para hacer frente a la expansión del coronavirus, que afecta a 76 personas, diez de las cuales se encuentran hospitalizadas.  Los gubernamentales Centros para el Control y Prevención de Enfermedades (CDC) contabilizan, por ahora, 213 casos en EE.UU., pero medios nacionales como The New York Times los elevan a más de 300 y al menos 19 muertes, 14 de ellas en el estado de Washington, en la costa oeste, donde las autoridades estatales contabilizan 79 contagios.  Por Redacción Digital El Heraldo de México | EFE  Gzm",    "title": "A Donald Trump no le preocupa nada el coronavirus covid-19",    "url": "https://heraldodemexico.com.mx/orbe/a-donald-trump-no-le-preocupa-nada-el-coronavirus-covid-19/"  }
{    "abstract": "El Covid-19 en México. La SS informó que actualmente se tienen casos sospechosos en investigación en diferentes entidades de la República. Asimismo, en el ...",    "authors": "",    "image": "https://www.radioformula.com.mx/wp-content/uploads/2020/03/coronavirus-ssa-7-8-marzo-2020.jpg",    "metadata": "8 mar. 2020",    "publish_date": "08-03-2020",    "text": "Continúan los 7 casos confirmados por coronavirus en México  La Secretaría de Salud informó este domingo 8 de marzo que el número de contagiados por coronavirus en México se mantiene en 7.  Añadió que al 08 de marzo de 2020, a nivel mundial se han reportado 105 mil 586 casos confirmados (3 mil 656 casos nuevos) de COVID-19 y 3 mil 584 defunciones.  Informó que en China se han confirmado 80 mil 859 casos (46 nuevos casos) y 3 mil 100 defunciones.  Asimismo, ocho nuevos países, territorios o áreas reportaron casos en las últimas 24 horas: Bulgaria, Costa Rica, Islas Feroe, Guyana Francesa, Maldivas, Malta, Martinica y República de Moldavia.  En América, México es una de las naciones con menos casos reportados de coronavirus (7). Aquí los otros países que también tienen casos registrados de Covid-19:  Estados Unidos (213).  Canadá (57).  Brasil (19).  Ecuador (14).  Argentina (9).  Perú (6).  Chile (5).  Costa Rica (5).  Guayana Francesa (5).  Martinica (2).  San Martín (2).  Colombia (1).  República  Dominicana (1).  San Bartolomé (1).  El Covid-19 en México  La SS informó que actualmente se tienen casos sospechosos en investigación en diferentes entidades de la República.  Asimismo, en el país se han analizado 140 muestras de IRAG negativas a influenza y a otros virus respiratorios, provenientes del Sistema de Vigilancia Epidemiológica de Influenza, cuyo resultado fue negativo para SARS-CoV-2.  Medidas de prevención recomendadas:  Es importante fortalecer la práctica de acciones para el cuidado de la salud y así evitar el contagio de enfermedades respiratorias, como las que a continuación se enuncian:  Lavarse las manos frecuentemente con agua y jabón o utilizar gel con base de alcohol al 70%.  Al toser o estornudar, utilizar el estornudo de etiqueta, que consiste en cubrirse la nariz y boca con un pañuelo desechable o con el ángulo interno del brazo.  No tocarse la cara, la nariz, la boca y los ojos con las manos sucias.  Limpiar y desinfectar superficies y objetos de uso común en: casas, oficinas, sitios cerrados, transporte, centros de reunión, etc.  Quedarse en casa cuando se tienen padecimientos respiratorios y acudir al médico si se presenta alguno de los síntomas (fiebre mayor a 38°C, dolor de cabeza, dolor de garganta, escurrimiento nasal, etc.).",    "title": "Continúan los 7 casos confirmados por coronavirus en México",    "url": "https://www.radioformula.com.mx/noticias/20200308/continuan-los-7-confirmados-por-coronavirus-en-mexico/"  }
{    "abstract": "BAJA CALIFORNIA, México.- Hasta el momento Baja California se encuentra libre del coronavirus, al dar negativo las pruebas de los últimos pacientes ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1583678293855/sites/elimparcial/img/2020/03/08/coronavirus-19_crop1583677481630.jpg_673822677.jpg",    "metadata": "8 mar. 2020",    "publish_date": "08-03-2020",    "text": "BAJA CALIFORNIA, México.- Hasta el momento Baja California se encuentra libre del coronavirus, al dar negativo las pruebas de los últimos pacientes sospechosos de padecer la enfermedad.  Autoridades de salud de la entidad informaron ayer que los últimos cuatro casos de posible Covid-19 fueron descartados.  Como fue informado por este diario, apenas el jueves se dio a conocer que existían cuatro personas con sus pechos de estar infectados por el coronavirus.  Las últimas cuatro personas con sospecha de coronavirus son residentes de Tijuana.  Óscar Pérez rico, secretario de Salud del Estado, señaló que se descartaron los 10 casos estudiados por este padecimiento, por parte del Instituto Nacional de Diagnóstico y de Referencia Epidemiológica (Indre) y por el Laboratorio Estatal de Salud Pública (LESP).  Desde hace dos semanas inició el primero de los casos sospechosos en Mexicali, el de una mujer que estuvo en Italia.  Tras estar varios días aislada en un hospital privado, los resultados del Indre indicaron se trataba de influenza H1N1.  Luego hubo otros tres casos sospechosos en Mexicali, de dos mujeres y un hombre que viajaron a Italia, pero tampoco se detectó el Covid-19.  Además, tres varones y dos mujeres de Tijuana, con antecedente de viaje a Italia, fueron descartados.  Otro que dio negativo fue un varón de Tijuana, quien estuvo en Japón.  ¡Cuídese!  - Lávese las manos con frecuencia con un desinfectante de manos a base de alcohol o con agua y jabón.  - Al toser o estornudar, cubras en la boca y la nariz con el codo flexionado o con un pañuelo; tiene el pañuelo inmediatamente y lávese las manos con un desinfectante de manos a base de alcohol, o con agua y jabón.  - Mantenga al menos 1 metro (3 pies) de distancia entre usted y las demás personas, particularmente aquellas que tosan, estornuden y tengan fiebre.  - Evite tocarse los ojos, la nariz y la boca. Las manos tocan mucha superficies que pueden estar contaminadas con el virus. Si se toca los ojos, la nariz hola boca con las manos contaminadas, puedes transferir el virus de la superficie a si mismo.  - Si tiene fiebre, tos y dificultad para respirar, solicité atención médica a tiempo.  - Indique a su prestador de atención de salud si ha viajado a una zona de China en la que se haya notificado la presencia del 2019-nCoV, O si ha tenido un contacto cercano con alguien que haya viajado desde China y tenga síntomas respiratorios.  Fuente: organización mundial de la salud.",    "title": "Descarta BC los 10 casos sospechosos de Covid-19",    "url": "https://www.elimparcial.com/mexicali/mexicali/Descarta-BC-los-10-casos-sospechosos-de-Covid-19-20200308-0002.html"  }
{    "abstract": "... por lo que no se debe de caer en pánico, alertó el jefe de Urgencias del Hospital de Especialidades del Instituto Mexicano del Seguro Social (IMSS), Ramón ...",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/03/08121117/jalisco-influenza-coronavirus-enfermedades-salud-vacunas-epoc.jpg",    "metadata": "8 mar. 2020",    "publish_date": "08-03-2020",    "text": "Con 31 defunciones y 301 enfermos de influenza, de acuerdo con el último reporte de la Dirección General de Epidemiología de la Secretaría de Salud Federal, Jalisco ocupa el primer lugar en muertes por lo que las autoridades llaman a vacunarse y seguir protocolos sanitarios para evitar contagios, pero sobre todo a prestarle atención porque es más letal y común la influenza que el Covid-19.  Mientras la primera de estas enfermedades mata a tres personas de cada 100, el coronavirus tiene una tasa de letalidad al momento de casi una por 100 personas, por lo que no se debe de caer en pánico, alertó el jefe de Urgencias del Hospital de Especialidades del Instituto Mexicano del Seguro Social (IMSS), Ramón Iván de Dios Pérez.  “Se va a empalmar un poco con la influenza a la cual realmente tenemos que tenerle más respeto que al coronavirus porque en sí el coronavirus la tasa de mortalidad es tremendamente baja, es más baja que la influenza”.  Aseguró que han tenido muchos casos de personas que acuden a la sala de urgencias creyendo que han adquirido Covid-19, pero son casos de enfermedades respiratorias o influenza, aunque en menor medida. Destacó que hasta el momento no se tienen casos confirmados en Jalisco de coronavirus, los que han sido bajo sospecha ya fueron descartados.  Aumenta 30% casos de EPOC en Jalisco  Durante este invierno, que está a punto de terminar, aumentaron en 30 por ciento los casos de Enfermedad Pulmonar Obstructiva Crónica (EPOC) en Jalisco, a pesar de no haber tenido una temporada reveló el jefe de Urgencias del Hospital de Especialidades del Instituto Mexicano del Seguro Social (IMSS), Ramón Iván de Dios Pérez.  La EPOC es una enfermedad que provoca a la persona que la padece sensación de ahogamiento o falta de aire, algunos síntomas son despertar cansado, tos permanente por lo general con flema, y la dificultad respiratoria. Dado que los pulmones se inflaman, es posible que haya infección y se presente fiebre, por lo que se les recomienda incrementar las medidas de autocuidado y acudir, en caso de presentar algunos de estos síntomas, a los servicios de Atención Médica Continua.  La recomendación para las personas que ya fueron diagnosticadas con EPOC es que se mantengan bien abrigados, eviten cambios bruscos de temperatura, mantener una buena alimentación, abrigarse adecuadamente, evitar salir muy temprano por la mañana o muy tarde por la noche, y cuando haya altos niveles de contaminación atmosférica. La EPOC es contraída principalmente en personas adultas mayores que fumaron a lo largo de su vida. Te puede interesar Monumentos en Guadalajara se tiñen de rojo por Día Internacional de la Mujer  Por Ricardo Gómez  kyog",    "title": "Piden en Jalisco no alarmarse ante Covid-19, pero prestar ...",    "url": "https://heraldodemexico.com.mx/estados/piden-en-jalisco-no-alarmarse-ante-covid-19-pero-prestar-atencion-ante-influenza-salud-enfermedades-respiratorias-vacunas-epoc/"  }