  {    "abstract": "El periódico El Economista te informa que ante la contingencia ocasionada por la pandemia mundial generada por COVID-19, la cual afecta a nuestro país, ha ...",    "authors": "__Export Sites Eleconomista Arte Nofoto.Png",    "image": "https://www.eleconomista.com.mx/__export/1589243567988/sites/eleconomista/img/2020/05/11/coronavirus-covid-19-casos-confirmados-reuters.jpg_673822677.jpg",    "metadata": "11 may. 2020",    "publish_date": "11-05-2020",    "text": "La Secretaría de Salud reportó este lunes que la cifra de fallecimientos por Covid-19 en México aumentó a 3,573, luego de registrarse 108 decesos nuevos en las últimas 24 horas, mientras que se espera el resultado de las pruebas de 259 defunciones que hasta el momento son consideradas como sospechosas.  José Luis Alomía Zegarra, director general de Epidemiología, detalló en conferencia que se han registrado 36,327 casos confirmados de la enfermedad provocada por la nueva cepa de coronavirus, tras detectarse 1,305 contagios más respecto a los reportados ayer.  El especialista detalló que de los casos confirmados, 8,288 son activos, debido a que presentaron síntomas en los últimos 14 días.  Alomía Zegarra comentó que de los 135,116 análisis que se han realizado hasta ahora, se han descartado a 77,798 personas y se analizan a 20,991 casos sospechosos de contagio por Covid-19.  En el reporte técnico diario que ofrecen las autoridades de Salud sobre el avance de la pandemia en México, el funcionario detalló que al último corte de 24 horas en el país se contaba con una disponibilidad de 13,529 camas de hospitalización general para atender a pacientes con Covid-19 y se han ocupado 7,057 camas, lo que representa el 34 por ciento.  kg",    "title": "Cifra de fallecimientos por Covid-19 en México aumentó a 3573",    "url": "https://www.eleconomista.com.mx/politica/Cifra-de-fallecimientos-por-Covid-19-en-Mexico-aumento-a-2573-20200511-0114.html"  }
{    "abstract": "La moneda mexicana cotizaba en 23.9000 por dólar, con una pérdida del 1.18% frente a los 23.6210 pesos del precio de referencia de Reuters del viernes.",    "authors": "Forbes Staff",    "image": "https://cdn.forbes.com.mx/2020/03/CORONAVIRUS-ECONOMIA-PESOS-FER_1412.jpg",    "metadata": "11 may. 2020",    "publish_date": "11-05-2020",    "text": "Reuters.- El peso se depreciaba este lunes, siguiendo a la mayoría de sus pares de países emergentes, afectado por el nerviosismo entre inversionistas tras la noticias de nuevos brotes de coronavirus en China y Corea del Sur.  La moneda local cotizaba en 23.9000 por dólar, con una pérdida del 1.18% frente a los 23.6210 pesos del precio de referencia de Reuters del viernes.  “El peso inicia la sesión con una depreciación ante un fortalecimiento generalizado del dólar estadounidense frente a sus principales cruces y divisas de economías emergentes”, dijo Gabriela Siller, directora de análisis de Banco Base.  Síguenos en Google Noticias para mantenerte siempre informado  “En las dos semanas previas el dólar perdió fuerza ante la expectativa de una mayor reapertura económica entre los países más afectados por el coronavirus en meses recientes”, agregó.  Wuhan, epicentro del nuevo coronavirus en China, comunicó el lunes su primer grupo de infecciones desde que se levantara el confinamiento de la ciudad hace un mes, lo que alimenta la preocupación de un rebrote de la enfermedad.  Descarga gratis la edición impresa de Forbes México  Por otro lado, las autoridades surcoreanas tratan de contener un nuevo brote en busca de miles de personas que pudieron haber sido infectadas en un foco de casos vinculados a clubes nocturnos y bares en Seúl, la poblada capital del país.",    "title": "Peso retrocede tras reportes de nuevos brotes de Covid-19 en ...",    "url": "https://www.forbes.com.mx/mercados-peso-retrocede-tras-reportes-nuevos-brotes-covid-19-china/"  }
{    "abstract": "Coronavirus México | Los servicios funerarios comenzaron a advertir la saturación en el cumplimiento, ante la alta demanda producida por el COVID-19.",    "authors": "Redacción Depor;Admin Depor.Com",    "image": "https://depor.com/resizer/snVuPR691RGNMT5QkGFcpgoWU6o=/980x528/smart/cloudfront-us-east-1.images.arcpublishing.com/elcomercio/K4KKJVOGXZCURJLGWVOQ3B47NM.jpg",    "metadata": "11 may. 2020",    "publish_date": "11-05-2020",    "text": "El coronavirus en México continuó alcanzando cifras sin precedentes y, según los datos proyectados por el gobierno azteca, este 11 de mayo ya se debería ir bajando el número de contagios en el territorio nacional, cosa que esperan se cumpla y que luego las cifras comiencen a disminuir con el paso de los días. El brote de esta enfermedad ocasionó que cientos de empresas tengan que cerrar al no encontrar manera de permanecer operando y, como si fuera poco, el impacto económico también causó que importantes industrias se detengan, ocasionando terror en la población.  El coronavirus en México sigue en aumento. Y al cierre de hoy lunes 11 de mayo se registran más 36,327 casos confirmados de contagios y al menos 3,573 fallecidos. Mientras el presidente Andrés Manuel López Obrador (AMLO) señaló que su medida -aislamiento social voluntario- ayudó a “aplanar la curva epidémica”.  Coronavirus en México, lunes 11 de mayo: minuto a minuto  Coronavirus México | El Instituto Mexicano de Seguro Social informó que se puso en aislamiento a 77 trabajadores del Hospital Regional Número 76, ubicado en Ecatepec, Estado de México, debido a un posible contagio por coronavirus.  Coronavirus México | Pobladores de Otzolotepec y Almoloya de Juárez, en el Estado de México impidieron labores de sanitización, debido a rumores difundidos en la red, en los que se hablaba de una supuesta dispersión de gas con Covid-19.  Coronavirus México | Al momento se registran un total de 86 contagios entre el personal de salud por coronavirus en el estado de Guerrero, además de dos defunciones; así lo informó Beatriz Vélez Núñez, secretaria General del Sindicato de Trabajadores de Salud en Guerrero.  Coronavirus México | La Secretaría del Trabajo y Previsión Social debe sancionar a la empresa Autofin México por obligar a sus trabajadores a laborar de manera clandestina en plena emergencia sanitaria, exigió el diputado Alejandro Carvajal Hidalgo (Morena).  Coronavirus México | Grupo Bimbo anunció un plan para apoyar a pequeñas tiendas y misceláneas ante la contingencia sanitaria. En un comunicado, dijo que se encuentra reforzando programas y herramientas ya existentes para que las unidades puedan hacer uso de ellas.  Coronavirus México | El peso mexicano retrocedió en las últimas horas, en línea con la mayoría de las monedas emergentes, contagiado por la preocupación de nuevos brotes de COVID-19 en China, Corea y Alemania. La moneda cotizaba en 23,9100 por dólar, con un retroceso del 1,22% frente a las 23,6210 unidades del precio de referencia de Reuters del viernes.  Coronavirus México | Según el último reporte de la Johns Hopkins University, el país tiene 35,022 casos confirmados de contagio, en tanto que los fallecidos llegan a 3,465. Mientras, las personas recuperadas se fijan en 23,100.  Coronavirus México | Los servicios funerarios comenzaron a advertir la saturación en el cumplimiento, ante la alta demanda producida por el COVID-19. Particularmente, la Asociación Nacional de Directores de Funerarias de México (ANDF), señaló que los crematorios están al límite.  Coronavirus México | ESPN indica que la Liga MX quiere que los jugadores y cuerpo técnico de los 18 equipos en México firmen un acuerdo en el que le permitan a la FMF y a los clubes librarse de responsabilidad legal en caso de que alguien contraigan la enfermedad en su regreso a las canchas.  Coronavirus México | El 47,9 % de la población consideró que el Gobierno, liderado por Andrés Manuel López Obrador, está actuando de manera insuficiente ante la crisis del coronavirus, mientras que un 41,3 % consideró la gestión adecuada, según una encuesta publicada por México Elige .  Coronavirus México | El Banco de México recortará nuevamente la tasa de interés de referencia en su anuncio de política monetaria del jueves ante un débil panorama para la economía local debido al brote de coronavirus y menores presiones inflacionarias, mostró un sondeo de Reuters .  Coronavirus México | Un cabecilla del cártel de Los Zetas condenado por la decapitación de 12 personas murió en una cárcel de México por COVID-19, informaron fuentes oficiales según Infobae. Moisés Escamilla May, alias ‘Gordo May’, de 45 años y señalado de liderar una célula de la organización narcotraficante, falleció el pasado viernes en el penal federal Puente Grande, del estado de Jalisco.  Coronavirus México | La postura que el presidente López Obrador ha adoptado frente a la actual crisis no ha dejado indiferente a la prensa internacional, sobre todo a la del socio más importante de México: su país vecino del norte. De acuerdo con un artículo publicado en Los Angeles Times, los estadounidenses deberían estar muy preocupados por las consecuencias que podría tener en su país el avance del COVID-19.  Coronavirus México | Directivos de Grupo Elektra aceptaron cerrar sus tiendas, pero cuestionaron las medidas tomadas por el gobierno para hacer frente a la pandemia. La semana pasada, la firma fue señalada como una de las empresas que habían incumplido con la suspensión de operaciones pese a que sus actividades no son consideradas como esenciales.  Coronavirus México | El presidente anunció que a mediados de esta semana dará a conocer el plan de reapertura a las actividades productivas en el país, luego de la cuarentena por la emergencia sanitaria derivada por el COVID-19.  Coronavirus México | Buenos días: te presentamos las últimas noticias en México con el paso del COVID-19.  Coronavirus en México, domingo 10 de mayo: minuto a minuto  Coronavirus México | Elementos de la Secretaría de Seguridad Ciudadana (SSC) junto a integrantes de la Procuraduría Social de la CDMX (PROSOC) tuvieron un emotivo gesto con las mamás en el Día de las Madres, al llevar serenata a cerca de 3 mil madres en diferentes unidades habitacionales.  Coronavirus México | El Instituto Mexicano del Seguro Social (IMSS) dio a conocer que es la primera institución mexicana certificada para tratar a sus pacientes con Covid-19 mediante el método de plasma convaleciente. Hasta el momento se ha aplicado el tratamiento en siete pacientes, de los cuales próximamente se determinarán los avances.  Coronavirus México | Una mujer de 77 años de edad superó el coronavirus Covid-19 tras 29 días de estar internada en el Hospital de Alta Especialidad del ISSSTE en Veracruz. La persona de la tercera edad abandonó el hospital entre aplausos del personal médico.  Coronavirus México | “Fue a solicitud del gobierno de la Ciudad de México el crear este termómetro, se hizo para atender esta situación y contribuir a que las instituciones de salud cuenten con estos instrumentos”, detalla el comunicado.  Coronavirus México | IPN desarrolla un termómetro infrarrojo para hospitales ante coronavirus. El dispositivo tendrá un costo por debajo del de mercado y se busca que también sea usado por la comunidad politécnica cuando regrese a clases.  Coronavirus México | En 10 de Mayo, madres de desaparecidos marchan al Ángel de la Independencia. Integrantes del colectivo Madres Buscando a sus Hijos, por la Verdad y la Justicia, exigen acciones necesarias para lograr su pronta localización de sus familiares.  Coronavirus México | Revelan brote y caos en hospital de Ecatepec. El Hospital General de Zona No. 76 del IMSS en Ecatepec no tiene directivos al frente, sus empleados carecen de insumos de protección y de equipo hospitalario adecuado y enfrenta un brote de coronavirus entre el personal.  Coronavirus México | Ricardo Peralta Saucedo, subsecretario de Gobierno, informó este sábado que dio positivo a los exámenes clínicos por coronavirus. Es el tercer mandatario de nivel federal en sufrir coronavirus junto a Sheffield e Irma Sandoval.  Coronavirus México | ONU pide a México mantener búsqueda de desaparecidos pese a crisis por coronavirus. Con motivo del Día de las Madres, la ONU aplaudió las tareas de búsqueda que durante años han hecho mamás de víctimas de desaparición forzada en el país e instó a las autoridades y a la sociedad a apoyarlas.  Coronavirus México | Secretaría de Salud de NL sospecha de brote de covid-19 en asilo clandestino. El secretario Manuel de la O Cavazos, informó que recibieron a un paciente, de 87 años de edad, con síntomas respiratorios.  Coronavirus México | CdMx: usan crematorios de Edomex por colapso. Encargados de diferentes funerarias de Ciudad de México afirmaron que los hornos crematorios de la capital del país “están saturados” por los muertos de covid-19 y que la cremación de un cuerpo espera su turno hasta más de 24 horas o bien son enviados al Estado de México.  Coronavirus México | Ignoran 5,243 internados si contrajeron el coronavirusIgnoran 5,243 internados si contrajeron el coronavirus. La mayoría de los enfermos que se encuentran en la incertidumbre es de la zona metropolitana del Valle de México al sumar 2 mil 943 personas.  Coronavirus México | Buenos días: te presentamos las últimas noticias en México con el paso del COVID-19.  Coronavirus en México, sábado 9 de mayo: minuto a minuto  Coronavirus México | Hospital del ISSSTE rentó camión refrigerante para cuerpos con covid-19. El Hospital Regional General Ignacio Zaragoza requirió el servicio del 28 de abril al 5 de mayo, debido a que se superó su capacidad para resguardar cadáveres en el área de patología.  Coronavirus México | Cada día, los personajes de Plaza Sésamo se apoderan de las redes sociales de la Secretaría de Salud y este día tocó el turno de Elmo y Archivaldo, quienes realizaron una pequeña rutina de actividad física para los niños.  Coronavirus México | Locatel recomienda una serie de acciones para cuidar tu higiene si tienes una mascota como perros o gatos . Además, se reitera que no existe evidencia de que estos animales de compañía transmitan el coronavirus a los humanos y viceversa.  Coronavirus México | En México, ya dan remdesivir a siete pacientes con covid-19 Marcelo Ebrard informó que el país aportó un millón de euros al proyecto global para desarrollar una vacuna.  Coronavirus México | Un total de siete mexicanos portadores del nuevo coronavirus forman parte del protocolo de la Organización Mundial de la Salud (OMS) para que se les administre un tratamiento por remdesivir, medicamento antes brindado a otros pacientes y que ha ayudado a controlar la sintomatología de la enfermedad.  Coronavirus México | El titular de la Secretaría de Educación Pública (SEP), Esteban Moctezuma Barragán, afirmó que la prioridad de la dependencia será siempre la salud de las niñas y niños, así como de los docentes. Es debido a ello que aseguró que el regreso a clases presenciales se dará cuando las autoridades sanitarias lo indiquen.  Coronavirus México | Hoy sábado 9 de mayo, la cifra de fallecidos por coronavirus aumentó a 3.160 y los casos positivos de COVID-19 se incrementaron a 31.522.  Coronavirus México | “Es una reunión para presentarle toda la infraestructura que tiene la Fundación Teletón que es, como saben, todos los centros de rehabilitación han sido construidos con los donativos de todos los mexicanos y hoy como lo vemos es que estas instalaciones se pongan a servir a los mexicanos que tienen ahorita un tema de la pandemia”, refirió.  Coronavirus México | El presidente del Consejo de Administración de Grupo Televisa, Emilio Azcárraga Jean, ha dado un paso al frente para ofrecerle al presidente de México, Andrés Manuel López Obrador, los 21 Centros de Rehabilitación Infantil (CRITs) de la Fundación Teletón. Esta medida se toma con la finalidad de atender a pacientes contagiados con la COVID-19.  Coronavirus México | Buenos días: te presentamos las últimas noticias en México con el paso del COVID-19.  Coronavirus en México, viernes 8 de mayo: minuto a minuto  Coronavirus México | Manuel Negrete, exfutbolista de los Pumas, exmundialista con la selección mexicana y actual titular de la alcaldía de Coyoacán, Ciudad de México, dio positivo en su prueba de COVID-19. Fue a través de su cuenta oficial de Twitter que el funcionario informó a la opinión pública sobre su estado de salud.  Coronavirus México | A través de su cuenta oficial de Facebook, la banda alemana Rammstein anunció la cancelación de su tour 2020 en América del Norte, que incluye los conciertos que estaban programados para el 26 y 27 de septiembre en el Foro Sol de la Ciudad de México.  Coronavirus México | Guillermo ‘Memo’ Ochoa, portero del América de la Liga MX, no tuvo reparos en exigir una completa seguridad sanitaria en caso les toque regresar a las canchas. “Tanto la FMF (Federación Mexicana de Fútbol) como el gobierno deben hacernos las pruebas necesarias antes de cada concentración y de cada partido porque todos estamos expuestos”, indicó.  Coronavirus México | Según el último reporte de la Johs Hopkins University, el país tiene 29,616 casos confirmados de contagio, mientras que los fallecidos ascienden a 2,961. En tanto, las personas recuperadas se fijan en 17,781.  Coronavirus México | Son al menos 12 hospitales los que han alcanzado un nivel de ocupación crítico en el Valle de México, pues han llegado a su máxima capacidad para atender a pacientes con COVID-19, justo durante el “pico” de contagios proyectado para este viernes por el subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell.  Coronavirus México | Un juez de la Ciudad de México (CDMX) ordenó al gobierno federal que, ante la epidemia, implemente las acciones necesarias para proteger la vida, la salud y los derechos de las personas internadas en hospitales psiquiátricos.  Coronavirus México | A través de la cuenta del Gobierno en Twitter se respondió a las afirmaciones del medio estadounidense New York Times , en el que señala que México oculta información sobre el número de casos de COVID-19. \"El #GobiernoDeMéxico no oculta información sobre contagios o fallecimientos, como suponen algunos medios”, indica.  Coronavirus México | En medio de la emergencia sanitaria del COVID-19, el titular del Instituto Mexicano del Seguro Social (IMSS), Zoé Robledo, condenó el asesinato de tres trabajadoras del sector salud en Torreón, Coahuila.  Coronavirus México | El Hospital Regional “General Ignacio Zaragoza” del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado, ubicado en la alcaldía Iztapalapa, se encuentra en una situación crítica ya que no pueden albergar a todos los cadáveres de los fallecidos por COVID-19 y los están metiendo en un tráiler. Así lo afirma La Reforma .  Coronavirus México | El Gobierno enviará a Estados Unidos una nota diplomática para solicitar los detalles de la investigación sobre el operativo ‘Rápido y furioso’, implementado por la administración de Barack Obama en el sexenio de Felipe Calderón Hinojosa.  Coronavirus México | De acuerdo a un artículo de The New York Times, la Ciudad de México podría tener hasta 3 veces más muertes por la enfermedad del COVID-19, adquirida por los contagios de coronavirus SARS-CoV-2.  Coronavirus México | La Universidad de Coatzacoalcos en Veracruz emitió un comunicado en el que lamenta la muerte de Daniel Alejandro, un enfermero recién egresado que tenía 25 años de edad y que había comenzado a trabajar en el Hospital General 36 del Instituto Mexicano del Seguro Social (IMSS) en Coatzacoalcos.  Coronavirus México | En conferencia, el presidente Andrés Manuel López Obrador informó que se espera que el pico máximo de la pandemia en el país se extienda hasta el 20 de mayo de 2020. El mandatario explicó que la gravedad de las afectaciones por el virus son diferentes por regiones, por lo que se aplican distintas medidas.  Coronavirus México | El secretario de Relaciones Exteriores (SRE), Marcelo Ebrard, explicó que México participará en tres protocolos de investigación respecto al acceso de los países a insumos médicos y desarrollo de vacuna contra la enfermedad.  Coronavirus México | Ante la caída en la demanda de vehículos nuevos debido al distanciamiento social como medida sanitaria para evitar la propagación del COVID-19, así como la consecuente incertidumbre económica, durante abril de 2020 se comercializaron 34,903 unidades en el país es decir, 63,443 menos comparada con el mismo mes del año anterior, de acuerdo con cifras del Instituto Nacional de Estadística y Geografía (Inegi).  Coronavirus México | Buenos días: te presentamos las últimas noticias en México con el paso del COVID-19.  Coronavirus en México, jueves 7 de mayo: minuto a minuto  Coronavirus México | Coronavirus en México hoy: suman 2,961 muertos y 29,616 casos confirmados  Coronavirus México | La Organización Mundial de la Salud (OMS) llamó a los mexicanos a hacer caso a las recomendaciones de prevención ante el nuevo coronavirus (COVID-19), ya que hacerlo es “vital, de vida o muerte”.  Coronavirus México | Manuel Negrete, exfutbolista y actual alcalde de Coyoacán en Ciudad de México, habría dado positivo a coronavirus.  Coronavirus México | Para evitar la algarabía y el consecuente riesgo de contagio del virus, la alcaldía de Ciudad de México ha propuesto una celebración por el Día de la Madre diferente. Sin abrazos ni besos, solo con saludos virtuales y flores llegadas por mensajería. Así esperan las autoridades mexicanas que millones de ciudadanos celebren el Día de la Madre, que este año coincidirá con el pico de propagación del coronavirus.  Coronavirus México | L’Oréal apoyará a estilistas en México por crisis de coronavirus. La empresa de productos de belleza apoyará con cursos, material sanitizante y congelación de pagos para estéticas y peluquerías del país.  Coronavirus México | Preocupación por avance del coronavirus en Ciudad de México. La entrada al panteón de San Nicolás Tolentino, en el este de la Ciudad de México, está flanqueada por letreros amarillos que advierten sobre el alto contagio de COVID-19. A un lado, un depósito de agua invita al visitante a lavarse las manos mientras guardias de seguridad controlan que ingrese sólo un familiar por difunto.  Coronavirus México | Representantes del Fondo de las Naciones Unidas para la Infancia (UNICEF), la Organización Mundial de la Salud (OMS) y la Organización Panamericana de la Salud (OPS) alertaron sobre el incremento de la pobreza en el país. Señalaron que esta situación podrá agravarse ante la pandemia, así como la carencia alimentaria en la niñez mexicana, esto al presentar el documento “Recomendaciones dirigidas a tomadores de decisiones en México para la vulnerabilidad alimentaria derivada del COVID-19”.  Coronavirus México | El presidente Andrés Manuel López Obrador informó que nombrará a un representante del gobierno federal en cada uno de los seis estados donde la transmisión de la enfermedad ha crecido, y se han convertido en los focos rojos del país.  Coronavirus México | Con el 80% de la flota en tierra por la crisis del COVID-19, la industria mexicana de aviación perderá 5,291 millones de dólares este año, advirtió Luis Noriega, presidente de la Cámara Nacional de Aerotransportes (Canaero).  Coronavirus México | Según el último reporte de la Johns Hopkins University, el país tiene 27,634 casos confirmados de contagio y 2,704 muertos fallecidos. En tanto, las personas recuperadas se fijan en 17,781.  Coronavirus México | Investigadores de la UNAM dieron cuenta este jueves que crearon la aplicación #Juntosvenceremoscovid19. Esta app puede usarse en un celular o notebook, y elabora casi en tiempo real un mapa de zonas de riesgo de contagio, lo que puede ayudar a mitigar los efectos de la pandemia y a restringir su propagación.  Coronavirus México | Médicos Sin Fronteras (MSF) anunció la apertura de una estructura hospitalaria temporal para asistir a pacientes con COVID-19 no críticos en la ciudad fronteriza de Tijuana.  Coronavirus México | “La pandemia ha trastocado todas las actividades en el mundo y ha significado un reto para la humanidad, y aún falta tiempo para que esta situación termine”, afirmó Alejandro Macías Hernández, integrante de la Comisión Universitaria para la Atención de la Emergencia del Coronavirus, de la Universidad Autónoma de México (UNAM).  Coronavirus México | Pese a que Nuevo León es el duodécimo estado del país con el mayor número de casos confirmados (511) y que estamos prácticamente en el pico de la pandemia a nivel nacional, los municipios de Monterrey y San Pedro Garza anunciaron que reanudarán sus actividades comerciales.  Coronavirus México | El número de pasajeros transportados en 35 de los principales aeropuertos de México cayó en un 93% durante abril, en comparación con el mismo mes del año anterior. Así lo reportaron los tres principales operadores aeroportuarios del país en las estadísticas del último mes.  Coronavirus México | El presidente Andrés Manuel López Obrador analiza nuevas medidas que, sin arriesgar un aumento de casos de COVID-19, permitan retomar las actividades económicas en el país azteca. Una de estas opciones es la instalación de un ‘semáforo’ que determine los municipios aptos para dar este paso.  Coronavirus México | Son 115,000 créditos solidarios que ha depositado el Instituto Mexicano del Seguro Social (IMSS) a pequeñas empresarios que han solicitado uno de los apoyos de 25,000 pesos que ofrece la institución, informó Zoé Robledo, director de la institución.  Coronavirus México | Según las autoridades sanitarias del municipio de Guadalupe en Nuevo León, al menos 50 personas están contagiadas. “Todos están en situación delicada, son un grupo de riesgo, todos diabéticos e hipertensos y la edad avanzada de más de 80 años”, añadieron.  Coronavirus México | Buenos días: te presentamos las últimas noticias en México con el paso del COVID-19.  México inicia plan de distanciamiento con el reto de una economía desigual  El Gobierno mexicano comenzó el pasado lunes 23 de marzo un plan de cuatro semanas para contener el COVID-19, con el reto de suspender actividades no esenciales en un país con 52 millones de pobres y más de la mitad de los trabajadores en la informalidad.  Más información del COVID-19 en México  México ya empieza a afectarse por el coronavirus  El Caribe mexicano, con su reconocida zona hotelera de Cancún, se resiente ante el impacto por la pandemia de coronavirus y registró este lunes un 36% de ocupación, señalaron las autoridades.  Hasta este fin de semana, las autoridades informaron que en esta zona había una media de 80.000 turistas “niveles de ocupación que no se tenían desde hace muchos años”.  Los turistas que se atreven a salir de sus hoteles se han volcado a las playas públicas, para aprovechar los bancos de arena que permiten formar una especie de piscinas naturales que atraen a las familias locales y foráneas.  ¿Qué cuidados debe seguir un enfermo de coronavirus?  · No automedicarse.  · Seguir las indicaciones del médico.  · Mantener reposo en casa.  · No saludar de mano, beso o abrazo.  · Lavarse las manos frecuentemente o bien, desinfectarlas con gel con base de alcohol al 70%.  · Consumir diariamente verduras y frutas y, por lo menos ocho vasos de agua simple.  · Lavar con agua, jabón y cloro los platos, vasos y cubiertos que utilice.  ¿Qué hacer si tienes coronavirus?  Lo que especialistas recomiendan es que principalmente se evite ser presa del pánico. Hasta el momento, China, Italia, Irán y España son los países más afectados con el coronovirus. La Organización Mundial de la Salud (OMS) recomienda que ante cualquier síntoma se llame a los servicios de salud la línea gratuita 800-0044-800. Además puedes buscar información en el portal oficial de la Secretaría de Salud.  ¿Cómo se transmite el nuevo coronavirus?  El nuevo COVID-19 originalmente puede haberse transmitido por contacto directo entre animales y humanos. Sin embargo, en nuevas informaciones se ha confirmado que este coronovirus se puede transmitir de persona a persona.  ¿Puede transmitirse a través del aire el virus causante de la COVID-19?  Los estudios realizados hasta la fecha apuntan a que el virus causante de la COVID-19 se transmite principalmente por contacto con gotículas respiratorias, más no por el aire.  ¿Son eficaces los antibióticos para prevenir o tratar la COVID-19?  No. Los antibióticos no son eficaces contra los virus, solo contra las infecciones bacterianas. La COVID-19 está causada por un virus, de modo que los antibióticos no sirven frente a ella. No se deben usar antibióticos como medio de prevención o tratamiento de la COVID-19. Solo deben usarse para tratar una infección bacteriana siguiendo las indicaciones de un médico.",    "title": "Coronavirus en México, resumen al lunes 11 de mayo: últimos ...",    "url": "https://depor.com/off-side/coronavirus-mexico-en-vivo-hoy-domingo-10-de-mayo-dia-de-la-madre-casos-confirmados-de-contagios-y-muertos-a-causa-del-covid-19-en-el-pais-azteca-conferencia-de-prensa-de-andres-manuel-lopez-obrador-breaking-news-minuto-a-minuto-cdmx-puebla-nuevo-leon-jalisco-y-otras-ciudades-datos-oficiales-del-gobierno-noticia/"  }
{    "abstract": "Los casos confirmados por Covid-19 en México aumentaron 11 mil 551 en una semana, al pasar de 23 mil 471, el pasado domingo 3 de mayo, a 35 mil 22 ayer ...",    "authors": " ",    "image": " ",    "metadata": "11 may. 2020",    "publish_date": " ",    "text": " ",    "title": "México aumenta 11 mil casos de coronavirus en “semana ...",    "url": "https://www.eluniversal.com.mx/nacion/mexico-aumenta-11-mil-casos-de-coronavirus-en-semana-pico-salud"  }
{    "abstract": "CIUDAD DE MÉXICO (apro).- La contingencia ocasionada por el covid-19 ha causado terribles consecuencias a nivel mundial, y ciertamente ha desarrollado ...",    "authors": "Comunicación E Información;Sa De Cv;David R. Maciel",    "image": "https://cdn.proceso.com.mx/media/2020/05/muro-2.jpg",    "metadata": "11 may. 2020",    "publish_date": "12-05-2020",    "text": "CIUDAD DE MÉXICO (apro).- La contingencia ocasionada por el covid-19 ha causado terribles consecuencias a nivel mundial, y ciertamente ha desarrollado particularidades dependiendo de cada región. Una de las más afectadas -y con el potencial de detonar una terrible crisis- es la frontera México-Estados Unidos. En sí, la zona fronteriza ha sido definida (según el acuerdo de La Paz entre México y E.U. de 1983) como el área de 100 km hacia adentro a partir de la línea divisoria. Su población es de aproximadamente de 15 millones de habitantes y se espera que sea al menos el doble en 2025.  Esta área ha desarrollado sus propios lazos y dinámicas, constituyéndose en una región absolutamente interdependiente en multitud de aspectos. En ella, muchos de sus ciudadanos están acostumbrados a cruzar la línea divisoria con propósitos económicos, de entretenimiento y para asuntos personales. Solo para dar un ejemplo, en un día promedio (antes de la contingencia) en el total de los puestos fronterizos cruzaban 950 mil personas a pie, automóvil y autobús.  Las medidas del gobierno de Donald Trump en relación al covid- 19 han agudizado la problemática de la región fronteriza. Una vez más, su discurso denigrante antimexicano y antiinmigrante recalcó que los “males” para E.U. vienen de México. Al anunciar el cierre temporal de la frontera para “viajes no esenciales” -el 20 de marzo pasado – el mandatario subrayó que la posible llegada de indocumentados: “rebasaría al sistema de salud y dañaría severamente a la seguridad nacional”.  No es de sorprender que el cierre de la frontera (por cierto solo de México a Estados Unidos) está ocasionando situaciones muy críticas en distintos aspectos incluyendo: la economía, la educación (el alumnado particularmente mexicano que estudia en Estados Unidos), el proceso migratorio, y ciertamente las relaciones familiares e interpersonales.  En el terreno económico, los funcionarios estadunidenses se apresuraron a señalar que el flujo transfronterizo de mercancías permanecería inalterado. El secretario de Seguridad Nacional, encargado del despacho, aseguró que “el comercio legal de Norteamérica no se vería afectado por el cierre parcial de la frontera.” De hecho, de acuerdo con la Cámara de Comercio de E.U., cada día más 1.6 mil millones en mercancías y servicios se intercambian en la zona fronteriza (una prueba de esto, es que 8 mil 500 tráileres siguen atravesando la frontera entre los dos Laredos todos los días).  Sin embargo, existen aspectos de la dimensión económica que sí han sido negativamente afectados por el covid-19. En torno a las maquiladoras, para finales de marzo, muchas de ellas mantuvieron su producción con fatales consecuencias: una planta en Ciudad Juárez, de la empresa Lear Corp. relacionada con la industria automotriz, reportó la muerte de 13 empleadas a causa del coronavirus. Para principios de abril un buen número de maquiladoras habían cerrado debido al reconocimiento de las autoridades mexicanas que no ofrecían protección a sus empleados. Sin embargo, pronto surgió otro problema: las presiones del gobierno de Trump (apoyadas por algunos senadores) en apoyo a la Asociación Nacional de Manufactureros y otros grupos empresariales para demandar que el gobierno de México permita la operación de las maquiladoras de productos “esenciales” para E.U. (la definición de “esencial” es distinta en los dos países).  El embajador estadunidense en México, Christopher Landau, ha argumentado al respecto que “la destrucción de la economía es también una amenaza a la salud”, pero además algo más contundente: de no abrirse, dichas maquiladoras, estas dejarían de operar en la frontera.  A la fecha las maquiladoras relacionadas con el ramo automotriz y con insumos para la pandemia están abiertas; pero en Tijuana cien maquiladoras, de un total de unas 550, han abierto sus puertas al reconocerse su importancia en las cadenas de producción “esenciales” para E.U.; en todos los casos la cuestión que está en juego son los grandes riesgos para los trabajadores en una etapa crítica de la pandemia. El economista Christopher Wilson, del Wilson Center de Washington D.C. se hace al respecto una pregunta crucial: ¿deberían los trabajadores mexicanos exponer sus vidas para salvar gente en Estados Unidos?  Otra consecuencia de grandes alcances es la interrupción del paso hacia E.U. de los mexicanos que tienen una visa fronteriza (que les permite internarse 25 millas en su territorio), cuyos viajes se han catalogado como no esenciales pero que en realidad reflejan las interdependencias de la zona fronteriza. La cifra de personas que cuentan con visa es alta. En 2018 el Departamento de Estado reportó que solo entre 2015 y 2019 se expidieron 4 millones de estas visas que son válidas por 10 años. Se trata de comerciantes, individuos y familias que se surten (incluso diariamente) de mercancías en E.U. por su variedad y mejor precio; también existe el caso de connacionales que laboran en la industria, la agricultura o los servicios en el lado estadunidense, pero viven en México por que el costo de vida es menor.  La interrupción de estos flujos de población ya está teniendo consecuencias muy serias en las ciudades fronterizas de E.U. De acuerdo con el presidente de la Cámara de Comercio de San Ysidro, Jason Wells, la actividad económica de la región San Diego-Tijuana produjo 220 mil millones de dólares en 2018. Así es que cualquier interrupción representa pérdidas. Según la misma fuente, el cierre de un día del paso entre Tijuana y San Ysidro cuesta alrededor de 5.3 millones de dólares; lo cual se refleja en pérdidas (incluyendo de empleos) en toda el área sur de San Diego. En Laredo, Texas se reporta una caída en las ventas de 80 a 90% de compradores mexicanos. Los habitantes de esta ciudad no recuerdan nada así ni siquiera después del 11 de septiembre. Situaciones semejantes se repiten en otras ciudades fronterizas. La Cámara de Comercio de El Paso, Texas destacó que la falta de compradores mexicanos está teniendo un efecto devastador en el comercio del centro de esa ciudad y apunta que también la agricultura de la zona se ha visto afectada porque muchos de sus trabajadores viven en Ciudad Juárez.  En torno a la educación, muchas escuelas cerca de la frontera en el lado estadunidense tienen un alto número de estudiantes transfronterizos que viven en México. Este fenómeno ocurre desde la enseñanza elemental hasta la universitaria. Si bien el 80% de ellos tienen ciudadanía o residencia permanente estadunidense, el otro 20% cuenta solo con visa fronteriza para cruzar, por lo que ya no pueden hacerlo. La razón de vivir en México está relacionada con que el costo de la vida es mucho menor que en E.U. Además de que algunos deportados intentan que sus hijos continúen y finalicen sus estudios en el país del norte. Así es que este alumnado está en grave peligro de ver afectada su educación e incluso ver truncadas sus carreras.  El covid-19 en materia de migración está relacionado con varias problemáticas. En los centros de detención migratoria de la agencia de migración y aduanas (U.S. Immigration and Customs Enforcement ICE), la emergencia sanitaria es un hecho. Para finales de abril ICE confirmó 220 casos de coronavirus entre los migrantes que están es su custodia, cantidad que se había duplicado en comparación con la semana anterior. El Centro de Detención con más casos es el de Otay Mesa en San Diego, donde en abril se organizó una huelga de hambre para protestar en contra del hacinamiento y la falta de protecciones mínimas necesarias.  Además, la excusa de la contingencia sanitaria le ha permitido al gobierno de Estados Unidos deportar a México de manera expedita, desde marzo, a al menos a 6 mil 300 indocumentados “usando los poderes de emergencia” (a veces basta una hora desde la detención hasta la deportación). Para México, esto significa recibir a migrantes contagiados por el covid-19 como sucedió en un refugio de Nuevo Laredo, donde alrededor de 14 personas contrajeron esta enfermedad. Esta situación se repetirá en otros lugares, ya que para los deportados mexicanos su único refugio son las casas de asistencia para migrantes que se encuentran ciertamente rebasadas y los cuartos y apartamentos de bajo precio donde viven en condiciones precarias e insalubres.  Por su parte, miles de solicitantes de asilo (alrededor de 60 mil), en su mayoría centroamericanos, que han sido devueltos a México (de por sí con pocas probabilidades de que sus casos se escuchen) han visto retrasadas sus audiencias y mientras tanto tienen que vivir en condiciones sanitarias muy precarias en varias ciudades fronterizas, por la falta de empleos, vivienda y acceso a servicios médicos. Todas estas situaciones se agravan con la crisis del coronavirus y apuntan a situaciones graves.  En fin que las medidas establecidas por el gobierno de Trump han afectado sustantivamente la interdependencia de la zona fronteriza, incluyendo el tránsito de personas que entran a ese país para comprar, porque tienen empleos en la manufactura o servicios, para estudiar, o que buscan visitar a sus familiares, ocasionando serios trastornos en la región no solo en el plano económico sino en lo social y hasta en las relaciones familiares interpersonales de quienes habitan en ambos lados de la frontera.  Lo peor del caso es que en el futuro inmediato no se percibe ninguna mejoría. Para cambiar este escenario se requería de una iniciativa bilateral que cuente con recursos y que incluya en el diseño de política las voces de quienes viven en la zona fronteriza a ambos lados de la línea divisoria.  Comentarios",    "title": "Los desastrosos efectos del covid-19 en la frontera México ...",    "url": "https://www.proceso.com.mx/629614/los-desastrosos-efectos-del-covid-19-en-la-frontera-mexico-estados-unidos"  }
{    "abstract": "Wuhan reporta nuevo foco de infecciones; aviva temor por nueva ola de Covid-19. Las nuevas infecciones representan una advertencia para los esfuerzos por ...",    "authors": "Forbes Staff",    "image": "https://cdn.forbes.com.mx/2020/04/GettyImages-1209491179.jpg",    "metadata": "11 may. 2020",    "publish_date": "11-05-2020",    "text": "Reuters.- Wuhan, la ciudad china donde surgió el primer brote de coronavirus, reportó este lunes un primer foco de infecciones desde que dejó atrás la cuarentena hace un mes, lo que avivaba la preocupación sobre una nueva ola de contagios.  Las nuevas infecciones representan una advertencia para los esfuerzos por relajar las restricciones por el coronavirus en toda China, en momentos en que las empresas y las personas reanudan sus actividades normales.  Síguenos en Google Noticias para mantenerte siempre informado  Wuhan registró nuevos casos confirmados, todos ellos en un mismo complejo residencial. Uno corresponde a una mujer de 89 años que el día anterior había sido reportada como el primer caso en la ciudad en más de un mes.  “En este momento, la tarea de prevención y control de la epidemia en la ciudad es aún sumamente desafiante”, dijo en un comunicado una autoridad sanitaria de Wuhan. “Debemos contener con firmeza el riesgo de un rebrote”.  El resto de los casos detectados previamente han sido clasificados como asintomáticos: personas que dan positivo en la prueba y que son capaces de infectar a otras pero que no muestran señales clínicas de la enfermedad, como fiebre.  Sigue la información sobre el mundo en nuestra sección Internacional  El número de casos asintomáticos en China se desconoce, ya que sólo aparecen en el radar de las autoridades de salud cuando dan positivo en las pruebas de coronavirus realizadas como parte de chequeos sanitarios a personas que estuvieron en contacto con pacientes de COVID-19.  China no incluye a los casos asintomáticos en su conteo general de infecciones, actualmente en 82.918, hasta que presentan señales clínicas de la enfermedad. China continental ha reportado 4.633 muertes.  Cientos casos asintomáticos en Wuhan, que fue liberada el 8 de abril de un estricto confinamiento que se extendió por meses, están siendo observados de cerca.  Descarga gratis la edición impresa de Forbes México  Las cifras de nuevos casos reportados en China desde abril ha sido baja en comparación con las miles de infecciones que se confirmaban diariamente en febrero, gracias a un estricto régimen nacional de exámenes, pruebas y cuarentenas.  El gobierno dijo el viernes que los cines, los museos y otros centros de eventos públicos empezarán a reabrir gradualmente, aunque las restricciones implican reservas obligatorias y un límite en la cantidad de visitantes.",    "title": "Wuhan reporta nuevo foco de infecciones; aviva temor por ...",    "url": "https://www.forbes.com.mx/mundo-wuhan-nuevo-foco-de-infecciones-temor-nueva-ola-covid-19/"  }
{    "abstract": "“La contingencia sanitaria internacional provocada por la enfermedad Covid-19 en México puede revertir los avances en desarrollo social de la última década y ...",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2020/05/vendedora_flores.jpg",    "metadata": "11 may. 2020",    "publish_date": "11-05-2020",    "text": "Se incrementaría entre 4.9 y 8.5 puntos porcentuales (6.1 y 10.7 millones de personas) el número total de personas en situación de pobreza extrema por ingresos, es decir aquellas cuyo ingreso es insuficiente para adquirir una canasta alimentaria.  “La contingencia sanitaria internacional provocada por la enfermedad Covid-19 en México puede revertir los avances en desarrollo social de la última década y comprometer la capacidad de recuperación económica de los hogares”, advierte el Consejo Nacional de Evaluacion de la Politica de Desarrollo Social (Coneval).  El análisis La política social en el contexto de la pandemia por el virus SARS-CoV2 (COVID-19) en México concluye “que esta crisis puede revertir los avances de México en materia de desarrollo social y que afectará en mayor proporción a los grupos más vulnerables”, por lo que llama a ampliar y fortalecer las medidas emergentes de respuesta desplegadas a partir de los programas prioritarios, mejorar la capacidad operativa de éstos, asegurar que beneficien prioritariamente a la población en situación de pobreza y de vulnerabilidad, así como considerar medidas adicionales de atención a quienes pierdan su fuente de ingreso, como resultado de la contingencia, y a los sectores urbanos más expuestos a afectaciones.  El estudio anticipa aumentos preocupantes en la pobreza por ingresos, la pobreza laboral (población que no podría adquirir una canasta alimentaria con su ingreso laboral) y el riesgo de que, en ausencia de políticas públicas orientadas a esta población, las condiciones de vida de los grupos de ingreso medio enfrenten condiciones de pobreza.  El Coneval estima los efectos potenciales que la emergencia sanitaria podría generar en los niveles de pobreza por ingresos de la población. Para la estimación de la pobreza, se construyeron dos escenarios, en función de la distribución del impacto entre diversos grupos de población:  1) En el primer escenario se simula una caída generalizada en el ingreso equivalente a 5%.  2) En el segundo escenario, se simula una reducción en el ingreso más pronunciada para los hogares en pobreza urbana.  De lo anterior se obtiene que:  • En ambos escenarios, el total de personas en situación de pobreza por ingresos (las personas cuyo ingreso es insuficiente para adquirir una canasta alimentaria, bienes y servicios básicos) se incrementa, entre 7.2 y 7.9 puntos porcentuales (entre 8.9 y 9.8 millones de personas).  • El número total de personas en situación de pobreza extrema por ingresos (las personas cuyo ingreso es insuficiente para adquirir una canasta alimentaria) se incrementa entre 4.9 y 8.5 puntos porcentuales (6.1 y 10.7 millones de personas).  El análisis apunta que “la crisis podría provocar que la población que en 2018 no era pobre ni vulnerable, tenga afectaciones que los lleven a encontrarse en alguna de estas condiciones”.  Ingreso laboral  Además, se estima un aumento en la tasa de desempleo de 3.3 por ciento a 5.3 por ciento y de 37.3 por ciento a 45.8 por ciento en la pobreza laboral (población que no podría adquirir una canasta alimentaria con su ingreso laboral) en los primeros dos trimestres del 2020.  “Este aumento del Índice de Tendencia Laboral de la Pobreza (ITLP) representaría la cifra más alta de este indicador desde  2005”, precisa.  El Coneval indica que “la pérdida de empleos traerá como consecuencia no solo la disminución en los ingresos de los hogares, sino la pérdida de las prestaciones laborales que el empleo formal brinda. De acuerdo con la medición multidimensional de la pobreza 2018, la carencia por acceso a la seguridad social fue la más alta, lo que significa que más de la mitad (57.3 por ciento) de la población no cuenta con seguridad social.  Las personas más vulnerables en este sentido son las que se encuentran ocupadas en:  1) trabajo subordinado, 2) trabajo por cuenta propia, 3) trabajo en los sectores más afectados y 4) ocupados sin seguro de desempleo.  Por ello propuso las siguientes medidas específicas para disminuir el impacto de la emergencia sanitaria para estas poblaciones.  • Además de los apoyos que ha dado a conocer el Gobierno Federal para microempresas del sector formal e informal de la economía, el Estado podría complementar estas medidas mediante apoyos a la pequeña y mediana empresa, a través de créditos para proteger el empleo y de subsidios al empleo parcial o total de las cuotas obrero-patronales que los empleadores deben asumir durante los meses de confinamiento. Con estas medidas se apoyaría a 43.8 por ciento de la población ocupada.  • Se puede apoyar a este sector de la población a través de créditos, como en el caso del Programa Microcréditos para el Bienestar que otorga financiamiento y capacidades técnicas para el inicio o consolidación de micronegocios. En este contexto, el programa podría extender los periodos de vencimiento de créditos, financiar temporalmente el consumo privado y analizar la pertinencia del apoyo de la estrategia “Mes Trece” del Programa Jóvenes Construyendo el Futuro. Asimismo, se podrían incluir medidas que incentiven el empleo temporal. Lo anterior permitiría apoyar a 52 por ciento de la población ocupada.  • Se requieren medidas coordinadas de los tres órdenes de gobierno para promover que los hogares que tendrán dificultades en el ingreso puedan atender las necesidades más básicas; por ejemplo, a través de subsidios temporales en el costo de los servicios básicos de la vivienda. Asimismo, se debe asegurar la adecuada operación de los programas federales que realizan transferencias monetarias directas.  • Se debe analizar la implementación de nuevas estrategias para proteger a la población más vulnerable, por ejemplo, consolidar la protección social a través de una pensión universal mínima de retiro e invalidez financiada con impuestos generales.  En cuestión de alimentación propone:  • Garantizar la operación del Programa de Abasto Social de Leche (LICONSA) y del Programa Abasto Rural (DICONSA).  • Fortalecer el Programa de Precios de Garantía.  • Impulsar la producción agropecuaria en el país a través del Programa Especial Concurrente  para el desarrollo Rural Sustentable (PEC).  • Dar seguimiento al comportamiento del mercado para detectar a tiempo alzas injustificadas en los precios de productos a través de la Procuraduría Federal del Consumidor (PROFECO).  • Otorgar despensas a las familias de los menores que son beneficiados con la provisión de alimentos en las escuelas, en tanto las clases se encuentran suspendidas, a través, por ejemplo, del Fondo de Aportaciones Múltiples en su componente Asistencia Social (FAM-AS). Este fondo cuenta con recursos que financian la Estrategia Integral de Asistencia Alimentaria, que contempla la entrega de despensas a la población más vulnerable (niñas, niños, mujeres embarazadas, personas con discapacidad y adultos mayores).  • Otorgar cupones para la adquisición de alimentos durante la contingencia sanitaria, como mecanismo para mejorar la seguridad alimentaria de los hogares.  Respecto al hecho de que el 23 de abril el Gobierno Federal estableció como prioritarios 38 programas, 19 de los cuales corresponden al ámbito de desarrollo social, se sostiene que “ninguno de los programas se dirige explícitamente a la población en situación de pobreza, de acuerdo con la medición del CONEVAL, aunque podría coincidir con la priorización territorial aplicada por varios de los programas”.  Además de que “se espera que los mayores efectos adversos de la pandemia sean en las zonas urbanas“.  Lamenta que “hasta el momento ninguna acción está dirigida a la población que perdió su empleo a raíz de la emergencia sanitaria”.  Por lo tanto, “algunas de las medidas anunciadas por el Gobierno Federal, podrían ser insuficientes para llegar a toda la población que se verá afectada”.  El Coneval puntualiza: “Las transferencias monetarias que entreguen los programas son necesarias, pero dados los cambios que la pandemia tendrá en el contexto social, es indispensable considerarlas como medidas temporales e impulsar la reflexión sobre la nueva complejidad de los problemas que enfrentará la población y, por ende, los nuevos programas públicos requeridos para atenderlos de manera efectiva”.  “La evidencia de que el mejoramiento en los indicadores de desarrollo social logrado en una década se puede revertir nos obliga a mirar más allá de esta crisis y diseñar desde ahora estrategias de protección social y política económica cuyos resultados sean resilientes, para dejar atrás la fragilidad y precariedad con la que las y los mexicanos enfrentan riesgos económicos y sociales“, anota.  Consulta el documento completo aquí.",    "title": "Hasta 10 millones más de pobres por Covid-19 en México; se ...",    "url": "https://aristeguinoticias.com/1105/mexico/hasta-10-millones-mas-de-pobres-por-covid-19-en-mexico-se-revertiria-desarrollo-de-una-decada-alerta-coneval/"  }
{    "abstract": "Durante el informe diario sobre coronavirus en México, el subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, afirmó que el ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/Icw-3SBQVtv5UpnisQA4KVzq1Yk=/1024x683/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/ZC2FWPKKTFHFZLM5NFZ4OK4ATA.jpg",    "metadata": "11 may. 2020",    "publish_date": "12-05-2020",    "text": "La culminación de la Jornada Nacional de Sana Distancia está establecida para el próximo 30 de mayo (Foto: AP/Fernando Llano)  Durante el informe diario sobre coronavirus en México, el subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, afirmó que el confinamiento o la cuarentena no serán necesarios al concluir con el periodo de la Jornada Nacional de Sana Distancia establecido para el próximo 30 de mayo.  Desde el salón de tesorería del Palacio Nacional, López-Gatell informó que algunas demarcaciones se encuentran en la fase de descenso de transmisión de coronavirus, por lo que al terminar la estrategia que lleva 50 días de implementación, se mantendrán únicamente algunas medidas locales donde el contagio permanezca activo. El funcionario argumentó:  Tenemos que preparar la salida de la Jornada Nacional de Sana Distancia porque está programada para terminar el 30 de mayo. ¿Qué va a pasar? No quiere decir que nos quedemos sin intervenciones de prevención o seguridad sanitaria. Lo que quiere decir es que a no es conveniente mantener una intensidad de confinamiento generalizada cuando existe una importante disparidad entre zonas en su intensidad de transmisión (de COVID-19)  Las zonas que han alcanzado su acmé o fase de mayor intensidad de coronavirus son Villahermosa, Tabasco; Cancún, Quintana Roo; Tijuana, Baja California, y Culiacán, Sinaloa (Foto: REUTERS/Jose Luis Gonzalez)  Además, López-Gatell señaló que actualmente cuatro ciudades tienen una tendencia a la baja en transmisiones de coronavirus y que próximamente se incluiría dentro de este grupo la Ciudad de México, también informó sobre algunas otras que se mantienen a la alza y muchas que no presentan casos de contagio en este momento. “Ya no es conveniente mantener una intensidad de confinamiento generalizada porque existe una importante disparidad entre las zonas en su intensidad de transmisión. En cinco ciudades la curva va hacia abajo, en otras los casos están en ascenso y algunas no tienen contagios.”, indicó el subsecretario.  Y es que hasta este lunes 11 de mayo, se han reportado 36,327 casos confirmados acumulados y 3,573 defunciones por coronavirus en México. No obstante, la epidemia se ha comportado de manera distinta en los estados que componen el territorio nacional, pues según lo informado por el funcionario, las zonas que ya han alcanzado su acmé o fase de mayor intensidad de coronavirus son Villahermosa, Tabasco; Cancún, Quintana Roo; Tijuana, Baja California, y Culiacán, Sinaloa. Añadió que el Valle de México se acerca a esta etapa.  Sin embargo, hay otros territorios que todavía no se encuentran registrando tendencias a la baja, los cuales son Puebla, Tlaxcala, Guadalajara y Monterrey. En estos últimos dos estados, se prevé que registren su punto máximo de contagios a mediados y finales del próximo mes de junio.  Por otra parte, el pasado domingo en conferencia de prensa vespertina, el subsecretario señaló que al terminarse las medidas de distanciamiento social, la sociedad tendrá que implementar hábitos en espacios públicos y privados para prevenir que se genere un nuevo brote de COVID-19, sin embargo, López-Gatell dijo que no se repetirá el confinamiento a escala nacional.  Las autoridades esperan iniciar un levantamiento escalonado de las medidas de distanciamiento social y confinamiento para mitigar la propagación del virus SARS-CoV-2 (Foto: REUTERS/Edgard Garrido)  Como parte de una dinámica destinada a responder preguntas de madres, con motivo de la celebración del 10 de mayo, el funcionario destacó el riesgo de rebrotes de la enfermedad es inmediato, pues puede ocurrir al terminar el periodo de confinamiento y el retorno a las actividades laborales, escolares y comerciales.  Así pues, las autoridades esperan iniciar un levantamiento escalonado de las medidas de distanciamiento social y confinamiento para mitigar la propagación del virus SARS-CoV-2.  Después de una reunión entre el presidente Andrés Manuel López Obrador y miembros de su gabinete, llevada a cabo para analizar el plan de de reapertura económica en el país, Jorge Alcocer dijo que 300 municipios podrían reiniciar actividades como un primer grupo del total de los 2,457 que hay en el país, las demarcaciones serían aquellas que no reportan contagios o que tienen pocos casos de COVID-19.  El funcionario señaló que se están analizando alrededor de 990 municipios, no obstante, sólo una tercera parte podrá reactivar actividades a partir del 17 de mayo. “Municipios en términos generales son novecientos noventa y tantos, prácticamente mil pero no son los que se van a abrir sino los que se están estudiando”, en cuanto al porcentaje, el funcionario señaló que será “la tercera parte”.  MÁS SOBRE ESTE TEMA  Durante el confinamiento aumentaron hasta 62% precios de alimentos  Un estimado de 300 municipios podrían retomar actividades el 17 de mayo tras confinamiento por COVID-19  Coronavirus en México hoy: suman 3,573 muertos y 36,327 casos confirmados  Coronavirus en México hoy: alrededor 11 millones de mexicanos podrían caer en pobreza extrema por la pandemia    ",    "title": "Ante la baja en la transmisión de COVID-19 en algunos ...",    "url": "https://www.infobae.com/america/mexico/2020/05/12/ante-la-baja-en-la-transmision-de-covid-19-en-algunos-estados-no-conviene-confinamiento-generalizado-lopez-gatell/"  }
{    "abstract": "... del COVID-19 en México para no afectar la imagen pública del presidente Andrés Manuel López Obrador y su gestión pública relacionada con la epidemia.",    "authors": "",    "image": "https://www.infobae.com/new-resizer/SgpPFOLmD3zhDzS1bvI_2b0JgMg=/5184x3456/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/E2D3PN5CDY5YH6H64R2DDWEERU.jpg",    "metadata": "11 may. 2020",    "publish_date": "11-05-2020",    "text": "Vecinos de la urbanización Lomas del Ávila ignoraron las medidas de distanciamiento social para manifestarse por la escasez de otro suministro esencial. \"Hay edificios que no tienen servicio hace más de un mes\", expresó uno de ellos",    "title": "Así le contestaron periodistas del NYT y WSJ a López-Gatell y ...",    "url": "https://www.infobae.com/america/mexico/2020/05/11/asi-le-contestaron-periodistas-del-nyt-y-wsj-a-lopez-gatell-y-amlo-por-cuestionar-reportaje-sobre-muertes-de-covid-19-en-mexico/"  }
{    "abstract": "Un cabecilla del cártel de Los Zetas condenado por la decapitación de 12 personas murió en una cárcel de México por COVID-19, informaron este lunes ...",    "authors": " ",    "image": " ",    "metadata": "11 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Muere en prisión por COVID-19 líder del cártel mexicano Los ...",    "url": "https://www.chicagotribune.com/espanol/sns-es-coronavirus-mata-en-prision-lider-zetas-20200511-32smlwchxja5bhru5jkipv3n5a-story.html"  }
{    "abstract": "México acumula 36,327 casos positivos de coronavirus y 3,573 decesos de enfermos de COVID-19, de acuerdo con el último corte dado a conocer por la ...",    "authors": "Foto;Cuartoscuro Graciela López;Expansión Política",    "image": "https://cdn-3.expansion.mx/dims4/default/90e785a/2147483647/strip/true/crop/1280x672+0+91/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2F8e%2Feb%2F08906e06481ab6e8186e590bd1af%2Fcuartoscuro-758832-digital.jpeg",    "metadata": "11 may. 2020",    "publish_date": "11-05-2020",    "text": "El incremento de un día a otro fue de 108 muertes, un 3.1% más, mientras que el de contagios fue de 1,305, una alza de 3.7%.  Las autoridades federales estiman que desde la semana pasada y esta se dará punto máximo de la cresta de contagios en el país y en medio de esta fase intensa, los estados buscan reactivarse luego del medio centenar de días de la \"Jornada Nacional de Sana Distancia\".  Sin embargo, las autoridades federales esperan iniciar un levantamiento escalonado en el país. La proyección es que a partir del 18 de mayo, comience la reactivación en los municipios en los que ha habido pocos contagios o que no hayan presentado alguno y para el resto de país se pretende que sea el 1 de junio.  En días pasados, el subsecretario de prevención y promoción de la Salud, Hugo López-Gatell, sostuvo que serían alrededor de 1,000 municipios los que estaban contemplados pero que deberían de mantener su situación epidémica. La tarde de este lunes el secretario de Salud, Jorge Alcocer Varela, dijo que solo será una tercera parte de ese casi millar.",    "title": "COVID-19: 50 días de la Jornada de Sana Distancia suman ...",    "url": "https://politica.expansion.mx/mexico/2020/05/11/covid-19-50-dias-de-la-jornada-de-sana-distancia-suman-mas-de-3-500-muertes"  }
{    "abstract": "El director de la OMS enfatizó que el COVID-19 es “muy contagioso y es un asesino”, con más de 4 millones de casos reportados a la OMS y casi 275.000 ...",    "authors": "Associated Press;Por Edith M. Lederer",    "image": "https://ca-times.brightspotcdn.com/dims4/default/4ed79c9/2147483647/strip/true/crop/3000x1575+0+213/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcalifornia-times-brightspot.s3.amazonaws.com%2Fd9%2Fae%2Fef8bdcfd8b48929861900a1f51fc%2Fc76c3d059a1644618e51e51143cfa5eb",    "metadata": "11 may. 2020",    "publish_date": "11-05-2020",    "text": "Hay aproximadamente siete u ocho candidatas “principales” para una vacuna para el nuevo coronavirus y se está acelerando el trabajo en ellas, dijo el lunes el director general de la OMS, Tedros Adhanom Ghebreyesus.  En una sesión en video del Consejo Económico y Social de la ONU, Tedros dijo que hace dos meses se creía que la vacuna demoraría entre 12 y 18 meses. Pero agregó que está en progreso un esfuerzo acelerado, con apoyo de 7.400 millones de euros (8.000 millones de dólares) prometidos hace una semana por dirigentes de 40 países, organizaciones y bancos para investigación, tratamiento y pruebas.  Agregó que los 8.000 millones de dólares no serán suficientes y que se necesitarán fondos adicionales para acelerar el desarrollo de una vacuna, pero más importante, para producir suficientes “para asegurarse de que esta vacuna llegue a todos”.  “Ahora tenemos buenas candidatas”, dijo Tedros. “Las principales son alrededor de siete, ocho, pero tenemos más de 100 candidatas”.  Anuncio  “Nos enfocamos en las pocas candidatas que tenemos que probablemente den mejores resultados y aceleramos esas candidatas con más potencial”, agregó.  Tedros no identificó a esas candidatas.  Desde enero, señaló, “la OMS ha estado trabajando con miles de investigadores de todo el mundo para acelerar y rastrear el desarrollo de una vacuna, desde el desarrollo de modelos animales hasta diseños de pruebas clínicas y todo lo demás”.  Anuncio  Tedros dijo que también hay un consorcio de más de 400 científicos involucrados en desarrollo de la vacuna y diagnóstico.  El director de la OMS enfatizó que el COVID-19 es “muy contagioso y es un asesino”, con más de 4 millones de casos reportados a la OMS y casi 275.000 muertes.  Aunque los casos nuevos disminuyen en Europa occidental, aumentan en Europa oriental, África, el sureste de Asia y otras regiones, agregó.  “La pandemia nos está enseñando muchas lecciones dolorosas”, dijo, sobre todo la importancia de tener sólidos sistemas de salud regional y nacional.  Anuncio  “Y, sin embargo, con las tendencias actuales, más de 5.000 millones de personas no tendrán acceso a estos servicios esenciales para el 2030”, como la posibilidad de ver a un trabajador de salud, acceder a medicina básica y tener agua potable en hospitales, comentó.  Enfatizó que conforme se atiende la pandemia de COVID-19, los países también deben colocar los cimientos para un mundo más saludable, seguro y justo.",    "title": "OMS: Hay 7 u 8 buenas candidatas para vacuna contra ...",    "url": "https://www.sandiegouniontribune.com/en-espanol/noticias/story/2020-05-11/oms-hay-7-u-8-buenas-candidatas-para-vacuna-contra-covid-19"  }
{    "abstract": "En México al corte del 11 de mayo se registran 108 decesos en las últimas 24 horas, por lo ... De las comorbilidades de los casos con covid-19, la encabezan la ...",    "authors": "Milenio Digital;Y Blanca Valadez",    "image": "https://www.milenio.com/uploads/media/2020/05/11/brigada-riesgos-permanecer-zona-alto_0_21_958_596.jpg",    "metadata": "11 may. 2020",    "publish_date": "05-11-2020",    "text": "Milenio Digital y Blanca Valadez  En México al corte del 11 de mayo se registran 108 decesos en las últimas 24 horas, por lo que suman ya 3 mil 573, además hay mil 305 nuevos casos confirmados, de los cuales 8 mil 288 son activos, por lo que hay un acumulado de 35 mil 022, además de mil 012 casos sospechosos nuevos de coronavirus.  José Luis Alomía, director General de Epidemiología, explicó que se observa también un proceso acelerado de la transmisión pandémica en la Ciudad de México, seguido por el Estado de México, Baja California, Tabasco. Sólo Colima tiene la tasa más baja.  Alomía detalló que las entidades con más cantidades de casos son la Ciudad de México con 2 mil 037 casos, el Estado de México con mil 102 casos y Tabasco con 458 casos.  Defunciones  De las muertes, 259 están en calidad de sospechosas, mientras que la Ciudad de México, Baja California, Estado de México, Tabasco, Sinaloa, Quintana Roo, Puebla, Chihuahua y Morelos. En Colima, San Luis Potosí y Durango también hay baja la tasa.  “Si tiene más de 60 años, enfermedades crónicas y síntomas es necesario acudir de inmediato al médico para determinar su está oxigenando bien el organismo en la sangre”, precisó.  Son los adultos jóvenes, de 50 a 54 años los más afectados, incluso están por encima de los adultos mayores de 60 a 69 años.  De las comorbilidades de los casos con covid-19, la encabezan la hipertensión, diabetes y obesidad con 42, 39 y 29 por ciento, respectivamente. Además del tabaquismo con 9 por ciento, informó Hugo López Gatell, subsecretario de Prevención y Promoción de la Salud.      Ocupación hospitalaria  José Luis Alomía explicó que hay una ocupación hospitalaria de 7 mil 057 casas, es decir, un 34 por ciento, mientras que hay 13 mil 529 camas disponibles.  Por entidades, la Ciudad de México tiene ocupada el 73 por ciento camas generales y 64 por ciento camas críticas; en el Estado de México la ocupación es de 59 por ciento en camas generales y 52 por ciento en el Estado de México.      EB  ​  ​",    "title": "En un día suman 108 muertes y 1305 nuevos casos de ...",    "url": "https://www.milenio.com/politica/comunidad/coronavirus-11-mayo-mexico-alcanza-108-muertos-1-305-casos"  }
{    "abstract": "Nuestros reporteros Humberto Padgett y Jafet Tirado, que han hecho una extraordinaria crónica de la pandemia, dieron positivo a Covid 19. Como Miriam ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/qjqBoEV-tYJv15XX-CzcWEf5Qd0=/1920x1080/filters:format(jpg):quality(100)//arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/CLSXARMKS5GIXEFEZXP5FEWCXI.jpg",    "metadata": "11 may. 2020",    "publish_date": "11-05-2020",    "text": "Hasta el momento otras 16 personas han dado negativo a las pruebas de COVID-19 (Foto: Pixabay)  Tras haber anunciado que Miriam Moreno, una reportera que realizaba crónicas de hospitales dio positivo a coronavirus. El conductor de Imagen Televisión, Ciro Gómez Leyva, dio a conocer el pasado 10 de mayo que otros dos de sus compañeros padecían la enfermedad.  En su cuenta personal de Twitter, Gómez Leyva informó que Humberto Padgett y Jafet Tirado, reporteros que también difundían la realidad de la pandemia, tienen coronavirus.  Nuestros reporteros Humberto Padgett y Jafet Tirado, que han hecho una extraordinaria crónica de la pandemia, dieron positivo a Covid 19. Como Miriam Moreno, están en sus casas y bien. Mi gratitud y cariño a los tres. Regresen pronto, nos hacen mucha falta. CGL  Además, también escribió que hasta el momento otras 16 personas han dado negativo a las pruebas de COVID-19, las cuales se realizaron con el objetivo de reforzar las medidas de seguridad e higiene en la empresa. “Seguiremos haciendo pruebas”, escribió.  El pasado 8 de mayo, el conductor dio a conocer que Moreno había sido diagnosticada y a partir de ello se habían realizado más pruebas para identificar más casos de la enfermedad.  Nuestra reportera, Miriam Moreno, quien con sus crónicas sobre los hospitales públicos documentó como nadie la historia de este país, dio positivo a Covid-19  Más tarde, en su noticiario nocturno, Gómez Leyva resaltó la labor de la periodista, quien se encargó de reportar el primer caso de fallecimiento por este padecimiento, así como la crisis hospitalaria que se ha vivido a lo largo de estas semanas en las instituciones médicas del Valle de México.  El conductor de Imagen Televisión dio a conocer el diagnóstico de sus tres compañeros (Foto: Archivo)  Varias figuras del periodismo mexicano han presentado coronavirus, pero en la última semana dos reporteros sucumbieron a la enfermedad. El primer caso fue el fotoperiodista de nota roja en la Ciudad de México, David Alvarado, de quien se dio a conocer la noticia la noche del 6 de mayo.  Alvarado tenía 62 años, los cual ocasionó que se apartara de su profesión, misma que ejerció durante 27 años, durante algunos periodos.  El segundo caso fue el de Moisés Márquez Villegas, en Tijuana, Baja California. El reportero estuvo internado por 17 días en el Hospital General de la ciudad después de dar positivo a la enfermedad. El último puesto que tuvo en su carrera periodística fue el editor y jefe de información del semanario Info Baja.  Alejandro Cedillo Cano editor de la sección Metrópoli en La Crónica de Hoy (Foto: Twitter)  A finales de abril también falleció Alejandro Cedillo Cano editor de la sección Metrópoli en La Crónica de Hoy. Fue el medio quien reportó la muerte del hombre de 40 años en su versión digital.  Alejandro Cedillo nos ha dejado prematuramente, víctima del coronavirus. Deja un hueco enorme en la redacción de Crónica y en el corazón de sus compañeros de trabajo  El periodista colaboró por 20 años con el medio, pues ingresó desde que era un estudiante de periodismo de la institución Carlos Septién García. Se integró a esa redacción como parte de la sección de deportes dirigida en aquel entonces por Alejandro Velázquez, informó La Crónica de Hoy.  El coronavirus también le quitó la vida a Martha Caballero, una comunicadora que trabajaba en Quintana Roo y murió a causa de insuficiencia respiratoria. Era la directora de Comunicación Social de Solidaridad, aunque poco antes fue titular en la misma área de Isla Mujeres. También fue reportera en Quequi y Diario Quintana Roo, por mencionar algunos medios de los que fue parte.  MÁS SOBRE ESTE TEMA:  Miriam Moreno, la reportera que comunicaba casos de Covid-19 de primera mano, se contagió de la enfermedad  Murió Alejandro Cedillo, el segundo periodista mexicano víctima del coronavirus  El riesgoso panorama que enfrentaría México en la segunda ola de la pandemia de coronavirus    ",    "title": "Coronavirus en México hoy: reporteros de Imagen Televisión ...",    "url": "https://www.infobae.com/america/mexico/2020/05/11/coronavirus-en-mexico-hoy-reporteros-de-imagen-television-dieron-positivo-a-covid-19/"  }
{    "abstract": "En México, el Covid-19 ha atacado de manera desigual, pues así como hay algunos municipios en los que apenas existen algunos contagios, hay zonas como ...",    "authors": "",    "image": "https://e00-marca.uecdn.es/assets/multimedia/imagenes/2020/05/11/15892009550182.png",    "metadata": "11 may. 2020",    "publish_date": "11-05-2020",    "text": "Mapa y casos de coronavirus en México por estado hoy lunes 11 de mayo Coronavirus en México Así se esparce el Covid-19 en la República Mexicana  México está en la etapa más importante de la pandemia de coronavirus. De acuerdo con los expertos, durante los días pasados se darían la mayor cantidad de contagios, mismos que en nuestro país ya ascienden a 36,327 casos confirmados.  Por esta razón y ante las 3,573 defunciones, se le pide a la población acatar las medidas de sana distancia y, por supuesto, quedarse en casa, pues estos días son clave para empezar a bajar la curva de contagios de Covid-19.  -Entérate de todas las noticias del coronavirus en México: Noticias, casos y muertes de hoy 11 de mayo, EN VIVO  En México, el Covid-19 ha atacado de manera desigual, pues así como hay algunos municipios en los que apenas existen algunos contagios, hay zonas como la Ciudad de México, el Estado de México, Baja California, Tabasco y Quintana Roo que mantienen altos índices de casos confirmados.  En MARCA Claro, puedes seguir todo lo que pasa con el coronavirus en España, así como en el centro mundial de la pandemia que es Estados Unidos y las afectaciones que ha tenido el Covid-19 en Colombia.  Casos confirmados y muertes por COVID-19 en México | 11 de mayo* Aguascalientes | 352 confirmados | 14 defunciones | 322 sospechosos | 2,158 negativos Baja California | 2,448 confirmados | 419 defunciones | 870 sospechosos | 1,732 negativos Baja California Sur | 398 confirmados | 22 defunciones | 38 sospechosos | 1,034 negativos Campeche | 209 confirmados | 31 defunciones | 24 sospechosos | 393 negativos Chiapas | 419 confirmados | 20 defunciones | 66 sospechosos | 750 negativos Chihuahua | 693 confirmados | 141 defunciones | 483 sospechosos | 948 negativos CDMX | 9,983 confirmados | 819 defunciones | 5,113 sospechosos | 15,048 negativos Coahuila | 572 confirmados | 53 defunciones | 490 sospechosos | 3,796 negativos Colima | 45 confirmados | 6 defunciones | 22 sospechosos | 240 negativos Durango | 117 confirmados | 12 defunciones | 98 sospechosos | 949 negativos Edo. de México | 6,155 confirmados | 343 defunciones | 7,528 sospechosos | 7,268 negativos Guanajuato | 505 confirmados | 46 defunciones | 510 sospechosos | 5,903 negativos Guerrero | 582 confirmados | 71 defunciones | 273 sospechosos | 909 negativos Hidalgo | 574 confirmados | 90 defunciones | 131 sospechosos | 858 negativos Jalisco | 636 confirmados | 55 defunciones | 565 sospechosos | 6,249 negativos Michoacán | 577 confirmados | 71 defunciones | 387 sospechosos | 1,914 negativos Morelos | 820 confirmados | 99 defunciones | 170 sospechosos | 767 negativos Nayarit | 238 confirmados | 23 defunciones | 46 sospechosos | 611 negativos Nuevo León | 664 confirmados | 33 defunciones | 710 sospechosos | 6,499 negativos Oaxaca | 258 confirmados | 45 defunciones | 116 sospechosos | 721 negativos Puebla | 1,120 confirmados | 146 defunciones | 374 sospechosos | 1,944 negativos Querétaro | 252 confirmados | 25 defunciones | 90 sospechosos | 812 negativos Quintana Roo | 1,118 confirmados | 192 defunciones | 139 sospechosos | 895 negativos San Luis Potosí | 278 confirmados | 12 defunciones | 136 sospechosos | 1,955 negativos Sinaloa | 1,516 confirmados | 216 defunciones | 519 sospechosos | 1,799 negativos Sonora | 541 confirmados | 28 defunciones | 313 sospechosos | 1,423 negativos Tabasco | 1,758 confirmados | 232 defunciones | 401 sospechosos | 1,801 negativos Tamaulipas | 756 confirmados | 46 defunciones | 254 sospechosos | 2,723 negativos Tlaxcala | 386 confirmados | 58 defunciones | 73 sospechosos | 987 negativos Veracruz | 1,352 confirmados | 135 defunciones | 544 sospechosos | 2,197 negativos Yucatán | 848 confirmados | 51 defunciones | 146 sospechosos | 1,718 negativos Zacatecas | 157 confirmados | 19 defunciones | 40 sospechosos | 796 negativos  *Información de la Secretaría de Salud  Todo lo que necesitas saber sobre el Coronavirus  ¿Cuándo termina la cuarentena en México?  ¿Cuál es el uso adecuado del cubrebocas para prevenir un contagio?  ¿Cuáles son las vacunas que podrían curar el coronavirus?  ¿Cómo hacer gel antibacterial casero?",    "title": "Mapa y casos de coronavirus en México por estado hoy lunes ...",    "url": "https://www.marca.com/claro-mx/trending/2020/05/11/5eb9486e46163fbf8b8b4588.html"  }
{    "abstract": "En entrevista con EL UNIVERSAL, alerta que los crematorios en el país no están preparados para recibir una demanda tan alta de fallecidos por Covid-19. “Si ...",    "authors": " ",    "image": " ",    "metadata": "11 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Pandemia de Covid-19 satura crematorios del Valle de México",    "url": "https://www.eluniversal.com.mx/nacion/pandemia-de-covid-19-satura-crematorios-del-valle-de-mexico"  }
{    "abstract": "Llega al mínimo cupo en hospitales del Valle de México para Covid-19 ... mientras que del Instituto Mexicano del Seguro Social (IMSS) sólo el Hospital de ...",    "authors": "Ángeles Cruz Martínez",    "image": "https://www.jornada.com.mx/ultimas/2020/05/11/baja-y-media-disponibilidad-en-hospitales-del-vm-para-pacientes-de-covid-19-1677.html/mapahospital.jpg-2473.html/image_large",    "metadata": "11 may. 2020",    "publish_date": "11-05-2020",    "text": "Ciudad de México. Con cinco mil 400 personas hospitalizadas, de las cuales mil 197 están en condición crítica a causa de la enfermedad Covid-19, la mayoría de las unidades médicas del Valle de México tienen “baja disponibilidad” para recibir a más pacientes o se encuentran con “disponibilidad media”.  De acuerdo con el sitio de internet del gobierno capitalino, todos los hospitales del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado (ISSSTE) en Ciudad de México están en color rojo, el que hasta hace unos días significaba que ya no contaban con camas disponibles.  Ahora el portal indica que el color rojo representa “baja disponibilidad”, mientras que del Instituto Mexicano del Seguro Social (IMSS) sólo el Hospital de Pediatría en el Centro Médico Nacional Siglo XXI aparece en color verde, es decir, con “alta disponibilidad”.  Otros tres nosocomios del Seguro Social en Tlalnepantla, Ecatepec y Cuautitlán, aparecen en color verde.  En cuanto a la situación de salud de los pacientes, se informa que de quienes están intubados, la mayoría 919 están en hospitales en Ciudad de México, lo mismo de los enfermos en camas de hospitalización general que son 3 mil 767.  De los hospitales saturados, destaca el Hospital General de Zona número 32 del IMSS, abierto hace sólo dos semanas para recibir a personas con Covid-19, ya aparece en color rojo, lo mismo que los institutos nacionales de salud en la zona de Tlalpan, al sur de la capital del país.",    "title": "Llega al mínimo cupo en hospitales del Valle de México para ...",    "url": "https://www.jornada.com.mx/ultimas/politica/2020/05/11/baja-y-media-disponibilidad-en-hospitales-del-vm-para-pacientes-de-covid-19-1677.html"  }
{    "abstract": "México suma, hasta este 10 de mayo, un total de 3 mil 573 muertes y 36 mil 327 casos confirmados de COVID-19, informó José Luis Alomía Zegarra, director ...",    "authors": " ",    "image": " ",    "metadata": "11 may. 2020",    "publish_date": " ",    "text": " ",    "title": "COVID-19 en México: Van 3573 muertes y 36327 casos",    "url": "https://www.nacion321.com/gobierno/covid-19-en-mexico-van-3-573-muertes-y-36-327-casos"  }
{    "abstract": "El gobernador del Estado de México, Alfredo Del Mazo Maza, informó que ... de salud estatal, ante el aumento de casos positivos de coronavirus o covid-19, ...",    "authors": "Monserrat Mata;Abadiel Martínez Y Zuleyma García",    "image": "https://www.milenio.com/uploads/media/2020/05/11/autoridades-llaman-a-no-salir.jpg",    "metadata": "11 may. 2020",    "publish_date": "05-11-2020",    "text": "Monserrat Mata, Abadiel Martínez y Zuleyma García  Detectan anomalías en crematorio de Chimalhuacán  Autoridades locales de Chimalhuacán suspendieron un crematorio particular que incineraba a presuntas víctimas de covid-19. De acuerdo con los reportes oficiales, el velatorio identificado como \"Angelus\" operaba con presuntas irregularidades en los servicios.  Información aquí      ADM: ampliamos la capacidad hospitalaria con 798 camas  El gobernador del Estado de México, Alfredo Del Mazo Maza, informó que como parte de la estrategia para fortalecer el sistema de salud estatal, ante el aumento de casos positivos de coronavirus o covid-19, se han contratado a poco más de mil 270 profesionales de la salud, han reconvertido 46 hospitales para el manejo de casos confirmados y trabajan en la reconversión de cinco espacios adicionales.  Información aquí      Edomex se prepara frente a la llegada de la etapa más crítica  El gobernador del Estado de México, Alfredo Del Mazo Maza, informó que continúan los trabajos de reconversión de espacios para la instalación de camas hospitalarias ante la entrada a la etapa más crítica de la pandemia de covid-19 en México. A través de su cuenta oficial de Twitter, el mandatario informó que dichos trabajos continúan, como una medida para ampliar la infraestructura hospitalaria en la entidad, en al menos cinco municipios, entre ellos: Toluca, Tlalnepantla, Texcoco, Tonanitla y Nezahualcóyotl.  Información aquí      Edomex cada vez más cerca de los 6 mil casos confirmados  En su reporte diario, la Secretaría de Salud del Estado de México informó que al corte de este 10 de mayo, la entidad sumaba 5 mil 988 casos positivos a covid-19, de los cuales, 2 mil 217 recibieron su alta sanitaria y mil 195 se encuentran en resguardo domiciliario, bajo vigilancia epidemiológica. El sector salud detalló que del total, mil 448 están hospitalizados en nosocomios mexiquenses y 632 en otras entidades, mientras que 340 personas han muerto en diversos municipios y 156 han perdido la vida fuera de territorio estatal; además se contabilizan 6 mil 828 sospechosos y 7 mil 160 han dado negativo al SARS-CoV-2.  Información aquí      Nueve pacientes seguirán la batalla vs el covid-19 en casa  Nueve pacientes fueron dados de alta del Hospital General de Zona (HGZ) número 71 del Instituto Mexicano del Seguro Social (IMSS) al mostrar mejoría, tras infectarse de covid-19. El IMSS informó que las seis mujeres y tres hombres aún no superan el coronavirus, sin embargo, debido a la mejoría pueden recuperarse en autoconfinamiento domiciliario.  Información aquí      Mentira que aviones fumigan con coronavirus las regiones: SSEM  Maribel Cervantes Guerrero, titular de la Secretaría de Seguridad del Estado de México, desmintió que haya aviones fumigando regiones de la entidad por la noche, por lo que pidió no compartir información falsa.  Información aquí      Edomex blinda hospitales covid con 200 médicos más  Con el propósito de reforzar el trabajo en dos hospitales generales de Ecatepec, el de “Las Américas” y el “Dr. José María Rodríguez”, que están dedicados a la atención de pacientes covid-19, las autoridades del gobierno del Estado de México informaron esta noche que los 200 empleados del nosocomio “Lic César Camacho Quiroz”, del Instituto de Salud de la entidad (ISEM) con sede en Tecámac, serán reubicados a estas dos sedes.  Información aquí      KVS",    "title": "Últimas noticias del covid-19 en Edomex, hoy 11 de mayo",    "url": "https://www.milenio.com/ciencia-y-salud/coronavirus-noticias-covid-19-edomex-11-mayo"  }
{    "abstract": "\"Quien sigue con una labor titánica contra la pandemia del COVID-19 en México es el director de Instituto Mexicano del Seguro Social (IMSS), Zoé Robledo\", ...",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2018/12/columnaspoliticas-1024x467.jpg",    "metadata": "11 may. 2020",    "publish_date": "11-05-2020",    "text": "\"Quien sigue con una labor titánica contra la pandemia del COVID-19 en México es el director de Instituto Mexicano del Seguro Social (IMSS), Zoé Robledo\", destaca Excélsior.  “Frentes Políticos”, en Excélsior:  “Quien sigue con una labor titánica contra la pandemia del COVID-19 en México es el director de Instituto Mexicano del Seguro Social (IMSS), Zoé Robledo, pues acudió a Morelos a ampliar la capacidad del Hospital General Regional No.1 de Cuernavaca, ya que se habilitarán 27 camas en tres pisos para dar una mejor atención a los enfermos por coronavirus. Nos informan que ahí estuvo acompañado el director del IMSS por Juan Manuel Lira, jefe de la Unidad de Atención Médica; por la directora del Hospital General Regional No.1, Delia Gamboa, y por Francisco Monsebáiz, representante del IMSS en Morelos. Y el gran ausente es el señor gobernador de Morelos, José Manuel Sanz, ¡ups!, perdón, Cuauhtémoc Blanco. ¿Dónde andará? ¿Preparando otro hospital de utilería?”.  “Templo Mayor”, en Reforma:  “Hay que decirlo como es: Pemex está en quiebra técnica y el ‘rescate’ de Andrés Manuel López Obrador no ha funcionado. Al contrario: se ha agravado la crisis y su futuro es hoy más incierto. El viernes Pemex presentó ante la SEC (la comisión de valores de Estados Unidos) su reporte anual que revela una realidad lejana al triunfalismo de Palacio Nacional. Si bien es cierto que ha aumentado la extracción de petróleo, todas sus subsidarias –salvo una– tuvieron pérdidas escandalosas. Y eso no es lo peor. Al hablar de los riesgos que enfrentan, Pemex se vio obligado a reconocer ante los norteamericanos (no ante los mexicanos) que en los años recientes sus ingresos han sido insuficientes por lo que ha tenido que endeudarse”.  “La Feria” de Salvador Camarena, en El Financiero:  “Parte de la victoria electoral de Andrés Manuel López Obrador en 2018 se debió al ambiente de crítica y debate que México había construido desde los años noventa. Es cierto que los cuestionamientos de AMLO a sus opositores de distintas épocas también contribuyeron a la apertura del país. Pero López Obrador no fue el iniciador de esa ruta –son ahí más valiosos Cuauhtémoc Cárdenas, Ifigenia Martínez y Porfirio Muñoz Ledo, entre otros políticos en los que deben ser destacados también algunos del viejo PAN. Al denunciar desde finales de los ochenta corruptelas del PRI en Tabasco, la sociedad atendió los reclamos de Andrés Manuel y los fue incorporando a la agenda nacional del debate público”.  “Trascendió”, en Milenio:  “Un gran desafío tienen enfrente las autoridades de Nuevo León por el tema de invasión de inmuebles en Monterrey y su área metropolitana, aunque al gobierno que encabeza Jaime Rodríguez Calderón, El Bronco, parece no importarle ese indiscutible vacío en el estado de derecho. En fechas recientes, por la pandemia, ha crecido la ocupación de predios por parte de vivales señalados de colusión con burócratas de la entidad”.",    "title": "Pemex está en quiebra técnica, y los esfuerzos frente al Covid ...",    "url": "https://aristeguinoticias.com/1105/mexico/pemex-esta-en-quiebra-tecnica-y-los-esfuerzos-frente-al-covid-19-columnas-politicas-11-05-2020/"  }
{    "abstract": "Silvano, el tercer mejor Gobernador en manejo de Covid 19: México Elige. Inicio/ Política. 10:29. 11 de mayo de 2020. Juan Pacheco/Quadratín.",    "authors": " ",    "image": " ",    "metadata": "11 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Silvano, el tercer mejor Gobernador en manejo de Covid 19 ...",    "url": "https://www.quadratin.com.mx/politica/silvano-el-tercer-mejor-gobernador-en-manejo-de-covid-19-mexico-elige/"  }
{    "abstract": "... casos confirmados de Covid-19 en Querétaro, se han registrado seis del Estado de México, tres de la Ciudad de México, uno de Nuevo León, dos de Puebla, ...",    "authors": "Andrea Mc;Gabriel Morales López;Celia Sedeño Ruiz;Marco Ruiz;Sara Elena Rocha Rubalcava;Jaime Lorenzo Flores Ballardo",    "image": "https://updatemexico.com/wp-content/uploads/2020/05/C41CA4C3-04CC-4758-80FD-0A9DEEF612A3.jpeg",    "metadata": "11 may. 2020",    "publish_date": "11-05-2020",    "text": "Este lunes se registraron dos decesos más por Covid-19 en el estado de Querétaro, por lo que, la cifra llegó a 26 fallecimientos por dicha enfermedad, informó la directora de Servicios de Salud de la Secretaría de Salud Estatal, Martina Pérez Rendón.  En ese sentido, precisó que se trató de un masculino de 58 años de edad con antecedente de obesidad y de otro hombre de 73 años de edad con antecedente de diabetes mellitus.  Pérez Rendón, detalló que de los 271 casos positivos a Covid-19 registrados en Querétaro, 122 ya fueron dados de alta, 70 están en vigilancia en domicilio, cuatro fueron enviados al Centro de Congresos, 33 se encuentran hospitalizados graves y 16 hospitalizados, pero estables.  Respecto a la menor de siete años de edad, que resultó positiva a Covid-19, afirmó que se encuentra en buenas condiciones de salud y en vigilancia en su hogar.  Asimismo, la directora de Servicios de Salud de la Secretaría de Salud Estatal, dio a conocer que de los casos confirmados de Covid-19 en Querétaro, se han registrado seis del Estado de México, tres de la Ciudad de México, uno de Nuevo León, dos de Puebla, tres de Guanajuato y uno de Hidalgo; sólo algunos han requerido hospitalización.",    "title": "Van 26 decesos por Covid-19 en Querétaro",    "url": "https://updatemexico.com/destacadas/van-26-decesos-por-covid-19-en-queretaro/"  }
{    "abstract": "... a que las entidades con clubes de la Liga MX representan prácticamente el 70 por ciento de los casos totales de contagios positivos por Covid-19 en México.",    "authors": "Alan Chávez",    "image": "https://futbol.radioformula.com.mx/wp-content/uploads/2020/05/Jugador-argentino-rechaza-ofertas-liga-mx.jpg",    "metadata": "11 may. 2020",    "publish_date": "11-05-2020",    "text": "El sueño por retornar el Clausura 2020 podría terminar pronto. Lo anterior se debe a que las entidades con clubes de la Liga MX representan prácticamente el 70 por ciento de los casos totales de contagios positivos por Covid-19 en México.  Las instituciones con “más contagios” serían Cruz Azul, América, Pumas (Ciudad de México), Toluca (Estado de México) y Xolos (Baja California), según informa Cancha Política. La fuente en cuestión señala que, de los 33 mil 460 casos registrados con Coronavirus en México hasta este momento, 17 mil 293 pertenecen a estos Estados. Dicho número representa más del 50 por ciento del total de los contagios en el país.  Ahora bien, si se juntan todos los Estados con clubes de la Liga MX, el número ascendería a 22 mil 972, es decir, el 68.60 por ciento total. Tales cifras resurgen contando única y exclusivamente a las instituciones del máximo circuito en México.  HAY FECHA    El gobierno británico dio luz verde para que el regreso de la Premier League sea a partir del 1 de junio.    Se tiene pensado jugar a puerta cerrada en ocho o diez campos neutrales y así minimizar la propagación de los contagios.    Detalles: https://t.co/BzbHV6hH9w pic.twitter.com/pdEpJxEjLw — DIARIO RÉCORD (@record_mexico) May 11, 2020  El número de casos activos también señala a los tres Estados mencionados con anterioridad. De acuerdo con el portal en turno, 3 mil 653 del total de los infectados activos se encuentran en la CDMX, Estado de México y Baja California.  Las cifras anunciadas supondrían un retroceso al posible regreso del Clausura 2020; no obstante, el Subsecretario de Salud Hugo López-Gatell informó en los últimos días que el Gobierno ya trabaja en un plan de Reactivación que incluiría a los clubes de la Liga MX y al deporte en general.    ",    "title": "Entidades de clubes de Liga MX representan el 70% de casos ...",    "url": "https://futbol.radioformula.com.mx/nacional/liga-mx/clubes-de-la-liga-mx-representan-70-por-ciento-coronavirus-2020/"  }
{    "abstract": "80% de intubados no superan a Covid-19. En la capital mexicana suman 2 mil 243 casos confirmados por coronavirus; los sospechosos, 4 mil 489 (aquí conviene ...",    "authors": " ",    "image": " ",    "metadata": "11 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Videollamadas acercan a pacientes de Covid-19 con sus ...",    "url": "https://www.elsoldemexico.com.mx/metropoli/cdmx/videollamadas-acercan-a-pacientes-de-covid-19-con-sus-familias-coronavirus-cdmx-5215624.html"  }
{    "abstract": "El pasado 1 de abril, el Gobierno de México lanzó su aplicación oficial para smartphones 'COVID-19 MX', la cual proporciona información a todos los ...",    "authors": "Raúl Álvarez G.",    "image": "https://i.blogs.es/7d7e9e/app-mexico-covid-oficial-telcel/840_560.jpg",    "metadata": "11 may. 2020",    "publish_date": "11-05-2020",    "text": "El pasado 1 de abril, el Gobierno de México lanzó su aplicación oficial para smartphones 'COVID-19 MX', la cual proporciona información a todos los ciudadanos del estatus de la pandemia en el país, además de ayudar con el diagnóstico y ofrecer recomendaciones para evitar contagios.  Ahora, como parte de la primera actualización importante de la aplicación, toda la información se migra a una nueva plataforma que fue desarrollada en conjunto por Santander México y BBVA México. Y además de esto, Telcel se suma al apoyo y permite que todos sus usuarios accedan gratis a la 'COVID-19 MX'.  Una nueva plataforma desarrollada entre Santander México y BBVA México  Según la información, Santander y BBVA desarrollaron y entregaron esta plataforma digital al Gobierno de México, la cual no representará ningún costo, será operada y administrada enteramente por la Secretaria de Salud y de la Coordinación de Estrategia Digital Nacional.  Esta nueva plataforma digital integra todo el desarrollo de la app y un nuevo tablero de control, la cual busca ayudar en la implementación de las mejores prácticas mundiales en la gestión del impacto del coronavirus entre la población.  Entre las nuevas características que encontramos, tenemos un nuevo método de autodiagnóstico, que no sólo es individual, sino que se podrán abrir perfiles para los integrantes de una familia, todo desde un solo dispositivo. También tenemos acceso a la ubicación de centros de salud y hospitales COVID-19, así como acceso directo a las conferencias de prensa, consejos y preguntas frecuentes.  Por su parte, todos los usuarios de Telcel podrán acceder de forma gratuita, sin consumir datos ya sea en prepago o pospago, a la app 'COVID-19 MX', la cual está disponible tanto para iOS como Android y AppGallery en Huawei sin costo.",    "title": "Todos los usuarios de Telcel ahora pueden entrar gratis, sin ...",    "url": "https://www.xataka.com.mx/aplicaciones/todos-usuarios-telcel-ahora-pueden-entrar-gratis-consumir-datos-a-app-oficial-covid-19-mx-gobierno-mexico"  }
{    "abstract": "Una posible cura para el Covid-19 habría sido encontrada con éxito, después de que la Universidad de Hong ... Por: Redacción Digital El Heraldo de México.",    "authors": "Heraldo De México;Por",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/05/12000106/medicina.jpg",    "metadata": "11 may. 2020",    "publish_date": "12-05-2020",    "text": "Una posible cura para el Covid-19 habría sido encontrada con éxito, después de que la Universidad de Hong Kong habría descubierto que la fusión de tres medicamentos ayuda a la recuperación de los pacientes en menor tiempo.  Una revista especializada dio a conocer que estos profesionales de la salud habrían dado con la clave para encontrar una recuperación más rápida del coronavirus.  Los tres elementos que se habrían conjuntado serían el interferón beta-1b, lopinavir-ritonavir y ribavirina. Los expertos realizaron dos grupos de estudio. Uno de ellos tuvo la oportunidad de experimentar tomando las tres medicinas. Te puede interesar Hombre sorprende a los médicos tras tomografía; tiene tres riñones  Mientras que el otro sector tenía medicina normal. El resultado fue un éxito para el primer grupo, ya que tuvieron resultados exitosos y pudieron recuperarse de la enfermedad en un lapso cercano a los ocho días.  Mientras que el otro grupo tardó más tiempo en poder recuperarse del Covid-19.  Por: Redacción Digital El Heraldo de México  hgm",    "title": "Covid-19: Tres medicamentos que serían la clave para la cura ...",    "url": "https://heraldodemexico.com.mx/orbe/covid-19-medicamentos-lucha-hong-kong-pacientes-coronavirus-salud/"  }
{    "abstract": "Así debemos empezar a contar la información económica en México y en el mundo. En los dos primeros meses de 2020 se generaron 192,094 empleos formales, ...",    "authors": " ",    "image": " ",    "metadata": "El Universal",    "publish_date": " ",    "text": " ",    "title": "Covid-19: se perdieron 707000 empleos entre el 18 de marzo ...",    "url": "https://lopezdoriga.com/opinion/covid-19-se-perdieron-707000-empleos-entre-el-18-de-marzo-y-el-28-de-abril/"  }
{    "abstract": "... Cdmx; en México ya prueban 14 tratamientos contra Covid-19 | Titulares 11/05/2020 ... Saturan muertos al Instituto Mexicano del Seguro Social en Ciudad de ...",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2019/11/portada_titularesnacionales-1-1024x467.jpg",    "metadata": "11 may. 2020",    "publish_date": "11-05-2020",    "text": "Ve venir Fondo Monetario Internacional quiebras y desempleo, reporta El Financiero.  Estas son las noticias destacadas este lunes 11 de mayo en los principales diarios de circulación nacional:  REFORMA  Saturan muertos al Instituto Mexicano del Seguro Social en Ciudad de México  Repuntan decesos por coronavirus. Retrasan certificados, tardan en recoger cuerpos y funerarias no se dan abasto  LA JORNADA  Asintomáticos, el talón de Aquiles para detectar infectados  Insuficiente, solo considerar a enfermos visibles, indica estudio en Estados Unidos  EL UNIVERSAL  Demanda satura los crematorios  En el Valle de México hay espera de hasta 36 horas. Instalaciones en el país, sin capacidad suficiente: Asociación Nacional de Directores de Funerarias  MILENIO  En México ya prueban 14 tratamientos para frenar el coronavirus  Instituciones como Nutrición, Instituto Nacional de Enfermedades Respiratorias, Instituto Nacional de Cancerología, IMSS, ISSSTE y Pemex ensayan con plasma y fármacos en mil 500 pacientes y 400 trabajadores  EXCÉLSIOR  Coronavirus triplica riesgos para mujeres  Tienen menor acceso a servicios de salud sexual y reproductiva, mayor exposición a la violencia y más trabajo doméstico  EL FINANCIERO  Ve venir Fondo Monetario Internacional quiebras y desempleo  Sectores de turismo, aviación y restaurantero, entre otros, los más afectados  EL ECONOMISTA  Sector autopartero reinicia operación en 24 horas  La producción, a partir del mañana; el viernes sale primer embarque a Estados Unidos",    "title": "Saturan muertos al IMSS en Cdmx; en México ya prueban 14 ...",    "url": "https://aristeguinoticias.com/1105/mexico/saturan-muertos-al-imss-en-cdmx-en-mexico-ya-prueban-14-tratamientos-contra-covid-19-titulares-11-05-2020/"  }
{    "abstract": "Los modelos predictivos han sido elaborados por especialistas del Conacyt, UNAM y secretaría de Salud. La ...",    "authors": "Heraldo De México;Por",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/05/11230736/coronavirus_coronavirus.jpg",    "metadata": "11 may. 2020",    "publish_date": "12-05-2020",    "text": "Mientras algunos estados como Tabasco, Quintana Roo y Sinaloa entraron a la fase de descenso de casos, en otras entidades la pandemia de Covid-19 ya tomó velocidad como en Veracruz; Acapulco, Guerrero, Cuernavaca, Morelos y la zona de Puebla y Tlaxcala.  En el caso de la Ciudad de México y el Estado de México se encuentran en el pico de la curva epidémica, lo que contrasta con las otras dos metrópolis: Guadalajara, Jalisco y Monterrey, Nuevo León, donde hay pocos casos y la etapa más crítica se espera hasta el 13 y 26 de junio, respectivamente.  En conferencia, el subsecretario de prevención y promoción de la salud, Hugo López-Gatell presentó los pronósticos de las curvas de la epidemia de Covid-19 en diferentes zonas urbanas.  En el caso del Valle de México, las curvas presentadas indican que estamos en el punto más álgido y el descenso de casos ocurrirá entre fines de mayo y todo junio, incluso la gráfica hasta el 28 de julio una incidencia muy baja de casos.  En Veracruz llegaron al pico máximo de casos el 9 de mayo, de acuerdo con las predicciones y de ahí bajarán los casos de forma gradual durante fines de mayo, todo junio y todavía los primeros días de julio.  En el caso de Cuernavaca, Morelos, este lunes fue el día del pico máximo de casos y a partir de ese momento, los casos nuevos bajarán de manera similar que Veracruz.  En Puebla y Tlaxcala entraron ayer al pico de caso. En la gráfica se observa que el número de casos por día rebasa las curvas predictivas, pero el subsecretario aclaró que el pronóstico es inexacto porque los casos son “muy dispersos”.  Debido a esa situación, el descenso de la curva se prolonga hasta agosto, los cual se ajustará conforme haya más información.  En Oaxaca , las predicciones son inexactas debido a la dispersión de casos y de territorio, aunque aún así se proyectó que el punto crítico sería el 11 de junio y de ahí el descenso se alarga todo julio y parte de agosto, sin embargo, los cálculos serán más precisos conforme haya más información. Te puede interesar Reporte Covid-19 | 11 de mayo: México suma 3 mil 573 muertes y 36 mil 327 confirmados  Metrópolis con pocos casos  Sobre el caso de Guadalajara, Jalisco, López-Gatell resaltó que hay muy pocos casos de Covid-19, sin embargo, estimó que “irremediablemente” habrá un repunte por tratarse de una ciudad grande.  Conforme a la modelación actual, se observa que hacia el 17 de mayo pudieran superarse los 50 casos confirmados por día y el 13 de junio se alcanzaría el pico máximo con aproximadamente 150 casos en un día.  Después iniciaría el descenso de contagios. Aunque en la gráfica se observa que este declive se alargaría hasta fines de julio, se requieren más datos para que el cálculo sea más preciso.  López-Gatell destacó que en Monterrey, Nuevo León hay muy pocos casos de Covid-19. Por ese motivo la curva predictiva aún no es muy exacta. En este caso, se observa que el 26 de junio esta ciudad llegaría al pico máximo con cerca de 50 casos en un solo día y el proceso de descenso se alargaría hasta agosto.  “Respecto a Guadalajara y Monterrey hay que hacer una advertencia. Recuerden que esto es con las medidas de la Jornada Nacional de Sana Distancia”, mencionó el subsecretario Hugo López-Gatell. Te puede interesar 55% de las maquilas de exportación están cerradas por Covid-19  Los que van de salida  En contraste, Culiacán, Sinaloa; Cancún, Quintana Roo y Villahermosa, Tabasco, ya pasaron por el punto más álgido y están en la fase de disminución de casos que durará hasta fines de junio.  Estas ciudades vivieron el punto más álgido el 18, 21 y 25 de abril, respectivamente, según las curvas presentadas por el funcionario.  En Tijuana, Baja California, la curva predictiva indica que el 21 abril se alcanzó el pico en el número de casos y la epidemia va en descenso, sin embargo el subsecretario López-Gatell dijo que hay que ver “con reservas” este comportamiento.  De manera general, añadió que una vez que se levanten las medidas nacionales, como se tiene previsto principalmente a partir del 1 de junio, las entidades se encargarán de regular las medidas que consideren necesarias, ya que no es factible activar de nuevo unas disposiciones a nivel nacional por las consecuencias económicas que esto trae.  Los modelos predictivos han sido elaborados por especialistas del Conacyt, UNAM y secretaría de Salud.  Escucha aquí nuestro podcast sobre coronavirus  Por Gerardo Suárez  mavr",    "title": "¿Cuándo ocurrirá el pico de Covid-19 en las principales ...",    "url": "https://heraldodemexico.com.mx/pais/cuando-ocurrira-el-pico-de-covid-19-en-las-principales-ciudades-afectadas/"  }
{    "abstract": "“Las pruebas cumplen con todos los estándares de confiabilidad avalados por la Organización Mundial de la Salud y por el propio Gobierno de México”, detalló ...",    "authors": "Forbes Staff",    "image": "https://cdn.forbes.com.mx/2020/05/test-tube-5065425_1280.jpg",    "metadata": "11 may. 2020",    "publish_date": "11-05-2020",    "text": "El gobierno de Jalisco recibió 5,000 pruebas rápidas para detectar oportunamente a portadores de Covid-19 de las manos del empresario Carlos Lomelí, quien aseguró que los insumos se encuentran listos para “su inmediata disposición”.  “He decidido donarle al gobernador, Enrique Alfaro, y al sector Salud, así como a la Universidad de Guadalajara, 5 mil pruebas rápidas de Covid-19 que el Estado requiere con mucha urgencia para darle tranquilidad a los jaliscienses”, precisó el ex delegado federal para el Desarrollo en esta entidad mediante un video difundido en redes sociales.  En un comunicado enviado al gobernador, el empresario explicó que 3,000 de las pruebas se dirigirán a la Secretaría de Salud de Jalisco y el resto a la Universidad de Guadalajara, institución educativa que participa activamente en Radar Jalisco, sistema de detección epidemiológico alternativo.  “Las pruebas cumplen con todos los estándares de confiabilidad avalados por la Organización Mundial de la Salud y por el propio Gobierno de México”, detalló sobre el lote disponible.  No es el primer donativo que Lomelí realiza a su entidad de origen, ya que en semanas anteriores entregó 5,000 despensas y 20,000 kits de protección contra el Covid-19, los cuales acompañó de un mensaje de solidaridad para todos aquellos médicos y personal de enfermería que se encuentran en la primera línea de combate contra la enfermedad.",    "title": "Empresario dona miles de pruebas rápidas de Covid-19 a ...",    "url": "https://www.forbes.com.mx/empresario-dona-miles-de-pruebas-rapidas-de-covid-19-a-gobierno-de-jalisco/"  }
{    "abstract": "El personal de salud en México ha registrado 111 muertes así como ocho mil 544 casos confirmados acumulados de COVID-19, dio a conocer este lunes Hugo ...",    "authors": " ",    "image": " ",    "metadata": "11 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Han fallecido 111 personas del sector salud en México por ...",    "url": "https://www.elfinanciero.com.mx/nacional/van-111-muertes-y-8-544-casos-confirmados-de-covid-19-en-personal-de-salud"  }
{    "abstract": "Bimbo anuncia plan de apoyo a tienditas en México ante Covid-19. La empresa señaló que se encuentra reforzando programas y herramientas ya existentes para ...",    "authors": " ",    "image": " ",    "metadata": "11 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Bimbo anuncia plan de apoyo a tienditas en México ante ...",    "url": "https://www.elsoldemexico.com.mx/finanzas/bimbo-anuncia-plan-de-apoyo-a-tienditas-de-mexico-pandemia-covid-19-coronavirus-5215605.html"  }
{    "abstract": "Pensó que se trataba de gripe, dado que las autoridades sanitarias de Nuevo México aún no habían registrado un solo caso de COVID-19. Aproximadamente ...",    "authors": "",    "image": "https://www.infobae.com/pb/resources/assets/img/fallback-promo-image.png",    "metadata": "11 may. 2020",    "publish_date": "11-05-2020",    "text": "ALBUQUERQUE, Nuevo México, EE.UU. (AP) — A sus 108 años, Phil Corio sin duda es una de las personas de mayor edad en Nuevo México y Estados Unidos.  Pero ahora, el residente de Los Ranchos ha adquirido nueva fama: Podría ser la persona más vieja del mundo en haberse recuperado del COVID-19.  El hijo de Phil, Ron Corio, de 58 años, aseguró que él y su padre enfermaron del nuevo coronavirus en marzo, si bien no se enteraron que lo estaban hasta después, ya estando ambos recuperados.  Phil dijo que recuerda haber enfermado e ido al hospital, pero que todo era “casi lo mismo” que tener gripe.  “Estoy bien”, aseveró Phil en una entrevista por video con el periódico Albuquerque Journal el martes. “Ni siquiera supe que lo contraje… Creo que de haberlo sabido me habría asustado”.  COVID-19 no es la primera pandemia que Phil ha enfrentado. Tenía seis años cuando estalló la pandemia de 1918, aunque no tienen recuerdos personales sobre la enfermedad que cobró la vida de millones de personas.  A principios de marzo, cuando el coronavirus aparentemente todavía no había llegado a Nuevo México, su hijo Ron enfermó.  Empezó con dolor de garganta y se convirtió en una tos severa y dificultades respiratorias. Pensó que se trataba de gripe, dado que las autoridades sanitarias de Nuevo México aún no habían registrado un solo caso de COVID-19.  Aproximadamente una semana después, su padre empezó a presentar los mismos síntomas, y a sufrir de vómito. El 13 de marzo, Phil perdió el conocimiento en el baño de la casa de Ron en Los Ranchos.  Phil fue hospitalizado con neumonía y se le trató con antibióticos.  Hace un par de semanas, Ron se hizo un examen para detectar anticuerpos de coronavirus en los Southwest Labs, en Albuquerque. Salió positivo, así que hizo que su padre y sus dos cuidadores se hicieran pruebas. Los cuidadores dieron negativo, pero el resultado de Phil fue “indeterminado”.  “Consulté con nuestro médico, y él lo diagnosticó como positivo porque estaba muy cerca en la escala y había desarrollado neumonía, y yo ya había dado positivo”, dijo Ron.  Aunque no hay manera de saberlo con certeza, Phil podría ser la persona más vieja que se recupera de COVID-19 en el mundo. En abril, el New York Post publicó la historia de Cornelia Ras, de 107 años, quien se recuperó de la enfermedad en Holanda. Y ABC News reportó la historia de Connie Titchen, una británica de 106 años que también venció a la enfermedad.  Esta semana, Phil está más cansado de lo normal y aún continúa recuperándose.  Ron, por su parte, siente que ha vuelto a la normalidad, pero dice que fue una terrible experiencia.  “Fue la peor gripa que he tenido”, dijo Ron. “Un día caminé hasta el buzón cuando estaba enfermo y de regreso empecé a toser y me faltaba el aire. Casi me desmayo”.",    "title": "Hombre de 108 años sobrevive a COVID-19 en Nuevo México",    "url": "https://www.infobae.com/america/agencias/2020/05/11/hombre-de-108-anos-sobrevive-a-covid-19-en-nuevo-mexico/"  }
{    "abstract": "Por COVID-19, Tigres diferirá los salarios de sus jugadores. Solo cinco jugadores felinos quedaron exentos de esta rebaja que comenzaría a partir del 15 de ...",    "authors": "Cesar Pauli",    "image": "https://as01.epimg.net/mexico/imagenes/2020/05/12/futbol/1589254853_967597_1589255078_noticia_normal.jpg",    "metadata": "11 may. 2020",    "publish_date": "12-05-2020",    "text": "Entre 30 y 40 por ciento será la rebaja en los salarios que Tigres aplicará a sus futbolistas y cuerpo técnico a partir de este 15 de mayo, uniéndose a varios equipos de la Liga MX y a nivel mundial que se están viendo afectados por la pandemia.  Esta situación, tal y como en Rayados ha estado pasando desde hace casi 1 mes, no es más que el diferimiento de los sueldos, es decir, que sí se les pagará menos pero el restante será saldado al término de esta contingencia por el COVID-19, incluyendo desde los dirigentes de la institución (Miguel Ángel Garza, Antonio Sancho y compañía) hasta los canteranos de la Sub-20.  El cuerpo técnico verá una disminución del 40 por ciento, mientras que integrantes del equipo médico y físico sólo un 10 o 20 por ciento menos, según su salario.  Cabe destacar, que los únicos cinco futbolistas que no les afectará esto serán los juveniles: Juan Pablo Martínez, Raymundo Fulgencio, Patrick Ogama, Aldo Mota, Miguel Ortega, quienes son los que menos ganan en la plantilla.  Esta situación era de esperarse en el conjunto norteño, que estaba pagando a tiempo y sin descuento, pero al no ver una fuente de ingresos segura como son los partidos, se vio obligado a hacerlo como la mayoría de los clubes en el balompié azteca.",    "title": "Por COVID-19, Tigres diferirá los salarios de sus jugadores",    "url": "https://mexico.as.com/mexico/2020/05/12/futbol/1589254853_967597.html"  }
{    "abstract": "La CNDH impugnará ante la Corte sanciones de Querétaro por el COVID-19. Las reformas al Código Penal de la entidad, en el que se aumentaron delitos y ...",    "authors": "Legislatura_Qro;Expansión Política",    "image": "https://cdn-3.expansion.mx/dims4/default/4c5fd5e/2147483647/strip/true/crop/1057x555+0+121/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2F98%2F9a%2F7c0f1f23491881905def913e6a57%2Few4kzevwaawzda5.jpg",    "metadata": "11 may. 2020",    "publish_date": "11-05-2020",    "text": "\"La Comisión Nacional prepara un escrito de demanda de acción de inconstitucionalidad en contra de esos cambios normativos, con la finalidad de solicitarle a la Suprema Corte de Justicia de la Nación que se invaliden las disposiciones que vulneren los derechos humanos de las personas, el cual será presentando una vez que las reformas sean publicadas en el Periódico Oficial “La Sombra de Arteaga” de dicho estado\", se lee en un comunicado difundido este lunes.  María del Rosario Piedra Ibarra, titular de la CNDH, llamó a las autoridades a que en estos momentos de emergencia sanitaria se establezcan medidas que protejan el derecho a la salud, sin que ello implique desproteger otros derechos fundamentales, pues \"todos tienen la misma importancia\".  La ombudsperson también pidió no emplear el derecho penal como parte de las políticas públicas de salud, “privilegiando otros instrumentos más efectivos y menos represores”.",    "title": "La CNDH impugnará ante la Corte sanciones de Querétaro ...",    "url": "https://politica.expansion.mx/mexico/2020/05/11/cndh-impugnara-corte-sanciones-queretaro-pandemia"  }
{    "abstract": "La app ya es usada en Singapur e Israel y ahora se lanzó en México. El Secretario de Salud de Nuevo León, Manuel de la O Cavazos, dio a conocer los detalles ...",    "authors": "Carlos Jasso",    "image": "https://as01.epimg.net/mexico/imagenes/2020/05/11/tikitakas/1589205314_876487_1589205388_noticia_normal.jpg",    "metadata": "11 may. 2020",    "publish_date": "11-05-2020",    "text": "Con el fin de rastrear a personas que estuvieron en contacto con un caso de coronavirus, el gobierno de Nuevo León lanzó la aplicación Covid Radar que mediante el celular o tablet ayudará a la población del estado a evitar una mayor propagación de la pandemia. La app ya es usada en Singapur e Israel y ahora se lanzó en México.  El Secretario de Salud de Nuevo León, Manuel de la O Cavazos, dio a conocer los detalles de Covid Radar en rueda de prensa. \"El Covid Radar es un programa voluntario 100 por ciento anónimo, donde los usuarios pueden dejar sus datos de contacto en caso de así desearlo, fácil de implementarlo, escalable y que es utilizado en países como Singapur e Israel. La aplicación no requiere geolocalización de usuarios\" comentó de la O.  ¿Qué es Covid Radar y cómo funciona?  Covid Radar es una app móvil que funciona como radar por medio de Bluetooth detectando dispositivos cercanos. La aplicación inicia su operación en el momento en que la persona está cerca del celular o tablet registra la fecha, hora y el identificador del dispositivo; después la información es enviada a un sistema.  La app busca celulares o dispositivos, con base en el lugar y tiempo, de quienes estuvieron en contacto con una persona que tenga coronavirus. Después se enviará una alerta a los usuarios y con esto se podrá detener la propagación de la pandemia.  La aplicación está disponible tanto para los dispositivos que cuentan con sistemas de Android e IOS.  Características del Covid Radar  Programa voluntario  100% anónimo  Fácil de implementar  Escalable  Utilizado en Singapur, Israel  No requiere geolocalizador.  El mensaje del Secretario de Salud de Nuevo León  \"En el Gobierno de Nuevo León no descansamos y hemos trabajado intensamente buscando estrategias que nos ayuden a detectar oportunamente el Covid-19. DACOVID y nuestra app son prueba de ello y hoy quiero platicarte de una nueva estrategia que reforzará y mejorará estas dos anteriores: COVID RADAR.\"  \"COVID RADAR es una aplicación que quiero que descargues ya y la tengas en tu celular, es confidencial y nos ayudará a saber si los casos positivos de Covid-19 están saliendo y con quien está teniendo contacto.\"  De momento en Nuevo León hay 641 casos confirmados de coronavirus y se tienen registrados 33 fallecimientos hasta el último reporte de la Secretaria de Salud.",    "title": "Covid Radar: La nueva app para detectar el coronavirus en ...",    "url": "https://mexico.as.com/mexico/2020/05/11/tikitakas/1589205314_876487.html"  }
{    "abstract": "... trabajando en una bodega, violando la suspensión de actividades no esenciales declarada ante la epidemia de COVID-19 en la Ciudad de México. poster.",    "authors": "Foto;Invea;Expansión Política",    "image": "https://cdn-3.expansion.mx/dims4/default/d885034/2147483647/strip/true/crop/1280x672+0+24/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2Fc8%2F1d%2F0ea3444e4e67a8030a3e22f17933%2Ffabrica-de-bicicletas.jpeg",    "metadata": "11 may. 2020",    "publish_date": "11-05-2020",    "text": "Una sucursal de Benotto, en la alcadía Iztacalco, fue cerrada luego de que se descubriera que escondían a más de 350 trabajadores trabajando en una bodega, violando la suspensión de actividades no esenciales declarada ante la epidemia de COVID-19 en la Ciudad de México.  El viernes fue realizada una verificación en las instalaciones de la sucursal de la marca, dedicada a la fabricación y distribución de bicicletas, ubicadas en Calle Oriente 233, No. 341, Colonia Agrícola Oriental.  Al inicio, personal administrativo de la sucursal no permitió la entrada de los funcionarios de la Secretaría del Trabajo y Previsión Social (STPS) del Gobierno federal y la Secretaría del Trabajo y Fomento al Empleo (Styfe) CDMX.",    "title": "Sucursal de Benotto escondía a 350 empleados en plena ...",    "url": "https://politica.expansion.mx/cdmx/2020/05/11/fabrica-de-bicicletas-escondia-a-350-empleados-en-plena-epidemia-de-covid-19"  }
{    "abstract": "A una semana de que se reportara el primer brote del coronavirus COVID-19 en un asilo en México, ya suman tres casas de reposo para adultos mayores que ...",    "authors": "Cuartoscuro;Expansión Política",    "image": "https://cdn-3.expansion.mx/dims4/default/01d88d7/2147483647/strip/true/crop/1280x672+0+67/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2Fd0%2F4d%2F4070c8de4ce9b5874d6fa25534fd%2Fcuartoscuro-758251-digital-1.jpeg",    "metadata": "11 may. 2020",    "publish_date": "11-05-2020",    "text": "El secretario de Gobierno de Nuevo León, Manuel González, informó este lunes que los 90 adultos mayores que permanecían en el asilo ya fueron trasladados a hospitales públicos y privados para su mejor atención médica.  Otras 30 personas mayores habían sido hospitalizadas en lo que recibían sus resultados de la prueba de COVID-19, los cuales fueron negativos.  De acuerdo con la Secretaría de Salud estatal, 66 adultos mayores enfermaron de COVID-19, y dos de ellos fallecieron este fin de semana. Además, hay 19 empleados infectados.  Y después de realizar una investigación y las pruebas correspondientes, las autoridades sanitarias de Nuevo León descartaron contagios en una casa hogar que funcionaba de forma clandestina en el municipio de San Nicolás. El establecimiento ya fue suspendido.",    "title": "Asilos de tres estados registran brotes de COVID-19, con ...",    "url": "https://politica.expansion.mx/estados/2020/05/11/asilos-de-tres-estados-registran-brotes-de-covid-19-con-decenas-de-contagios"  }
{    "abstract": "Durante la emergencia sanitaria por Covid-19, la Comisión Nacional del Agua (Conagua) ha entregado ... Descarga gratis la edición impresa de Forbes México.",    "authors": "Forbes Staff",    "image": "https://cdn.forbes.com.mx/2018/03/coca-cola-agua.jpg",    "metadata": "11 may. 2020",    "publish_date": "12-05-2020",    "text": "Notimex.- Durante la emergencia sanitaria por Covid-19, la Comisión Nacional del Agua (Conagua) ha entregado 114 millones de litros de agua potable a hospitales, centros de población, centros sociales e instalaciones de la Guardia Nacional, en 15 entidades del país.  La dependencia reiteró que su prioridad es que la población cuente con un adecuado suministro de agua de calidad, en especial en las comunidades vulnerables y los hospitales destinados a la atención de pacientes afectados por el virus.  Con este objetivo, indicó, ha fortalecido los operativos de suministro de agua potable a través de pipas y de desazolve de sistemas de drenaje en centros hospitalarios y municipios, mediante las brigadas de Protección a la Infraestructura y Atención de Emergencias (PIAE).  Descarga gratis la edición impresa de Forbes México  Al realizar un balance de estos operativos, la directora general de la Conagua, Blanca Jiménez Cisneros, precisó que en total se han suministrado 114 millones de litros de agua.  Asimismo, detalló que 5.07 millones de litros fueron suministrados a hospitales en beneficio de más de 51,000 pacientes, en Chiapas, la Ciudad y el Estado de México, así como en Guerrero, Hidalgo y Oaxaca.  En ciudades o poblados, agregó, se han distribuido 108.55 millones de litros con beneficios para 241,419 habitantes de Baja California, Campeche, Chiapas, Coahuila, la Ciudad de México, Durango, el Estado de México, Guerrero, San Luis Potosí, Sinaloa, Tabasco, Tlaxcala y Zacatecas.  A la par, centros sociales e instalaciones de la Guardia Nacional recibieron 382,800 litros de agua para 5,300 habitantes en Chiapas, la Ciudad de México, el Estado de México, Guerrero y Oaxaca.  Con el objetivo de apoyar las acciones en materia de seguridad alimentaria, inforrmó, la dependencia también suministró 13.43 millones de metros cúbicos de agua a 7,709 hectáreas, a través del bombeo para Auxilio a Riego Agrícola por estiaje, en los estados de Hidalgo, Querétaro, Sinaloa, Sonora y Tamaulipas.  Además, añadió la funcionaria, se realizó el desazolve de 508,580 metros lineales en redes de drenaje (equivalente a la distancia aproximada entre la Ciudad de México y Aguascalientes), en beneficio de 71,157 habitantes de los estados de Chiapas, Durango, Hidalgo, Quintana Roo, Sinaloa y Veracruz.  Jiménez Cisneros precisó que la dependencia recibió la donación de 381 tinacos, cisternas y tolvas, por parte de la empresa Rotoplas, que fueron destinados a centros de lavado de manos y para apoyar las tareas de los Centros Regionales de Atención a Emergencias (CRAE) que opera.  Finalmente, la titular de la Conagua reiteró su compromiso para mantener e incrementar las labores de apoyo a la población, mediante la implementación de operativos con equipos de Atención de Emergencias, para la distribución de agua potable en centros de población afectados por déficit o carencia del suministro, con énfasis principal en hospitales, clínicas y centros de salud.  Te recomendamos: Pandemia Covid-19: muertes aumentan a 3,573; casos confirmados suman 36,327",    "title": "Conagua abastece con 114 millones de litros de agua a ...",    "url": "https://www.forbes.com.mx/conagua-abastece-con-114-millones-de-litros-de-agua-a-hospitales-y-otras-instituciones-por-covid-19/"  }
{    "abstract": "Ciudad de México. El tipo de cambio comenzó la semana con una depreciación de 1.34 por ciento o 31 centavos al cotizar en 23.97 pesos por dólar. En tanto ...",    "authors": "Braulio Carbajal",    "image": "https://www.jornada.com.mx/ultimas/2020/05/11/pierden-el-peso-y-la-bmv-en-medio-de-nuevos-brotes-de-covid-19-7588.html/peso.jpg-4931.html/image_large",    "metadata": "11 may. 2020",    "publish_date": "11-05-2020",    "text": "Ciudad de México. El tipo de cambio comenzó la semana con una depreciación de 1.34 por ciento o 31 centavos al cotizar en 23.97 pesos por dólar.  En tanto, la Bolsa Mexicana de Valores (BMV) opera con una caída de 0.47 por ciento al ubicarse en 37 mil 447 unidades.  Analistas señalaron que se observa cautela en los mercados debido a que en Corea del Sur, país que se ha destacado por la buena administración de la crisis, hubo un incremento de 34 casos durante el fin de semana, algo que no sucedía en un mes.  El presidente de Corea del Sur, Moon Jae-In, destacó el riesgo de una segunda ola de la epidemia en cualquier momento.  Gabriela Siller, economista en jefe de Banco Base, señaló que el sentimiento de los mercados financieros ha sido positivo, en anticipación a una recuperación económica en forma de V, pero noticias como la de Corea del Sur generan nerviosismo.  En México, en la semana se dará a conocer la producción industrial de marzo, así como la creación formal de empleo del IMSS y la decisión de política monetaria de Banco de México, donde se espera un recorte a la tasa de interés de 50 puntos base a 5.50 por ciento.  Durante la sesión, se espera un tipo de cambio cotizando entre 23.50 y 24.50 pesos por dólar.    ",    "title": "Pierden el peso y la BMV; temor por nuevos brotes de Covid ...",    "url": "https://www.jornada.com.mx/ultimas/economia/2020/05/11/pierden-el-peso-y-la-bmv-en-medio-de-nuevos-brotes-de-covid-19-7588.html"  }
{    "abstract": "El Informador :: Noticias de Jalisco, México, Deportes & Entretenimiento ...",    "authors": "",    "image": "https://www.informador.mx/__export/1589207841635/sites/elinformador/img/2020/05/11/mexican_medical_doctorx33641418x_crop1589207839425.jpg_2024461655.jpg",    "metadata": "11 may. 2020",    "publish_date": "11-05-2020",    "text": "El sacerdote Eduardo Hernández Rodríguez, titular de la Parroquia de San Pedro Apóstol, murió tras haber sido hospitalizado por presentar síntomas de coronavirus. La Policía Municipal acordonó el templo ubicado en la colonia San Pedro de los Hernández y llamó a los feligreses a realizarse la prueba del COVID-19.  La Arquidiócesis de León lamentó el fallecimiento del cura de 59 años de edad, después de \"padecer una intempestiva enfermedad\".  Además informó que \"por motivo de la emergencia sanitaria no será velado y tampoco se llevará a cabo la celebración de sus exequias para evitar posibles aglomeraciones que pudieran ser causa de alguna transmisión comunitaria del virus que azota a nuestra sociedad\".  La muerte del padre Eduardo Hernández consternó a los habitantes de la colonia San Pedro de los Hernández, una de las más antiguas y populares del oriente de la ciudad, quienes convocaron a la colocación de moños blancos en el exterior de sus viviendas como muestra de acompañamiento por la pérdida de su guía espiritual.  La Dirección de Salud Municipal, con apoyo de elementos de Seguridad Pública implementó un operativo con la colocación de cintas de seguridad en áreas comunes y en torno del recinto religioso; a través de perifoneo exhortó a los colonos a mantenerse en su casa y evitar reuniones para prevenir contagios.  Personal sanitario solicitó a los colonos y ciudadanos que en los últimos 14 días hayan participado en alguna celebración religiosa organizada por la Parroquia de San Pedro Apóstol a que acudan a la unidad de toma de pruebas de COVID-19 más cercana, independientemente de que se tengan o no síntomas del virus.  El padre Eduardo Hernández habría participado en los primeros días de mayo en actividades religiosas que fueron difundidas en las redes sociales de la parroquia, en las que incluso aparecen imágenes del sacerdote.  Personal del templo informó que el padre Hernández falleció la noche del sábado en el Hospital Regional de Alta Especialidad del Bajío, ubicado en León, en tanto que la Secretaría de Salud del estado dio a conocer este domingo la muerte de dos hombres, uno de 59 años de edad en la ciudad de León y otro de 64 en Celaya, que habían dado positivo a COVID-19.  OA",    "title": "Piden a feligreses hacerse prueba de COVID-19 tras muerte ...",    "url": "https://www.informador.mx/mexico/Piden-a-feligreses-hacerse-prueba-de-COVID-19-tras-muerte-de-sacerdote-en-Guanajuato-20200511-0033.html"  }
{    "abstract": "La parálisis en la economía provocada por el coronavirus COVID-19 causará caídas ... de organizaciones empresariales de la industria automotriz en México.",    "authors": "",    "image": "https://wp.tyt.com.mx/wp-content/uploads/2020/05/RASSINI-FB-1024x644.png",    "metadata": "11 may. 2020",    "publish_date": "11-05-2020",    "text": "Los efectos del COVID-19 en la economía dejarán caídas de al menos 28% en la producción de autopartes y de 35% en la venta de ligeros  La parálisis en la economía provocada por el coronavirus COVID-19 causará caídas de al menos 28% anual en la producción de autopartes y de 35% en la venta de vehículos ligeros este 2020, estimaron líderes de organizaciones empresariales de la industria automotriz en México.  En conferencia remota, Óscar Albín, presidente de la Industria Nacional de Autopartes (INA), dijo que, “en el mejor de los pronósticos” la producción de este segmento significará 70 mil 878 millones de dólares al cierre de año; es decir, 28% menos respecto a todo 2019.  Leer: Industria automotriz prevé arranque de actividades este miércoles  Explicó que, la producción de autopartes de enero y febrero reportó niveles similares a los de un año atrás; sin embargo, con los primeros paros de marzo llegaron las bajas, mientras que en abril, la producción total fue de cero.  Añadió que para mayo se espera cierto dinamismo, en línea con nuevos pedidos para automotores del sector agrícola y la reactivación de la industria automotriz, a más tardar la siguiente semana.  En mayo comenzaron a tener cierta recuperación en las autopartes destinadas al sistema agrícola, tractores y algunos tractocamiones y, esperando, que la reapertura automotriz se dé a más tardar la próxima semana”. Óscar Albín, presidente de la INA.  Albín presentó una gráfica de la producción mensual de autopartes en México, donde se estimó una recuperación en junio cercana a los 6,000 millones de dólares, aún inferior al nivel marcado en marzo.  Leer: ¿De qué dependerá la caída en la economía de México?  A partir de agosto se prevén mejores niveles de producción, pero ninguno a ritmo similar de cada uno de los meses de 2019.  Sin embargo, sostuvo que hay tres factores que impulsarán la actividad de la industria instalada en México: El incremento de requerimiento de Contenido Regional de automotores y autopartes en la región de Norteamérica.  El segundo es un mayor regionalismos y nacionalismos – surgido posterior al COVID-19 –, que llevará a firmas estadounidense a voltear a ver hacia México.  El otro factor a favor será la búsqueda de menores costos por parte de las ensambladoras en Estados Unidos, y entre las opciones estará su instalación en México, dijo.  En su turno, Guillermo Rosales, director general adjunto de la Asociación Mexicana de Distribuidores de Automotores (AMDA), cambió las expectativas de ventas en el mercado interno de una baja de 25.5%, prevista con anterioridad, a 35% anual para 2020.  Para el mes en curso, pronosticó la venta de entre 14,000 y 16,000 unidades en el país, una actividad impulsada solo por las ventas online, mientras no haya una reactivación de la economía antes del 30 de mayo.  Esto quiere decir que para mayo se espera una baja de entre 84.4% y 86% anual, desde la venta de 102,402 vehículos ligeros correspondientes a mayo de 2019.  En los primeros cuatro meses del año, las ventas de autos cayeron 23%; las exportaciones bajaron 28% y las exportaciones se contrajeron 29.5% anual, de acuerdo con el Instituto Nacional de Geografía y Estadística (Inegi).",    "title": "Este es el diagnóstico COVID-19 para las autopartes y venta ...",    "url": "https://www.tyt.com.mx/nota/este-es-el-diagnostico-covid-19-para-las-autopartes-y-venta-de-ligeros"  }
{    "abstract": "Casi la mitad de las maquiladoras en México están paralizadas por COVID-19: dirigente. Spanish.xinhuanet.com 2020-05-12 08:27:39. MEXICO, 11 may (Xinhua) ...",    "authors": "",    "image": "",    "metadata": "T21 Noticias de Transporte y Logística",    "publish_date": "12-05-2020",    "text": "MEXICO, 11 may (Xinhua) -- Casi la mitad de las alrededor de 6.000 plantas maquiladoras que existen en México están detenidas para evitar la propagación del nuevo coronavirus (COVID-19) y algunos sitios en Estados Unidos ya comienzan a demandar productos, informó el lunes el dirigente del sector, Luis Aguirre.  El presidente de la Industria Maquiladora de Exportación (Index) indicó que el 45 por ciento de las fábricas han estado detenidas en los últimos dos meses, mientras que el 55 por ciento restante opera bajo estrictos protocolos para la detección, el aislamiento, el monitoreo y el seguimiento de personas contagiadas con el COVID-19.  \"Tenemos que ir equilibrando, de la mano de las autoridades sanitarias, el aspecto económico para mantener un equilibrio entre la salud y la economía, y que la plataforma productiva no se vea tan gravemente afectada\", dijo Aguirre en una videoconferencia con medios.  La industria maquiladora mexicana, que importa bienes de consumo libres de impuestos para después exportarlos como productos terminados, registró en el 2019 exportaciones por casi 270.000 millones de dólares, recordó el dirigente.  Aguirre dijo que desde el pasado 1 de mayo, algunas regiones en Estados Unidos reanudaron actividades industriales y están demandando la proveeduría tradicional de ciertos productos desde México, por lo que comienza a existir un sentido de \"urgencia\".  Alrededor del 80 por ciento de la producción de las maquiladoras tiene como destino Estados Unidos, recordó el dirigente.  En su intervención, el presidente del Consejo Coordinador Empresarial (CCE), Carlos Salazar, dijo que hay sectores industriales que se encuentran en el límite de la paralización por los efectos de la pandemia.  \"Creemos que la industria de la construcción y la mayor parte de las industrias exportadoras deberán estar en los primeros lugares de reactivación, ahí es donde tenemos una enorme cantidad de empleo, y podemos recuperar casi automáticamente las operaciones\", dijo Salazar.  El gobierno de México decretó el pasado 30 de marzo la \"emergencia sanitaria\" en el país por el COVID-19, sugiriendo a la población permanecer en casa durante abril y mayo, ante la suspensión de actividades públicas y económicas no esenciales.  El presidente de México, Andrés Manuel López Obrador, dijo este lunes que esta semana dará a conocer un plan de reanudación de las actividades que se han suspendido por la pandemia.",    "title": "Casi la mitad de las maquiladoras en México están ...",    "url": "http://spanish.xinhuanet.com/2020-05/12/c_139049371.htm"  }
{    "abstract": "En el contexto actual de la epidemia en México que ya ha acumulado 35,022 ... de COVID-19 y en las zonas en donde la cifra de pacientes aún prevalece.",    "authors": "",    "image": "https://www.infobae.com/new-resizer/K6wBWF4c21YW0xdoPiGzYN2bSAE=/5184x3456/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/WBOR56DPANAE64D6SET5LETPHI.jpg",    "metadata": "11 may. 2020",    "publish_date": "11-05-2020",    "text": "Según la datos de la Secretaría de Salud (SSa), hasta el el domingo 10 de mayo, en México se han reportado 35,022 casos confirmados y 3,465 defunciones por coronavirus (Foto: REUTERS/Edgard Garrido)  Como parte de las acciones destinadas a diseñar un plan de reapertura económica en el país después de la contingencia sanitaria por coronavirus, el presidente de México, Andrés Manuel López Obrador, encabezó una reunión con los los secretarios de Salud, Jorge Alcocer; de Economía, Graciela Márquez Colín; de Educación Pública, Esteban Moctezuma Barragán, así como el director del Instituto Mexicano del Seguro Social, Zoé Robledo Aburto, entre otros.  A su salida de la reunión, Jorge Alcocer dijo que a partir del 17 de mayo, 300 municipios podrían reiniciar actividades como un primer grupo del total de los 2,457 que hay en el país, las demarcaciones serían aquellas que no reportan contagios o que tienen pocos casos de COVID-19.  El funcionario señaló que se están analizando alrededor de 990 municipios, no obstante, sólo una tercera parte podrá reactivar actividades a partir del 17 de mayo. “Municipios en términos generales son novecientos noventa y tantos, prácticamente mil pero no son los que se van a abrir sino los que se están estudiando”, en cuanto al porcentaje, el funcionario señaló: “La tercera parte”  Por otra parte, el gobernador de Oaxaca, Alejandro Murat Hinojosa, quien también formó parte de la reunión aseguró que en su estado hay 203 municipios con posibilidad de retomar actividades; no obstante dijo que el Consejo de Salubridad General será el que decida sobre esta cuestión.  Hay conversaciones sin presión con Estados Unidos para reactivar los sectores económicos que involucran a ambos países (Foto: REUTERS/Carlos Jasso)  Asimismo, al concluir la reunión, Graciela Márquez, secretaria de Economía, afirmó que se encuentra conversando con el secretario de Comercio estadounidense, Wilbur Ross, para revisar el trabajo que involucra a las industrias de ambos países, señalando que la pandemia afectó primero al país norteamericano.  “Hemos estado analizando y sobre todo enfatizando, Estados Unidos llegó primero a la pandemia, nosotros estamos unas semanas atrás y como ha enfatizado el presidente López Obrador tenemos que hacer un balance entre la salud, la parte social, la parte educativa la parte económica”, dijo  Además, la funcionaria destacó que se está llevando a cabo un análisis completo a nivel nacional para realizar la reapertura de las industrias. “Vamos a trabajar en esta semana vamos a tener avances importantes en el plan de reapertura”, señaló.  En el contexto actual de la epidemia en México que ya ha acumulado 35,022 casos confirmados y 3,465 defunciones, los integrantes del gabinete y el mandatario federal mantuvieron un encuentro con el objetivo de analizar y definir las acciones que se llevarán a cabo en aquellos municipios en los que se han reportado pocos contagios de COVID-19 y en las zonas en donde la cifra de pacientes aún prevalece.  Según las autoridades federales, el regreso a las actividades será ordenado y responsable (Foto: REUTERS/Edgard Garrido)  Durante la conferencia de prensa matutina de este lunes, el presidente dijo que el plan de reapertura será presentado el próximo miércoles o jueves, asimismo, expresó que se van a incluir las cuestiones del regreso tanto en lo territorial como en los sectores económico, turístico, educativo, entre otros:  “Esto lo vamos a presentar el miércoles o el jueves de esta semana para cómo se va a llevar a cabo la apertura, cómo vamos a regresar a la normalidad, tanto en lo territorial como en lo sectorial, es decir, regiones que puedan abrirse, sectores como el educativo, sectores que tienen que ver con la producción, la industria de la construcción, las empresas relacionadas con el tratado para producir y exportar, inclusive vislumbrar lo que va a ser la apertura a la actividad turística.”, explicó.  Asimismo, el titular del ejecutivo federal advirtió que si se presentan problemas se dará marcha atrás con el plan de apertura, no obstante, aseguró que su gobierno se encuentra preparado: “Por eso vamos ya a presentar un plan de reapertura, insisto, poco a poco, cuidándonos, con medidas sanitarias, avanzando; y si se nos presentan problemas, damos marcha atrás, rectificamos, pero ya tenemos condiciones para hacer eso, porque ya tenemos más médicos.”, destacó.  La Jornada Nacional de Sana Distancia se encuentra establecida hasta el próximo 30 de mayo (Foto: REUTERS/Edgard Garrido)  Y es que la Jornada Nacional de Sana Distancia, la cual fue puesta para frenar la propagación del virus SARS-CoV-2, en un principio estaba prevista para concluir el 30 de abril, sin embargo, ante el comportamiento de la epidemia en el país, las autoridades sanitarias decidieron mantenerla vigente hasta el 30 de mayo. Sobre esto, López Obrador informó que posiblemente algunos municipios con nula o baja transmisión, tendrían la posibilidad de realizar un regreso anticipado el 17 de mayo, de manera que la economía de esas regiones sufriera el menor impacto negativo posible.  Como consecuencia de las disposiciones establecidas en el Diario Oficial de la Federación (DOF) en donde se especifica que, ante la declaratoria de emergencia por causas de fuerza mayor, las actividades no esenciales quedarían suspendidas temporalmente, distintas industrias tuvieron que frenar sus operaciones, lo que ha causado un recorte significativo de ingresos tanto para los empresarios como para los trabajadores de dichas compañías.  Sobre esto, el director del Departamento del Hemisferio Occidental del Fondo Monetario Internacional (FMI), Alejandro Warner, alertó que para la etapa de reapertura de la actividad económica global se anticipan quiebras de las empresas que no pudieron resistir los efectos negativos de la crisis sanitaria, y por lo tanto, un aumento de desempleo, traduciéndose en la afectación del sector financiero. El directivo señaló en el marco de una videoconferencia organizada por Área 9 Academia y la Universidad de Columbia:  Las implicaciones sobre el sector financiero llegarán. Vamos a ver problemas de reestructuras corporativas importantes en el sector turismo, la aviación, automotriz, etc. Puede empezar a tocar a instituciones financieras muy orientadas al crédito al consumo, a la evolución de la nómina.  MÁS SOBRE ESTE TEMA  Mapa del coronavirus: CDMX en la fase más cruenta con casi 100 muertos en 24 horas  CDMX evaluará impacto de las aglomeraciones por el 10 de mayo  Coronavirus en CDMX: 7 de cada 10 capitalinos apoyan el ‘Quédate en casa’ y la ‘ley seca’",    "title": "Un estimado de 300 municipios podrían retomar actividades ...",    "url": "https://www.infobae.com/america/mexico/2020/05/11/solo-una-tercera-parte-de-mas-de-900-municipios-podran-retomar-actividades-el-17-de-mayo-tras-covid-19/"  }
{    "abstract": "Esta semana comienza con 35 mil 22 contagios acumulados y 8 mil 457 casos activos de COVID-19 de acuerdo con las cifras más actualizadas de la Secretaría ...",    "authors": "Abraham Pineda",    "image": "https://as01.epimg.net/mexico/imagenes/2020/05/11/tikitakas/1589217371_803833_1589217625_noticia_normal.jpg",    "metadata": "11 may. 2020",    "publish_date": "11-05-2020",    "text": "Para este lunes 11 de mayo, la República suma un total de 36 mil 327 casos confirmados de COVID-19 por medio de laboratorio. Aunque los contagios continúan sumándose por miles, Además, hay más de 8 mil personas que todavía cuentan con la enfermedad activa y que representan un riesgo de contagio.  Hay 36 mil 327 casos de COVID-19  La curva epidémica del Coronavirus continúa su proceso de crecimiento en nuestro país en busca de su punto máximo. Las autoridades sanitarias señalaron que en las últimas 24 horas, se sumaron mil 305 nuevos contagios de COVID-19 en el territorio nacional lo que significó un aumento del 4.7% respecto al día anterior. No obstante, Hugo López-Gatell aseguró que esta fue la cifra más baja desde el inicio de la fase rápida descenso, misma que comenzó el 13 de marzo. Esto podría significar el comienzo del momento de decrecimiento de la curva, aunque habrá que esperar unos días más para estar seguros de eso.  Puebla se une a la lista de estados con más de mil casos acumulados  Los contagios confirmados por COVID-19 se cuentan por cientos en prácticamente todas las entidades federativas de la República Mexicana. Sin embargo, hay algunas de ellas que ya cuentan con miles de contagios y Puebla se acaba de convertir en una de ellas. Este estado acaba de llegar a mil 68 enfermos y enfermas totales por COVID-19, siendo el octavo estado en superar esta barrera. Ciudad de México, Estado de México, Baja California, Tabasco, Sinaloa, Veracruz y Quintana Roo son lo que se encuentran arriba en la estadística.  Casos activos: 8 mil 288  El otro número al que hay que prestar atención, de acuerdo con la Secretaría de Salud es el de casos que se mantiene activos en el país. Se considera como tal a una persona que tiene menos de 14 días desde que comenzó a presentar los síntomas del COVID-19 y la prueba de laboratorio le arrojó un resultado positivo. Esta estadística en las últimas 24 horas disminuyó la cifra, pues hasta apenas el domingo había cerca de 4 mil 500 casos.",    "title": "¿Cuántos casos de coronavirus hay en México, hoy 11 de ...",    "url": "https://mexico.as.com/mexico/2020/05/11/tikitakas/1589217371_803833.html"  }
{    "abstract": "En estos tiempos de COVID-19, ir a los tianguis, mercados y supermercados puede es un riesgo y más si no tomas las medidas de prevención. Aquí te damos ...",    "authors": "Cuartoscuro;Expansión Política",    "image": "https://cdn-3.expansion.mx/dims4/default/64b8108/2147483647/strip/true/crop/1920x1008+0+136/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2F89%2F46%2Fa879c964407ebc307720eeaf79c4%2Fcuartoscuro-754298-digital.jpeg",    "metadata": "11 may. 2020",    "publish_date": "11-05-2020",    "text": "Mantén las medidas de higiene en todo el trayecto.  Estas medidas inician con el lavado correcto de manos antes de salir de casa, el uso de cubrebocas y evitar saludar o despedirse de beso o de mano. Y no olvides llevar tus bolsas de tela o reutilizables, toallas desechables y gel antibacterial.  ¿Cómo me protejo si voy en transporte público?  Se recomienda utilizar un pañuelo desechable para abrir puertas o agarrarse, y de no ser posible, utilizar la mano no dominante. Además debes evitar comer o beber durante el trayecto y, si es necesario toser o estornudar, hacerlo con la técnica de etiqueta (usar el ángulo interno del codo) o utilizar un pañuelo desechable y sin quitarse el cubrebocas.  Al usar este medio de transporte también debes evitar tocarte la cara, principalmente ojos, nariz y boca, y al bajar del transporte no olvides desinfectar tus manos con gel antibacterial.  ¿Y si voy en auto propio?  Ya sea que te transportes en automóvil, moto o bicicleta, debes desinfectar los sitios de mayor contacto, como manijas, volante, manubrio, palanca de velocidades, freno de mano, radio y asientos, principalmente. Y una vez que llegues al sitio donde harás las compras, busca un lugar ideal para estacionarte, de manera que el vehículo esté lo más aislado posible.  ¿Qué medidas debo tomar en el supermercado?  Aunque en algunos establecimientos hay carritos o canastas que son sanitizados por el personal, es preferible que uses toallas desechables para limpiar el manubrio o las agarraderas y posteriormente desinfectes tus manos con gel antibacterial.  En caso de asistir a tianguis o mercados, deposita directamente los artículos en las bolsas de tela o reutilizables, es decir, procura tenerlos el menor tiempo posible en las manos.  Es importante que no toques los productos que no comprarás (para ello realizaste una lista con los artículos que necesitas), y también evita contacto con la banda transportadora de las cajas, pues ahí también puede quedarse el virus. En todo momento, debes guardar, en la medida de lo posible, la sana distancia de 1.5 metros entre persona y persona.",    "title": "¿Qué medidas tomas para ir al 'super'? Estas recomienda el ...",    "url": "https://politica.expansion.mx/mexico/2020/05/11/que-medidas-tomas-para-ir-al-super-estas-recomienda-el-imss"  }
{    "abstract": "México quiere contribuir a la búsqueda de la cura o un tratamiento efectivo contra el covid-19 y hoy, decenas de investigadores de instituciones de salud y ...",    "authors": "Fanny Miranda",    "image": "https://www.milenio.com/uploads/media/2020/05/10/medicos-coordinan-esfuerzos-tratamiento-covid.jpg",    "metadata": "11 may. 2020",    "publish_date": "05-11-2020",    "text": "Fanny Miranda  México quiere contribuir a la búsqueda de la cura o un tratamiento efectivo contra el covid-19 y hoy, decenas de investigadores de instituciones de salud y universidades mexicanas, tanto públicas como privadas, desarrollan 14 proyectos científicos para combatir el coronavirus a través de ensayos clínicos que involucran a mil 500 pacientes.  Del conocimiento que se desprenda de estos ensayos podría surgir una nueva esperanza contra el virus. Los protocolos mexicanos se encuentran inscritos en la plataforma norteamericana ClinicalTrials.gov. En total, mil 500 pacientes graves y no graves han sido reclutados para el proyecto.  Estos son los institutos que investigan una cura o tratamiento contra el covid-19 Institutos nacionales de salud y una media docena de hospitales regionales se han sumado al esfuerzo internacional para definir si fármacos como la hidroxicloroquina, remdesivir, ruxolitinib, piridostigmina, tocizumab, bromhexina y nitazoxanida, entre otros, pueden reducir la gravedad de una infección por coronavirus. Las instituciones que participan en estos ensayos clínicos son: Instituto Nacional de Enfermedades Respiratorias (INER),  Instituto Nacional de Ciencias Médicas y Nutrición Salvador Zubirán (INCMNSZ),  Instituto Nacional de Cancerología (INCAN)  Instituto Nacional de Rehabilitación (INR)  Hospital Regional del ISSSTE en Guadalajara  Hospital General de Hermosillo  Hospital Central Norte de Pemex  Hospital Universitario de Monterrey  Hospital Materno-Perinatal del ISSEMYM en Toluca,  Hospital San José de Monterrey  Grupo Cooperativo para Hemopatías Malignas de Huixquilucan  Centro de Hematología y Medicina Interna de Puebla.  ​Los proyectos para enfrentar al covid-19  En investigación paralela, los institutos de Enfermedades Respiratorias y Ciencias Médicas y Nutrición, han dedicado pruebas al caso de remdesivir, que ha mostrado capacidad de reducir la duración e intensidad de la infección. Participan 10 pacientes mexicanos.  La hidroxicloroquina como tratamiento  Por su parte, desde el pasado 14 de abril el INER también lleva a cabo el ensayo clínico “Tratamiento con hidroxicloroquina para la enfermedad respiratoria grave de covid-19” (HYDRA), liderado por Carmen Hernández-Cárdenas, jefa del Departamento de Áreas Críticas, cuyo equipo pretende estudiar la seguridad y eficacia de ese medicamento en 500 pacientes con enfermedad respiratoria grave.  Plantean la hipótesis de que una dosis por día de hidroxicloroquina durante 10 días reducirá la mortalidad hospitalaria por causas graves. Ninguno de los pacientes, así como miembros del equipo clínico, de análisis y de datos sabrán a quién se suministra el fármaco y a quién un placebo.    Al mismo tiempo, el INER arrancó el ensayo clínico “Quimioprofilaxis con hidroxicloroquina en personal sanitario en contacto con pacientes con covid-19” (PHYDRA), liderado por el médico Jorge Rojas Serrano. Consiste en suministrar el fármaco comparado contra placebo a 400 médicos, enfermeras, químicos, farmacéuticos, conserjes, camilleros, terapeutas y administrativos como prevención ante el covid-19. La primera fase concluye en diciembre de 2021 y los resultados se obtendrán en marzo del próximo año.  Piridostigmina, puede reducir un 10 por ciento la muerte  El especialista Sergio Iván Valdés Ferrer del Departamento de Neurología y Psiquiatría del Instituto Nacional de Ciencias Médicas y Nutrición Salvador Zubirán encabeza al grupo de investigadores que realizan el ensayo clínico “Piridostigmina en pacientes con síndrome respiratorio agudo severo secundario a la infección por SARS-CoV-2”.  El estudio, que inició el pasado 4 de abril y concluye el 30 de septiembre, pretende estudiar a 436 pacientes quienes recibirán diario una dosis de piridostigmina o placebo por un lapso máximo de 14 días, hasta el alta hospitalaria, muerte o ventilación mecánica. La hipótesis del equipo es que el fármaco reducirá en un 10 por ciento la muerte o la necesidad de ventilación mecánica.  El tercer ensayo del instituto es observacional y ha convocado a participar a todas las unidades de salud interesadas en el país; se denomina “Resultados de pacientes con covid-19 en la Unidad de Cuidados Intensivos: un estudio nacional de observación\".  Es liderado por el médico Silvio A. Ñamendys-Silva y tiene como objetivo evaluar las características clínicas y los resultados de pacientes críticos con covid-19 ingresados en la unidad de cuidados intensivos. La primera fase comenzó el 1 de abril y concluyó el 30 de ese mes, aunque el estudio completo termina el 30 de mayo. Se prevé una inscripción de 150 pacientes, durante un mes de seguimiento.    El ruxolitinib y el tocilizumab  En el Incan y en colaboración con Roche Pharma AG, el jefe de la Unidad de Oncología Torácica, Óscar Gerardo Arrieta Rodríguez, lidera el estudio “Tratamiento de pacientes graves y críticos con covid-19 con tocilizumab”. El estudio que se realiza desde el 1 de abril, reclutará un total de 200 pacientes, se prevé que su fase primaria concluya el 1 de junio y los resultados se esperan para el 1 de agosto de este año.  En el Hospital Materno-Perinatal localizado en Toluca, Estado de México, el jefe del Departamento de Investigación, Hugo Mendieta Zerón encabeza el ensayo clínico “Tratamiento con hidroxicloroquina versus nitazoxanida + hidroxicloroquina en pacientes con covid-19 con factores de riesgo”, es el único que contempla reclutar niños, prevé una inscripción de 86 pacientes desde el pasado 6 de abril y concluye el 30 de agosto.  También en la plataforma está reportado el Tratamiento del síndrome respiratorio agudo severo causado por covid-19 con ruxolitinib por parte del Grupo Cooperativo de Hemopatías Malignas, localizado en Huixquilucan, Estado De México y que es dirigido por el médico Roberto Ovilla-Martínez. El ensayo que estudiará a 20 pacientes inició el 15 de abril y prevé concluir el 1 de junio.  El plasma convaleciente  Hasta el momento, se registran cuatro ensayos clínicos de diversas instituciones que ven en el uso del plasma convaleciente una mayor esperanza contra el covid-19.  Uno de ellos es el “Estudio de fase 1 para evaluar la seguridad del plasma convaleciente como terapia adyuvante en pacientes con infección por SARS-CoV-2”, liderado por José Fernando Castilleja-Leal del Hospital San José del Tecnológico de Monterrey, que requiere reclutar al menos 20 sujetos de estudio. Su inicio estaba previsto el 15 de abril y se prevé que la fase primara concluya el 20 de diciembre de este año, y los resultados el 30 de abril del 2021.  El Hospital Universitario Dr. José E. González de la Universidad Autónoma de Nuevo León también realiza su estudio que “Evalúa la eficacia y la seguridad del plasma de pacientes curados con covid-19”, es liderado por el Dr. Adrián Camacho Ortiz, quien requiere probarlo en al menos 30 pacientes. Inició el 27 de abril y se prevén conclusiones finales en mayo de 2021.      Por su parte, el especialista Luis Villela del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado de Sonora (ISSSTESon) encabeza el ensayo clínico “Determinación de la dosis y la eficacia del plasma convaleciente en pacientes enfermos y muy graves por covid-19” que requiere de 90 sujetos de estudio y en el que también colaboran investigadores del Centro Estatal de la Transfusión Sanguínea, Hospital Central Nacional de Pemex Norte, los Hospitales de Zona No.2 y No. 14 del IMSS, el Hospital Ángeles de Chihuahua y el Hospital General del Estado de Sonora. El estudio arranca en mayo y concluye en diciembre de este año.    En tanto, el Centro de Hematología y Medicina Interna de Puebla realiza el ensayo clínico “Tratamiento de formas graves de infección por coronavirus con plasma convaleciente”, liderado por el especialista Guillermo Ruiz-Argüelles, quien indica que requiere 10 participantes. Arrancó el 13 de abril y la fase primaria concluye en julio.  bgpa",    "title": "Estos son los rostros de los mexicanos que buscan una cura ...",    "url": "https://www.milenio.com/ciencia-y-salud/coronavirus-mexico-explora-14-posibles-curas-covid-19"  }
{    "abstract": "En tiempos de Covid-19, el sarampión está de vuelta en México y es preocupante. Especialista advierte que ha disminuido la aplicación de vacunas y hace un ...",    "authors": "Nelly Toche;__Export Sites Eleconomista Arte Nofoto.Png",    "image": "https://www.eleconomista.com.mx/__export/1589253266871/sites/eleconomista/img/2020/05/11/whatsapp_image_2020-05-11_at_7_28_49_pm.jpg_673822677.jpg",    "metadata": "11 may. 2020",    "publish_date": "11-05-2020",    "text": "“Esta pandemia que estamos sufriendo nos ha hecho sentir muy vulnerables, nos ha recordado que si hay una forma de evitar los riesgos y sus consecuencias, es precisamente la vacunación”, advierte el doctor Salvador Pineda, gerente medico de vacunas para Sanofi Pasteur.  El también médico pediatra asegura que muchas personas querremos ponernos la vacuna contra el SARS-CoV-2 una vez que está disponible, por el miedo al Covid-19, pero recordó que hay otras enfermedades no menos graves para las cuales sí contamos con una vacuna, como Tétanos, Poliomielitis, Difteria, Hepatitis, de las que no se habla, “no porque no existan y no porque en su momento no hayan estado muy presentes en la sociedad, no se habal de ellas justamente por el éxito de la vacunación”.  Pineda fue contundente, si queremos que nuestro país continúe sin este tipo de enfermedades o al menos con casos mínimos, la vacunación tiene que estar presente aun en época de pandemia. Este llamado de preocupación es genuino, pues se han registrado descensos en los niveles de vacunación.  “Han bajado las coberturas, es lógico, es entendible, estamos pasando por un reto importante estando en casa y no queremos salir a la calle, mucho menos ir a una clínica, hospital o consultorio, para evitar el contacto con gente que pudiera tener el coronavirus, esto es tan claro que la OMS y la Unicef han hecho llamados a la comunidad médica para redoblar esfuerzos y que no se detengan los esquemas de vacunación”.  El médico pidió que los padres de familia estén atentos al esquema de vacunación de sus hijos, para que de la forma más segura posible se acuda al lugar adecuado, es decir, “se puede hacer una llamada telefónica, para monitorear los horarios más adecuados, seguir las indicaciones de protección, pero hacer todo lo posible por completar esquemas”.  Brote de sarampión  Mediante la intervención de la vacuna muchas enfermedades llevan décadas sin casos en México o su incidencia es extremadamente baja, si fueran los años 80 probablemente estaríamos hablando de Haemophilus influenzae tipo B o de tétanos neonatal, estaríamos hablando de un escenario que hoy no conocemos, dijo Pineda, este es el reflejo de la vacunación, pero en nuestros días también tenemos ejemplos de lo que puede suceder si se minimizan los esfuerzos a través de la vacunación.  Es el caso del Sarampión, donde hasta el último corte del 8 de mayo, se registran 164 casos según las cifras de la Dirección General de Epidemiología.“Estuvimos muy cerca de eliminarlo, pero surgieron grupos antivacunas y lugares en el mundo donde se dejó de aplicar la vacuna; el sarampión es una enfermedad potencialmente mortal y hoy regresa como un problema de salud(... ) No queremos que eso suceda con otras enfermedades que ya están controladas”, señala.  Por ello fue enfático, lo ideal es que la vacunación sea en la fecha establecida por la cartilla de vacunación, en el mes adecuado para cada niño, pero si por algún motivo se saltaron alguna fecha, se debe tratar de recuperar la dosis faltante “si hacemos sistemas completos vamos a tener al final de cuentas resultados muy similares a haber respetado los momentos en que hay que cubrirlas, pero dejar sin cobertura adecuada, de igual manera representa un riesgo”, dice Pineda.  Por último, señaló que las dosis que debe tener el Estado para cumplir con los esquemas al parecer están completas por lo que “creemos que hay el biológico”, es decir, la vacuna necesaria para poder cubrir las diferentes etapas de la vida, incluso ahora hay un esfuerzo extra por la vacuna de sarampión.  De manera regular se aplica al año y una segunda dosis a los seis, debido al brote, hay una nueva indicación, “cualquier niño de seis a 11 meses de edad que entre en contacto con alguien que tenga sarampión se le aplica la vacuna en ese momento y luego la vacuna en su esquema normal, esto no hubiera sucedido si no hubiera un brote”.  email protected",    "title": "En tiempos de Covid-19, el sarampión está de vuelta en ...",    "url": "https://www.eleconomista.com.mx/arteseideas/En-tiempos-de-Covid-19-el-sarampion-esta-de-vuelta-en-Mexico-y-es-preocupante-20200511-0149.html"  }
{    "abstract": "La Ciudad de México es la entidad con más casos y muertos por coronavirus: 9 mil 983 y 819, respectivamente. La tasa de incidencia de Covid-19 en la CDMX ...",    "authors": " ",    "image": " ",    "metadata": "11 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Casos de coronavirus por estado al 11 de mayo",    "url": "https://www.eluniversal.com.mx/estados/casos-de-coronavirus-en-mexico-estado-por-estado-al-11-de-mayo"  }
{    "abstract": "“Con un enfermedad infecciosa como COVID, (México) tiene una carga muy importante que no tienen las naciones europeas”, agregó el médico que se ha ...",    "authors": "Por Abraham Gonzalez;Min. De Lectura",    "image": "https://s4.reutersmedia.net/resources/r/?m=02&d=20200511&t=2&i=1518223109&w=1200&r=LYNXMPEG4A1NZ-OUSLT",    "metadata": "11 may. 2020",    "publish_date": "11-05-2020",    "text": "CIUDAD DE MÉXICO (Reuters) - El coronavirus en México podría ser más riesgoso que en otros países, de acuerdo con expertos, debido a que su población también sufre de otras epidemias que son condiciones de riesgo para la nueva enfermedad: diabetes, hipertensión y obesidad.  Una mujer presuntamente infectada con la enfermedad del coronavirus (COVID-19) es trasladada en el Hospital General de México, Ciudad de México, México, 7 de mayo de 2020. REUTERS/Edgard Garrido  Siete de cada 10 fallecidos por coronavirus en la segunda mayor economía de América Latina tenía una de esas tres afecciones y la mitad de ese grupo padecía al menos dos de ellas, de acuerdo con cifras oficiales.  “La epidemia de enfermedades crónicas, inducida por la mala alimentación y sobreoferta de productos industrializados no saludables (hace más vulnerable a México) en un evento agudo”, dijo a Reuters recientemente el subsecretario de Salud, Hugo López-Gatell, quien está a cargo de la estrategia en el país para contener el brote.  “Con un enfermedad infecciosa como COVID, (México) tiene una carga muy importante que no tienen las naciones europeas”, agregó el médico que se ha convertido una de las caras más visibles del Gobierno desde que empezó la epidemia.  Hasta el domingo, habían muerto en México 3,465 personas por coronavirus, pero había otras más de 31,000 personas, entre contagiadas y recuperadas, de las cuales una tercera parte tiene al menos una de las tres principales condiciones de riesgo.  En ese país latinoamericano, cuya población ronda unos a 126 millones, el 10.3% de quienes tienen 20 años o más -unos 8.6 millones de personas- sufren de diabetes, según datos del 2018 del gobierno. La hipertensión, o presión arterial alta, es aún más frecuente, ya que afecta al 18.4% de la población de 20 años o más -15.2 millones de personas-.  La obesidad en adultos, por otra parte, ha alcanzado niveles alarmantes, pues actualmente es el segundo país con mayor incidencia de esta condición, de acuerdo con cifras de 2017 de la Organización para la Cooperación y el Desarrollo Económico (OCDE).  “Se ven reflejadas en las estadísticas de defunciones en México la comorbilidad de estos tres elementos, México es un país de muy alto riesgo”, dijo el médico Josafat Camacho, presidente de la Federación Mexicana de Diabetes.  “CIFRAS INCOMPLETAS”  Aunque la incidencia de esas enfermedades es alta entre los fallecidos, Camacho dijo que todavía es pronto para determinar de forma definitiva si el virus es más letal en el país debido a que las cifras aún están “incompletas” y cambiarían conforme se realicen más pruebas.  Lo anterior se debe a que podría haber muchos pacientes asintomáticos y eso modificaría la tasa de letalidad, que por ahora se ubica en un 9.9% localmente, frente a una de 6.8% a nivel global.  Las cifras del gobierno mexicano han sido cuestionadas debido al bajo número de pruebas que han realizado las autoridades sanitarias, y expertos sugieren que los números reales de contagiados y fallecidos son mucho más altas.  Incluso, según la última actualización de un modelo de la propia Secretaría de Salud, en el país podría haber más de 100,000 infectados, pero con una gran cantidad de pacientes asintomáticos.  “Como se está midiendo, tal vez no se están dando las cifras exactas en forma absoluta, pero el ascenso, la velocidad (en la que avanza el brote) sí es esa”, dijo Gustavo Cruz, matemático e investigador de la Universidad Nacional Autónoma de México, en referencia al comportamiento del brote reportado por el gobierno mexicano.  El académico, quien estimó junto con otros especialistas de diferentes áreas la fecha en la que llegaría el brote al país, dijo que el pico de contagios en el país se daría entre la segunda y tercera semana de mayo.  Reporte adicional de Diego Oré, editado por Ana Isabel Martínez",    "title": "¿Más riesgoso en México? 70% fallecidos por coronavirus ...",    "url": "https://lta.reuters.com/articulo/salud-coronavirus-mexico-enfermedades-idLTAKBN22N26I-OUSLT"  }