  {    "abstract": "Ciudad de México. Por la experiencia de países de Europa y Estados Unidos, donde hay transmisión comunitaria del coronavirus Covid-19, se prevé que ...",    "authors": "Ángeles Cruz Y Fabiola Martínez",    "image": "https://www.jornada.com.mx/ultimas/2020/03/12/en-15-dias-posible-expansion-comunitaria-de-covid-19-en-mexico-ssa-6021.html/ssa.jpg-7122.html/image_large",    "metadata": "12 mar. 2020",    "publish_date": "12-03-2020",    "text": "Ciudad de México. Por la experiencia de países de Europa y Estados Unidos, donde hay transmisión comunitaria del coronavirus Covid-19, se prevé que México pase a este escenario en los próximos 15 días, cuando la cantidad de enfermos se cuenten por cientos y en ciudades o localidades específicas, afirmó Hugo López-Gatell, subsecretario de Prevención y Promoción de la Salud.  En ese momento, la respuesta del país evolucionará con medidas de prevención como no saludar de beso ni abrazo y la evaluación para suspender eventos masivos en lugares abiertos o cerrados en las entidades donde se reporten los brotes de la infección. También se instalarán filtros de revisión en escuelas y lugares de trabajo.  En la conferencia del presidente Andrés Manuel López Obrador, en Palacio Nacional, el funcionario recordó que el primer caso confirmado de Covid-19 se registró el 27 de febrero y hasta hoy van 12 personas afectadas, todas con cuadros leves de la enfermedad.  Reiteró que cuando se extienda la transmisión del virus en el país, se prevé que ocurra lo mismo que en los países donde hay una amplia circulación, esto es, que 80 por ciento de los casos serán tan leves que los portadores ni siquiera se darán cuenta; 15 por ciento tendrá síntomas de enfermedad respiratoria: tos, estornudos, fiebre de 38 grados o más y malestar general.  En tanto, cinco por ciento de los infectados tendrían un cuadro grave, con necesidad de hospitalización y mayor riesgo de complicaciones y muerte. El funcionario insistió en que en este grupo estarían sectores como los adultos mayores, niños menores de cinco años, mujeres embarazadas y quienes viven con enfermedades crónicas como diabetes, del corazón y pulmonares.  López-Gatell puntualizó que México no pretende ni piensa restringir viajes internacionales a México, cerrar fronteras ni puertos marítimos. No hay demostración científica de que esto sirva para bajar el riesgo de transmisión. En cambio, tienen graves consecuencias económicas y sociales.",    "title": "En 15 días, posible expansión comunitaria de Covid-19 en ...",    "url": "https://www.jornada.com.mx/ultimas/politica/2020/03/12/en-15-dias-posible-expansion-comunitaria-de-covid-19-en-mexico-ssa-6021.html"  }
{    "abstract": "Coronavirus en México: Hay 16 casos confirmados de COVID-19, informa SSa. Actualmente se analizan 82 casos sospechosos de coronavirus, informó el director ...",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/03/12204520/coronavirus-16.jpg",    "metadata": "12 mar. 2020",    "publish_date": "13-03-2020",    "text": "A los 15 casos confirmados de coronavirus dados a conocer por la secretaría de Salud se agregó un caso positivo más en Querétaro, por lo que este jueves cierra con un acumulado de 16 personas que han enfermado por COVID19.  En conferencia, el director general de epidemiología, José Luis Alomía, corroboró que el caso de una mujer de 64 años en el estado de Querétaro es el caso positivo número 16 en el país.  La persona enferma por coronavirus se encuentra estable y en aislamiento en su domicilio.  La mujer se infectó por contacto con el primer caso de coronavirus que se había registrado en la entidad.  “Sería un caso asociado a importación, transmisión de segunda generación, que está en el marco del escenario 1, en el cual inclusive se contemplan brotes familiares”, añadió Alomía.  Dan da alta a hombre en Sinaloa  En la conferencia también se dio a conocer que un hombre de Sinaloa que se infectó de coronavirus después de viajar a Italia ya concluyó su periodo de aislamiento y fue dado de alta, después de dar negativo a una nueva prueba del virus.  “Es el hombre que estuvo aislado en un hotel en Sinaloa. Es el primero con alta sanitaria. Fue compañero de viaje de otras tres personas que se infectaron”, detalló José Luis Alomía.  Migrarán a “ vigilancia centinela ”  El director general de epidemiología mencionó que las autoridades federales migrarán a un modelo de vigilancia “centinela” de casos de coronavirus. Te puede interesar ¿Cuáles son las fases de pandemia Covid-19 y qué etapa vive México?  Explicó que a diferencia del método actual en el que se ubican los casos positivos a partir de sus síntomas y antecedentes de viaje a países con transmisión comunitaria del virus, el modelo de vigilancia centinela se parece más al esquema usado para rastrear casos de la influenza.  “Es un modelo que busca enfermedades respiratorias agudas o graves y a través del diagnóstico de laboratorio se determina”, mencionó.  “Se busca influenza, si da negativo, se va a un panel ampliado de otros virus, incluido ahora el SARS- CoV2 o COVID-19, con la diferencia de que al terminar la temporada de influenza, lo primero que se va a buscar es el COVID-19, ya no se va a buscar casos con antecedente de viaje sino casos en la comunidad, en su momento lo que cambia es la cantidad de personas a los cuales se toman muestras”, agregó el vocero en materia de coronavirus.  “No se busca tomar muestra a todos los casos, sino que con la identificación de algunos casos en la población, tener una estimación de casos en una región determinada, saber cuál es la circulación viral y saber si hay coinfecciones o si están compitiendo por el paciente, si puede generar un incremento en la gravedad de la enfermedad e identificar dónde se tienen los brotes comunitarios, donde hay circulación local”, complementó.  Los otros casos de este jueves  Uno es un residente de Puebla de 31 años con antecedente de viaje a España y Francia; tuvo contacto en México con al menos seis personas que están bajo vigilancia.  También está el caso de un hombre de 58 años en Durango que fue a España hace unos días.  Además, está el caso de una mujer de 30 años de edad también con antecedente de viaje en España.  Por Gerardo Suárez | Redacción Digital El Heraldo de México  ovh",    "title": "Coronavirus en México: Hay 16 casos confirmados de COVID ...",    "url": "https://heraldodemexico.com.mx/pais/coronavirus-mexico-15-casos-confirmados-positivos-covid19-secretaria-salud/"  }
{    "abstract": "Bolsonaro bajo control médico tras positivo de su jefe de prensa con COVID-19. El Servicio Médico de la Presidencia de Brasil adoptó las medidas preventivas ...",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/03/12121726/jair-bolsonaro-brasil-coronavirus.jpg",    "metadata": "12 mar. 2020",    "publish_date": "12-03-2020",    "text": "El mandatario brasileño, Jair Bolsonaro, está bajo estricta vigilancia médica después de que el jefe de la Secretaría Especial de Comunicación de la Presidencia, Fabio Wajngarten, dio positivo de coronavirus, informó este jueves el Gobierno.    “El Servicio Médico de la Presidencia adoptó y está adoptando las medidas preventivas necesarias para preservar la salud” de Bolsonaro y de “toda la comitiva presidencial que lo acompañó en su reciente viaje oficial a Estados Unidos“, según una nota divulgada por el Palacio presidencial de Planalto. Te puede interesar A Donald Trump no le preocupa nada el coronavirus covid-19  Comitiva presidencial visitó EU  En ese viaje, realizado entre los pasados sábado y martes, el mandatario estuvo acompañado por Wajngarten y varios ministros, que viajaron con él en el avión oficial e incluso participaron en una cena que ofreció a la delegación el presidente de Estados Unidos, Donald Trump.  #CoronavírusBrasil    ACLARACION IMPORTANTE    El Pdte Jair Bolsonaro NO tiene (aun) coronavirus    Su secretário de comunicacion tiene 1er diagnostico confirmado (se esta haciendo la contraprueba)    Boslonaro realizo el test para el nuevo coronavirus y el resultado sale MAÑANA VIERNES pic.twitter.com/cLLuMFP6xf— Gustavo Segré (@segregustavo) March 12, 2020  ¿Eres víctima o testigo de un delito? Entonces acércate a ‘La H que te escucha’ y emite tu denuncia ciudadana. pic.twitter.com/3VpNig4zjH — El Heraldo de México (@heraldodemexico) November 7, 2019  Por EFE  mypr",    "title": "Bolsonaro bajo control médico tras positivo de su jefe de ...",    "url": "https://heraldodemexico.com.mx/orbe/jair-bolsonaro-positivo-coronavirus-jefe-de-prensa-covid-19-brasil-fabio-wajngarten/"  }
{    "abstract": "... economía está fuerte”: AMLO pide tener calma ante afectos del Covid-19 ... del Banco de México, ya que “no debemos intervenir para que artificialmente se ...",    "authors": " ",    "image": " ",    "metadata": "12 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "“Nuestra economía está fuerte”: AMLO pide tener calma ante ...",    "url": "https://www.elsoldemexico.com.mx/finanzas/noticias-amlo-andres-manuel-lopez-obrador-hoy-conferencia-mananera-economia-fuerte-calma-coronavirus-covid-19-4960207.html"  }
{    "abstract": "... de Querétaro confirmó el segundo caso de Coronavirus o Covid-19 en el estado, ... Leer también: México suma en un día 5 nuevos casos de coronavirus; ...",    "authors": " ",    "image": " ",    "metadata": "12 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "Confirman segundo caso de coronavirus en Querétaro",    "url": "https://www.eluniversal.com.mx/estados/coronavirus-mexico-confirman-segundo-caso-de-covid-19-en-queretaro"  }
{    "abstract": "Aseveró que existe una gran coordinación especialmente con el Banco de México. Entre los estímulos a la economía mexicana, recordó que se adelanto el gasto ...",    "authors": "Srael Rodríguez;Roberto González Y Julio Gutiérrez",    "image": "https://www.jornada.com.mx/imagemeta/1200x630BN.jpg",    "metadata": "Informador.mx",    "publish_date": "12-03-2020",    "text": "Acapulco Gro. El secretario de Hacienda y Crédito Público, Arturo Herrera Gutiérrez reconoció que el coronavirus tendrá un impacto en la economía mexicana “aun en el escenario más favorable”.  Durante la inauguración de la 83 Convención Bancaria, el funcionario exhortó a la banca a estar a la altura de la circunstancia.  Ante los representantes del sector financiero en México, Arturo Herrera aseguró que las autoridades del país están coordinadas en el ámbito local e internacional para actuar ante las amenazas del coronavirus. Aseveró que existe una gran coordinación especialmente con el Banco de México.  Entre los estímulos a la economía mexicana, recordó que se adelanto el gasto de inversión y “estamos ya preparando a través de modelos de simulación programas de desarrollo para apoyar el dinamismo económico.  Herrera Gutiérrez señaló que ya hay impactos en la economía, en la industria del transporte, en la industria del turismo, etcétera, y va a haber algunos impactos mayores.  Tenemos que trabajar con diversos escenarios donde hay un mayor nivel de estrés, pero con un impacto económico.  “Lo que estamos haciendo ahora de la Secretaría de Hacienda es no esperar a que el impacto se de para darle un estímulo, sino tratar de empezar a darle un estímulo a la economía desde ahora, para crear una especie de colchón económico, subir la base sobre la cual economía va a ser afectada.  “Adelantamos una parte muy grande ya del gasto de inversión y adquisiciones que normalmente se va ejecutando a lo largo del año, lo pusimos ya al inicio del año; la segunda, adelantamos el gasto que va haciéndose con los Estados”  La tercera,dijo, adelantamos y estamos utilizando al máximo el número de concesiones que podemos hacer y estamos preparando ya a partir de los resultados que nos den las simulaciones sectoriales programas desde la banca de desarrollo para apoyar a los distintos sectores que son afectados.  “Pero no somos los únicos que vamos a tener que hacer cosas, algunos más de los que van a tener que hacer, tomar medidas y decisiones importantes son ustedes, es la banca privada”, subrayó.",    "title": "Reconoce Arturo Herrera que Covid-19 sí impactará ...",    "url": "https://www.jornada.com.mx/ultimas/economia/2020/03/12/covid-19-impactara-economia-mexicana-reconoce-arturo-herrera-3799.html"  }
{    "abstract": "El peso mexicano pierde este jueves más del 3% ante el nerviosismo por la incertidumbre mundial del avance del coronavirus COVID-19, tras ser calificado ...",    "authors": "Newsweek México;Brendan Cole;Sam Hill;Peter Carbonara;Kenneth R. Rosen;Redacción Animal Político;Dana Dovey;Robert Valencia;Tw;Johannes Myburgh",    "image": "https://newsweekespanol.com/wp-content/uploads/2020/03/000_Hkg5184242.jpg",    "metadata": "12 mar. 2020",    "publish_date": "12-03-2020",    "text": "El peso mexicano pierde este jueves más del 3% ante el nerviosismo por la incertidumbre mundial del avance del coronavirus COVID-19, tras ser calificado como una “pandemia” por la Organización Mundial de la Salud (OMS).  En ventanillas bancarias el dólar se vende esta mañana en 22.54 pesos, ayer el tipo de cambio se cotizaba alrededor de 21.51 pesos, de acuerdo con datos de Citibanamex.  La Bolsa Mexicana de Valores (BMV) tuvo una caída de 7% para ubicarse en 35 mil 969.98 unidades, por lo que a media hora de haber iniciado operaciones tuvo un paro de emergencia.  Lee más: Caída en Wall Street por el coronavirus lleva a suspensión de intercambios  Wall Street frenó de emergencia las operaciones este jueves tras la caída de más de 7% de sus índices por el coronavirus.  A las 8:30 horas de la Ciudad de México, el Dow Jones caía 7.6%; el S&P 500 bajó 6.52%, y el tecnológico Nasdaq tiene un descenso de 6.02%.  En una situación de estrés financiero debido a la incertidumbre, los interesados en comprar acciones en la Bolsas, quieren comprar a un precio muy barato y los que quieren vender, están dispuestos a hacerlo a cualquier precio.  Entérate: Colombia declara emergencia sanitaria por coronavirus; prohíbe reuniones de más de 500 personas  Los compradores aprovechan la oportunidad de los precios bajos y la cotización de las acciones se hunden y viene el desplome.  El presidente de Estados Unidos, Donald Trump, que había minimizado los riesgos para su país durante la crisis, anunció ayer restricciones a los viajes desde Europa elevando la alarma mundial sobre la recién declarada pandemia, que ha infectado a más de 126,000 personas en todo el mundo.  De acuerdo con analistas financieros, el anuncio realizado por el presidente estadounidense Donald Trump, respecto a la cancelación de vuelos provenientes de Europa, excepto del Reino Unido, aumentó el nerviosismo entre los inversionistas.  Autoridades de Salud federal confirmaron 12 casos de COVID-19 en México.",    "title": "El dólar supera los 22 pesos ante nerviosismo por COVID-19 ...",    "url": "https://newsweekespanol.com/2020/03/dolar-pesos-bolsa-mexicana-covid/"  }
{    "abstract": "Ante la declaración de pandemia del coronavirus Covid-19 y el incremento de la transmisión en México, la realización de eventos masivos en lugares abiertos y ...",    "authors": "Ángeles Cruz Y Fabiola Martínez",    "image": "https://www.jornada.com.mx/ultimas/2020/03/12/se-evalua-posponer-tianguis-turistico-mexico-por-covid-19-6687.html/hlg.jpg-6589.html/image_large",    "metadata": "12 mar. 2020",    "publish_date": "12-03-2020",    "text": "Ante la declaración de pandemia del coronavirus Covid-19 y el incremento de la transmisión en México, la realización de eventos masivos en lugares abiertos y cerrados se evaluará por caso específico. En lo inmediato, se evalúa posponer el Tianguis Turístico México, medida de apoyan los participantes y patrocinadores del sector privado, informó el subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell.  Explicó que hay 8 mil eventos previstos en el país durante el año. Para cada uno se hará una evaluación específica y con base en las condiciones de transmisión del virus en cada lugar y en el momento de que se trate.  En la conferencia en Palacio Nacional, el funcionario comentó que en el análisis se tomará en cuenta si los asistentes son nacionales o si, en su mayoría provienen del extranjero, en particular de los 10 países que en la actualidad reportan una transmisión comunitaria del Covid-19.",    "title": "Se evalúa posponer Tianguis Turístico México por Covid-19",    "url": "https://www.jornada.com.mx/ultimas/economia/2020/03/12/se-evalua-posponer-tianguis-turistico-mexico-por-covid-19-6687.html"  }
{    "abstract": "Países latinoamericanos imponen restricciones... la excepción es México. También lee: COVID-19: Mexico to enter community transmission stage in 15 days. El ...",    "authors": " ",    "image": " ",    "metadata": "12 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "Así ha afectado el coronavirus a Canadá; esposa de Trudeau ...",    "url": "https://www.eluniversal.com.mx/mundo/coronavirus-asi-ha-afectado-el-covid-19-canada"  }
{    "abstract": "El Tecnológico de Monterrey es la primera escuela en México que ante la contingencia por el Covid-19, la UNAM ya había informado que prevé cancelar ...",    "authors": "Milenio Digital;Y Alma Paola Wong",    "image": "https://www.milenio.com/uploads/media/2020/03/12/suspension-clases-tec-monterrey-archivo_0_22_958_595.jpeg",    "metadata": "12 mar. 2020",    "publish_date": "03-12-2020",    "text": "Milenio Digital y Alma Paola Wong  El Tec de Monterrey anunció que suspenderá las clases presenciales a partir del martes 17 de marzo debido a la propagación internacional del coronavirus Covid-19.  En un breve comunicado, explicó que las clases para preparatoria, profesional y posgrados se realizarán en línea a partir del lunes 23 de marzo. La suspensión también aplica a eventos académicos de todos los campus en el país hasta nuevo aviso.  Detalló que usarán la próxima semana para prepararse adecuadamente, los académicos y personal de apoyo, para poder atender a todos sus estudiantes con las tecnologías que ya maneja su modelo de enseñanza.  La institución explicó que la suspensión obedece a salvaguardar la seguridad de su comunidad, que se compone de 150 mil alumnos y 300 mil colaboradores, presentes en 25 ciudades.  El Tec de Monterrey aclaró que en su comunidad no hay casos de Covid-19, pero la suspensión es una medida para aminorar y retardar la escalada de contagios y la entrada del país a la etapa de \"transmisión comunitaria\".  Puntualizó que los estudiantes que tienen residencia en la institución podrán permanecer en ellas o regresar a su ciudad de origen para continuar con sus actividades académicas en línea.  Durante el receso de Semana Santa, explicó, revaluarán la continuidad de esta medida.  A toda la comunidad de estudiantes y padres de familia,    Ante la propagación a nivel internacional del coronavirus Covid-19, nuestro compromiso es velar por la salud y seguridad de todos en nuestra comunidad.    De manera preventiva hemos tomado las siguientes determinaciones: — Tecnológico de Monterrey (@TecdeMonterrey) March 12, 2020  El Tecnológico de Monterrey es la primera escuela en México que ante la contingencia por el Covid-19, la UNAM ya había informado que prevé cancelar eventos masivos, incluso clases.      Con información de Alma Paola Wong      EB  ​",    "title": "Tec de Monterrey suspende clases por coronavirus",    "url": "https://www.milenio.com/politica/comunidad/coronavirus-mexico-tec-monterrey-suspende-clases-covid-19"  }