  {    "abstract": "La Jefa de Gobierno de la Ciudad de México, Claudia Sheinbaum Pardo, informó que fue en algunas zonas de la capital mexicana en las que se sonó la alarma.",    "authors": " ",    "image": " ",    "metadata": "3 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "Alerta sísmica suena en varios puntos de la CdMx; se trató de ...",    "url": "https://www.sinembargo.mx/03-01-2020/3706283"  }
{    "abstract": "... que se lleve a cabo a las 14 horas (NY), 13:00 horas del tiempo de México. ... ex secretario de Seguridad mexicano durante los gobiernos de Felipe Calderón ...",    "authors": "W Radio Mexico;W Radio;Araceli Hernández Zamora",    "image": "http://wrmx00.epimg.net/radio/imagenes/2020/01/03/nacional/1578064291_169353_1578083162_noticia_normal.jpg",    "metadata": "3 ene. 2020",    "publish_date": "03-01-2020",    "text": "Esta todo listo para la primera comparecencia de Genaro García Luna en Nueva York, que aunque se tenía prevista para las 11 de la mañana, hubo cambio de última hora para que se lleve a cabo a las 14 horas (NY), 13:00 horas del tiempo de México.  Juan Alberto Vázquez, periodista desde Nueva York dijo en \"Así las Cosas\" con Gabriela Warkentin y Javier Risco; que los abogados de García Luna no estaban registrados para poder trabajar en Brooklyn  Bryan Cogan será el juez encargado del caso y de acuerdo con el defensor del ex secretario de Seguridad mexicano durante los gobiernos de Felipe Calderón y Vicente Fox; Juan Pablo Murillo, García Luna no tiene intención de declararse culpable de los delitos de corrupción y presuntos vínculos con el Cártel de Sinaloa.  Por el momento, dijo Juan Alberto todo se encuentra listo para que prácticamente el mismo equipo que juzgó a Joaquín Guzmán Loera, “El Chapo” en la Corte del Distrito Este de Nueva York, lleve a cabo la primera comparecencia de García Luna.",    "title": "Todo listo para comparecencia de Genaro García Luna",    "url": "http://wradio.com.mx/radio/2020/01/03/nacional/1578064291_169353.html"  }
{    "abstract": "Covid-19 en México: Suman 19 mil 224 casos confirmados y mil 859 decesos. Por El Imparcial. - Hace 4 horas.",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1578098291909/sites/elimparcial/img/2020/01/03/2fb2b36d5e903a2b7ee303113806156df50e856dw_crop1578097933489.jpg_673822677.jpg",    "metadata": "3 ene. 2020",    "publish_date": "03-01-2020",    "text": "MÉXICO.- El \"Brujo Mayor\" de México realizó este viernes un ritual para pedir por la salud del presidente Andrés Manuel López Obrador, a la vez que pronosticó una \"guerra tremenda\" en Oriente Medio y la reelección de Donald Trump en Estados Unidos.  En su tradicional conferencia de prensa de Año Nuevo, Antonio Vázquez Alba, conocido como el Brujo Mayor desde hace décadas, se refirió al ataque aéreo estadounidense que este viernes acabó en Bagdad, Irak, con la vida de Qasem Soleimani, comandante de la Fuerza Quds de los Guardianes de la Revolución de Irán.  \"Allá en Oriente Medio hace 24 horas hubo un evento tremendo, terrible: que Trump se mandó matar al dirigente de Irán, y eso se está poniendo muy feo y va a arrancar realmente una guerra tremenda (SIC)\", declaró.  Por otro lado, dijo que \"México está en un momento increíble, que puede crecer económicamente si los mexicanos amamos a nuestro país y le damos el sabor que necesita México para realmente ser un país triunfador\".  \"Vamos a triunfar, vamos a tener mucha responsabilidad de hacer que México sea un gran país\", expuso el adivino. Pero más adelante sostuvo que \"no vamos a avanzar en lo económico, vamos a estar muy lentos\".  Asimismo, apuntó que el país enfrenta graves problemas. \"Los peligros están tremendos. Por más que aumenta el número de soldados y el número de esto y lo otro, seguimos con una serie de muertes tremendas\", señaló.  Consideró que el presidente López Obrador \"tendrá que engancharse con la realidad que existe y darle oportunidad a todo mundo\".  \"No todo mundo es Morena (Movimiento Regeneración Nacional, el partido del mandatario), ni Morena tiene toda la razón. Vamos a apoyarlo porque es nuestro presidente y a decirle que por favor venga para acá y se ponga muy listo con todo ello\", abundó.  Interrogado sobre la posible reelección del presidente estadounidense, Donald Trump, afirmó que \"desgraciadamente sí se va a reelegir\".  Argumentó que \"nunca ese país había tenido tantas ganancias económicas como ha tenido ahora; los ricos cada vez son más ricos, casi no hay desempleo, la gente vive muy bien y cada día les están pagando más\".  En cuanto a la polarización en México entre los seguidores y los críticos de López Obrador, dijo que va a continuar, lo que atribuyó al \"carisma extraordinario\" del presidente.  \"Eso es lo que les hace falta a los artistas. A veces los artistas más reconocidos no son los que mejor cantan o los que mejor bailan, sino los que mejor le caen al público\", anotó.  Finalmente, el Brujo Mayor realizó un ritual con una efigie semejante a un cocodrilo de la que dijo que representaba un pejelagarto, pez característico del estado natal de López Obrador, Tabasco, del que deriva el apodo del mandatario: el Peje.  \"Que se haga, que se cumpla, que sea. Que le vaya bien a AMLO (el presidente), que tenga un buen ejercicio presidencial, que sea feliz y que pueda conservar la salud\", expresó mientras pasaba las manos sobre la efigie.  Durante su conferencia de principios del año pasado, Vázquez aseguró que López Obrador tendría problemas de salud durante un primer año de gobierno \"difícil\".",    "title": "\"Brujo mayor\" de México realiza ritual por la salud de AMLO",    "url": "https://www.elimparcial.com/mexico/Brujo-mayor-de-Mexico-realiza-ritual-por-la-salud-de-AMLO-20200103-0127.html"  }
{    "abstract": "Covid-19 en México: Suman 19 mil 224 casos confirmados y mil 859 decesos. Por El Imparcial. - Hace 5 horas.",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1578070932482/sites/elimparcial/img/2020/01/03/captura_4.jpg_673822677.jpg",    "metadata": "3 ene. 2020",    "publish_date": "03-01-2020",    "text": "CIUDAD DE MÉXICO.- Un empresario mexicano acordó con la familia de Irving Juanico Vázquez hacerse cargo de los gastos médico del joven estudiante de maestría, quien se infectó por una bacteria en Europa durante su estancia académica.  El empresario, tras enterarse de la noticia a través de EL UNIVERSAL, contactó con la familia del estudiante, quien permanece en un hospital en Marsella, Francia, aquejado por un choque séptico, para acordar la cobertura de los gastos médicos.  Dependerá de la revisión médica del joven, los próximos días, por si es trasladado a México o permanece en Francia. El lunes habrá mayor claridad del tema, según información proporcionada a EL UNIVERSAL por el grupo empresarial.  Irving Juanico Vázquez, estudiante de maestría en la Universidad Nacional Autónoma de México (UNAM), se contagió de una bacteria en Europa, donde realizaba una estancia académica.  Elizabeth Juanico, hermana mayor de Irving, coordina desde México los esfuerzos para recaudar fondos para el tratamiento.  A través de videos subidos a redes sociales, Verónica, otra hermana de Irving, informa sobre la condición de salud del estudiante.  \"La salud de Irving es ahorita delicada todavía, gracias a Dios ha ido avanzando, muy poco, pero ha ido avanzando\", mencionó Verónica desde un hospital en Francia, donde está con su madre desde el 29 de diciembre.  \"Tiene meningococo y eso le ocasionó una sepsis severa, por lo mismo le dio una púrpura fulminante y una meningitis en lo que es la cabeza y la columna\", detalló.  Irving sufrió inflamación y por eso no han funcionado bien sus órganos.  \"El principal era el riñón pero ahorita está empezando a funcionar un poco mejor\", sigue.  Gestiones consulares a favor de Irving Juanico Vázquez  La Embajada de México en Francia informó este viernes sobre las gestiones realizadas para brindar a Irving Eduardo Juanico Vázquez, quien se encontraba realizando estudios en España, y a su familia, el apoyo y asistencia consular.  De acuerdo con la representación diplomática, desde el primer momento en que la Embajada tuvo conocimiento del caso, se contactó a los familiares y ofreció el apoyo de la Sección Consular y del Consulado honorario de México en Marsella.  \"Tras consulta con los médicos, la Sección Consular informó a los familiares de Irving Eduardo Juanico Vázquez sobre la gravedad del caso, conminándolos a que se trasladaran a Marsella\".  Mencionó que, en coordinación con las autoridades de la cancillería, se brindó apoyo a la familia para la obtención expedita de pasaportes, a fin de que pudieran volar a Marsella a la brevedad posible.  Añadió que inmediatamente se contactó a las autoridades de la antena de la UNAM en Francia y al Consulado de México en Barcelona para informarles del caso, dado que Irving radica en España.  De acuerdo con la Embajada, el Consulado Honorario en Marsella estuvo en contacto permanente con la amiga de Irving en los días previos a la llegada de la familia y movilizó a la comunidad mexicana en Marsella para acompañarlos.  Dado que la familia tomó un vuelo a Marsella vía Madrid, explicó, la Embajada no tuvo la posibilidad de proporcionar apoyo logístico en el aeropuerto de París.  ",    "title": "Estudiante de UNAM enfermo en Europa recibe ayuda de ...",    "url": "https://www.elimparcial.com/mexico/Estudiante-de-UNAM-enfermo-en-Europa-recibe-ayuda-de-empresario-20200103-0038.html"  }
{    "abstract": "Por María Cabadas. maria.cabadas@contrareplica.mx. Los migrantes que sean detenidos en el sector Tucson, Arizona, serán procesados y devueltos a México ...",    "authors": " ",    "image": " ",    "metadata": "3 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "EU suma a Tucson como punto de deportación de migrantes",    "url": "https://www.contrareplica.mx/nota-EU-suma-a-Tucson-como-punto-de-deportacion-de-migrantes20203118"  }
{    "abstract": "Configura las noticias de acuerdo a tu interés. Configurar · Inicio · Estados · Coronavirus México · Noticias de hoy · Covid-19 · Coronavirus Sinaloa · Coronavirus ...",    "authors": "",    "image": "https://assets.debate.com.mx/__export/1578061558698/sites/debate/img/2020/01/03/gasolina.jpg_673822677.jpg",    "metadata": "3 ene. 2020",    "publish_date": "03-01-2020",    "text": "México.- Hoy viernes 3 de enero de 2020, así amaneció el precio de la gasolina Magna, Premium y Diesel que se despachan en las diversas estaciones de servicio del país.  A continuación, te damos a conocer algunos de los precios generales por estado de la República.  Precio promedio de la gasolina en Sinaloa:  Magna 19.95  Premium 21.79  Diesel 21.85  Precio promedio de la gasolina en Ciudad de México (CDMX):  Magna 20.55  Premium 21.67  Diesel 21.38  Precio promedio de la gasolina en Jalisco:  Magna 20.45  Premium 21.71  Diesel 21.35  Precio promedio de la gasolina en Nuevo León:  Magna 19.89  Premium 21.52  Diesel 21.61  Precio promedio de la gasolina en Puebla:  Magna 19.35  Premium 20.43  Diesel 20.96  Precio promedio de la gasolina en Chihuahua:  Magna 17.8  Premium 19.31  Diesel 20.66  Precio promedio de la gasolina en Baja California:  Magna 18.25  Premium 20.2  Diesel 20.21  Precio promedio de la gasolina en Querétaro:  Magna 19.83  Premium 21.12  Diesel 21.41  Precio promedio de la gasolina en Estado de México (Edomex):  Magna 19.98  Premium 21.2  Diesel 21.16  Precio promedio de la gasolina en Veracruz:  Magna 19.15  Premium 20.27  Diesel 20.76  Precio promedio de la gasolina en Michoacán:  Magna 20.11  Premium 21.27  Diesel 21.69  Precio promedio de la gasolina en Oaxaca:  Magna 20.07  Premium 21.23  Diesel 21.67  Precio promedio de la gasolina en Tabasco:  Magna 18.63  Premium 19.67  Diesel 20.18  Precio promedio de la gasolina en Campeche:  Magna 19.7  Premium 20.92  Diesel 21.46  Puedes consultar los precios de los demás estados del país dando clic AQUÍ.",    "title": "Precio de la gasolina en México hoy 3 de enero",    "url": "https://www.debate.com.mx/estados/Precio-de-la-gasolina-en-Mexico-hoy-3-de-enero-20200103-0019.html"  }
{    "abstract": "La debilidad económica persistirá en México, como ha ocurrido en trimestres pasados, debido al estancamiento observado, coincidieron los miembros de la Junta ...",    "authors": " ",    "image": " ",    "metadata": "3 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "Banxico ve recuperación modesta por impulso a mercado ...",    "url": "https://www.razon.com.mx/negocios/banxico-preve-modesta-recuperacion-de-la-economia-mexicana-en-2020/"  }
{    "abstract": "El gobierno de México envió este viernes al nuevo encargado de negocios ... Aristegui en Vivo 29/04/20: Desempleo por Covid-19; rebasa EU un millón de ...",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2020/01/embajador-bolivia-03012019-1024x467.jpg",    "metadata": "3 ene. 2020",    "publish_date": "03-01-2020",    "text": "Edmundo Font es un diplomático con más de 45 años en el servicio exterior mexicano, destacó la Cancillería.  El gobierno de México envió este viernes al nuevo encargado de negocios interino a su embajada en Bolivia, luego que la actual administración del país andino expulsara a la embajadora María Teresa Mercado, informó la Secretaría de Relaciones Exteriores (SRE) en un comunicado.  La dependencia informó que el nuevo encargado será Edmundo Font, un diplomático con más de 45 años en el servicio exterior mexicano.  “Es el embajador en activo con mayor antigüedad y ha estado adscrito en Centroamérica, Sudamérica, el Caribe, Europa, Medio Oriente y Asia“, destacó.  Por si te lo perdiste| Bolivia declara “persona non grata” a embajadora de México; le da 72 horas para dejar el país  Asimismo, dio a conocer que Font ha sido embajador de México en Colombia, en la India, concurrente en Nepal, Bangladesh, y Sri Lanka; en Santa Lucía, concurrente ante Antigua y Barbuda, Dominica, Granada, San Kitts y Nevis, y San Vicente y las Granadinas y representante permanente ante la Organización de Estados del Caribe Oriental (OECO).  En la Cancillería ha colaborado en las Direcciones de Cooperación Técnica Internacional, de Culturales, y en la Subsecretaría para América Latina y el Caribe.  México y Bolivia se encuentran enfrentados desde que el gobierno de Andrés Manuel López Obrador asilara al exmandatario boliviano Evo Morales y a nueve de sus colaboradores en su embajada en La Paz.",    "title": "México envía nuevo encargado de negocios a su embajada ...",    "url": "https://aristeguinoticias.com/0301/mexico/mexico-envia-nuevo-encargado-de-negocios-a-su-embajada-en-bolivia/"  }
{    "abstract": "Andrés Manuel López Obrador, presidente de México, apuntó que la compra del avión presidencial fue un fraude, ya que solo puede volar distancias largas.",    "authors": "",    "image": "https://i1.wp.com/lopezdoriga.com/wp-content/uploads/2019/09/avion-presidencial-de-mexico.jpg?fit=1200%2C645&ssl=1",    "metadata": "3 ene. 2020",    "publish_date": "04-01-2020",    "text": "El avión presidencial TP-01 Boeing 787 \"José María Morelos y Pavón\" permanece en el Aeropuerto de Logística del Sur de California  Andrés Manuel López Obrador, presidente de México, apuntó que la compra del avión presidencial fue un fraude, ya que solo puede volar distancias largas.  “Nos ha costado trabajo vender el avión presidencial porque el avión presidencial fue un fraude hasta la compra, porque es un avión que sólo puede volar en distancias largas, de cinco horas, o sea, no es para usarlo en México”, aclaró.  “¿Y qué hacían? Pues lo levantaban y lo bajaban en Toluca. No tan así, pues, pero sí en estados muy cercanos. Imagínense, un avión así, de súper lujo”, apuntó.  El vocero Jesús Ramírez dejó en claro que el avión presidencial no regresará a México, además de que hay tres personas interesadas en comprar la aeronave.  El avión TP-01 Boeing 787 “José María Morelos y Pavón” permanece desde diciembre de 2018 en el Aeropuerto de Logística del Sur de California, donde su estancia y mantenimiento cuesta al menos 57 mil pesos mensuales.  Con información de López-Dóriga Digital",    "title": "Avión presidencial fue un fraude hasta en la compra, aseguró ...",    "url": "https://lopezdoriga.com/nacional/avion-presidencial-fue-un-fraude-hasta-en-la-compra-aseguro-amlo/"  }
{    "abstract": "Afirma AMLO que lo revelado por Wikileaks sobre México “obedece a la realidad” ... lo revelado por Julian Assange, fundador de Wikileaks, sobre México es cierto. ... Proponen respirador portátil y económico para atender casos de Covid-19 ...",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2020/01/amlo_julian_assange_03012020-1024x467.jpg",    "metadata": "3 ene. 2020",    "publish_date": "03-01-2020",    "text": "El presidente expresó su solidaridad y deseo para que Julian Assange reciba perdón y quede en libertad.  El presidente Andrés Manuel López Obrador afirmó que todo lo revelado por Julian Assange, fundador de Wikileaks, sobre México es cierto.  El Mandatario, además, expresó su solidaridad y deseó que el activista recupere su libertad.  “No sé si él ha reconocido que actuó en contra de normas y de un sistema político, pero en su momento, estos cables mostraron cómo funciona el sistema mundial en su naturaleza autoritaria. Son como secretos de Estado que se conocieron gracias a esta investigación, a la obtención de estos cables. Ojalá y se le tenga consideración y se le libere y que no se le siga torturando”, expresó durante la conferencia matutina.  Lo anterior lo dijo luego de que uno de los periodistas que asistió a Palacio Nacional le mostró el libro México en WikiLeaks, coordinado por Pedro Miguel, donde se hace referencia a cables sobre México y López Obrador.  Te puede interesar: Assange podría morir en prisión si no recibe atención urgente, alertan médicos  “Aquí (libro) hay cables que se dieron a conocer cuando estábamos en la oposición, y puedo probar que son ciertos. Decir que lo que aquí se expresa obedece a la realidad de ese entonces, de relaciones ilegales, de actuaciones ilegales, ilegítimas, violatorias de la soberanía, contrarias a la democracia, a las libertades”, afirmó.  El mandatario federal consideró que si Assange es liberado, “va a ser una causa muy justa en favor de los derechos humanos del mundo”.  “Es un acto de humildad, de la autoridad que tenga que resolver sobre la libertad de este periodista, investigador que logró extraer estos cables que revelan información de lo que sucedía entre gobiernos”, expuso.  Te puede interesar: Suecia cierra investigación contra Assange sobre caso de violación  Luego seis años y 10 meses de estar en asilado en la Embajada de Ecuador en Londres, el 11 de abril de 2019 el presidente Lenin Moreno anunció que este privilegio había terminado para Assange.  Tras la medida, la policía británica lo detuvo y lo recluyó en la cárcel de alta seguridad de Belmarsh.  El 1 de mayo de 2019 fue sentenciado a 50 semanas de prisión en Reino Unido por haber violado los términos de la libertad condicional concedida en 2010 por la justicia británica.  Assange, que también ha sido acusado por el gobierno de Estados Unidos por publicar filtraciones de información clasificada en 2010, fue acusado por la justicia británica por incomparecencia judicial mientras se encontraba en libertad condicional hace más de siete años.  En aquel entonces, Suecia emitió una orden de extradición por una denuncia de violación, cargos que fueron retirados más tarde.  El próximo 25 de febrero las autoridades de Londres decidirán si Assange es extraditado a Estados Unidos, en donde enfrenta hasta 175 años de prisión por espionaje.",    "title": "Afirma AMLO que lo revelado por Wikileaks sobre México ...",    "url": "https://aristeguinoticias.com/0301/mexico/afirma-amlo-que-lo-revelado-por-wikileaks-sobre-mexico-obedece-a-la-realidad/"  }