  {    "abstract": "... siete la cifra de casos confirmados de coronavirus (Covid-19) en México. Mientras que hay 37 casos sospechosos de Covid-19 en diferentes estados del país ...",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/03/10/2322210.jpg",    "metadata": "10 mar. 2020",    "publish_date": "11-03-2020",    "text": "Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  CIUDAD DE MÉXICO  El director general de Epidemiología, José Luis Alomía, confirmó que aún se mantiene en siete la cifra de casos confirmados de coronavirus (Covid-19) en México.  Mientras que hay 37 casos sospechosos de Covid-19 en diferentes estados del país y 234 se han descartado.  De darse un brote comunitario, las medidas necesarias tendrían que aplicarse en la ciudad o lugar en específico, no hay por qué mantener los mismos filtros en todo el país\", aseguró José Luis Alomía.  Dijo que para los viajeros hay una inspección visual, sobre todo para aquellos provenientes de países con presencia confirmada de Covid-19.  Además de que se les entrega la información sobre síntomas a monitorear.  No hay un riesgo para otros países de que los mexicanos que viajan al extranjero transmitan el virus, porque no tenemos una dispersión comunitaria, pero cada uno de ellos es autónomo y emite sus propias medidas”, aclaró.  Si haces click en la siguiente imagen puedes leer nuestras últimas noticias:  jcs  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "México continúa con 7 casos de Covid-19; hay 37 sospechosos",    "url": "https://www.excelsior.com.mx/nacional/mexico-continua-con-7-casos-de-covid-19-hay-37-sospechosos/1369008"  }
{    "abstract": "López-Gatell Ramírez dijo que México sigue en la etapa de importación viral de Covid-19, con pocos casos de infectados correspondientes a pacientes que ...",    "authors": " ",    "image": " ",    "metadata": "10 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "Ante Covid-19, va protocolo para eventos masivos",    "url": "https://www.eluniversal.com.mx/nacion/ante-covid-19-va-protocolo-para-eventos-masivos"  }
{    "abstract": "MÉXICO - Apenas las autoridades mexicanas informaban del alta médica de la mayoría de los siete pacientes contagiados con COVID-19, en el estado de ...",    "authors": "",    "image": "https://media.telemundo52.com/2019/09/GettyImages-1205741280-1.jpg?resize=1200%2C675",    "metadata": "10 mar. 2020",    "publish_date": "10-03-2020",    "text": "MÉXICO - Apenas las autoridades mexicanas informaban del alta médica de la mayoría de los siete pacientes contagiados con COVID-19, en el estado de Puebla reportaron este martes la presencia de un portador asintomático.  José Luis Alomía, director general de Epidemiología, dijo que las cifras en el país se mantienen en siete contagios confirmados, 37 casos sospechosos, que podrían descartarse o confirmarse, 177 contactos de los pacientes confirmados, de los que 174 están asintomáticos.  Mientras, en un comunicado, la Secretaría de Salud de Puebla detalló que se trata de un hombre de 47 años, de nacionalidad alemana, que llegó a Puebla, procedente de Italia debido a asuntos laborales con una empresa automotriz.  \"Aunque esta persona dio positivo a las pruebas aplicadas, en estos momentos no presenta evidencia clínica del padecimiento, por lo que se considera un portador asintomático\", informó.  El paciente permanece en aislamiento en una clínica privada, donde las autoridades darán seguimiento a su caso hasta que pase 14 días en observación; además, estarán al pendiente de los contactos directos del paciente, entre ellos diversos grupos de trabajadores de una planta armadora.  Según un nuevo informe publicado en \"Annals of Internal Medicine\".  La empresa Volkswagen precisó que el paciente asintomático es un proveedor externo de capacitación que vive en Alemania y, antes de llegar a México, estuvo de vacaciones en Italia.  \"Posteriormente visitó nuestras instalaciones en Puebla entrando en contacto con algunos de nuestros colaboradores tanto de Puebla como de Guanajuato\".  Reportó que el proveedor estuvo en contacto presencial con 40 personas, a quienes se ha solicitado que junto a sus familias permanezcan en casa.  El coronavirus puede sobrevivir en el aire durante al menos 30 minutos y difundirse hasta 15 pies, es decir, más lejos de la \"distancia de seguridad\" recomendada por las autoridades sanitarias de todo el mundo, según un estudio publicado por científicos chinos.  ATERRIZA VUELO DE ITALIA  Tras tres meses de ausencia, la tarde del martes aterrizó en el Aeropuerto Internacional de la Ciudad de México el vuelo AZA 676 de la aerolínea Alitalia procedente de Fiumicino, Roma.  Apenas tocó pista, varios reportes informaban que dos pasajeros tenían fiebre y muchos temieron que estuvieran contagiados por el COVID-19.  Sin embargo, la Secretaría de Salud de Ciudad de México informó en su cuenta de Twitter que ninguno de los pasajeros registró fiebre ni síntomas del coronavirus en los exámenes que se les practicaron.",    "title": "México detecta un portador asintomático de COVID-19",    "url": "https://www.telemundo52.com/noticias/mexico/mexico-covid-19-coronavirus-contagio-portadores-prevencion-alta-medica/2060773/"  }
{    "abstract": "México.- El Gobierno mexicano ha blindado las finanzas y la economía ante la crisis global del coronavirus y la guerra internacional de los precios del petróleo, ...",    "authors": " ",    "image": " ",    "metadata": "10 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "Presume México \"blindaje\" económico ante Covid-19",    "url": "https://abcnoticias.mx/presume-mexico-blindaje-economico-ante-covid-19/160473"  }
{    "abstract": "A las decisiones de los respectivos gobiernos para combatir el COVID-19, hay que unir también las adoptadas por los propios organismos deportivos europeos, ...",    "authors": " ",    "image": " ",    "metadata": "10 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "Estos son los partidos de futbol que se jugarán a puerta ...",    "url": "https://www.elsoldemexico.com.mx/deportes/coronavoirus-covid-19-europa-futbol-italia-uefa-liga-de-campeones-puerta-cerrada-4950335.html"  }
{    "abstract": "México es un lugar cada vez más hostil para ser mujer; según el US News & World Report de 2019. Feminicidios: Es la máxima expresión de la violencia de ...",    "authors": "W Radio Mexico;W Radio;Araceli Hernández Zamora",    "image": "http://wrmx00.epimg.net/radio/imagenes/2020/03/10/martha_debayle/1583860684_111690_1583861278_noticia_normal.jpg",    "metadata": "10 mar. 2020",    "publish_date": "10-03-2020",    "text": "Vanessa Bauche, actriz, productora, conductora, promotora cultural, agente de cambio.  Claudia Ramos, periodista.  Cada día, 10 mujeres mexicanas desaparecen para nunca volver a sus hogares, a su trabajo, con su familia.  México es un lugar cada vez más hostil para ser mujer; según el US News & World Report de 2019.  Feminicidios: Es la máxima expresión de la violencia de género.  Los feminicidios en México se disparan 137% en los últimos cinco años  98 menores fueron asesinadas en 2019, pero la cifra podría incrementar si se concretara la edad de 130 víctimas  Entre 2013 y 2018, la sensación de inseguridad de las mujeres creció del 74,7% al 82,1%,  6 de cada 10 mujeres han sufrido algún tipo de agresión  México es el país número uno en feminicidios en América Latina  Una investigación de Mexicanos contra la Corrupción arrojó que de 3,056 asesinatos en condición de feminicidio, sólo hubo 739 condenas y 105 absoluciones.  El 76% de las mexicanas sufre violencia por parte de su pareja durante el noviazgo  A pesar de ser el 51.1% de la población total del país, pareciera que su ausencia no es relevante  Marcha mujeres  #8M: Como nunca antes, una potente marcha de mujeres lanza grito contra el machismo y violencia feminicida.  El recorrido de protesta inició en el Monumento a la Revolución, cerca de las 14:20 horas, encabezado por madres de víctimas.  De ahí, partió hacia la Antimonumenta, frente al Palacio de Bellas Artes, y luego llegaría al Zócalo capitalino, donde desde temprano fueron pintados los nombres de mujeres asesinadas.  La cifra oficial del gobierno es que cerca de 80 mil mujeres salieron a las calles… nosotros vimos muchas más.  Paro de mujeres  En México, según el Inegi, trabajan 22 millones 287 mil mujeres; no todas se unieron al paro, pero fue notoria su ausencia en las calles y el transporte público  En promedio cada una dejó de aportar este 9 de marzo mil 180 pesos a la economía nacional.  El Metro de la CDMX informó que hubo una reducción de 40% en los usuarios, es decir, dos millones de usuarios menos. En tanto, el Metrobús indicó que esta reducción fue de 20%.  Las mujeres en México pararon sus actividades este 9 de marzo como muestra de rechazo a la violencia de género en el país.  Con la iniciativa llamada #UnDíaSinNosotras, las mujeres quieren visibilizar el peso social que tienen en México: según el Instituto Nacional de Estadística y Geografía, representan el 51,3% de la población total.  ¿Cuál es la historia de los paros nacionales de mujeres en el mundo?  El primer paro de mujeres ocurrió en 1975 en Islandia, consistió en un paro laboral que reclamaba igualdad y mayor representación femenina en los puestos políticos del país.  Organizaciones feministas lograron que el 90 % de la población femenina islandesa se uniera al movimiento que rindió frutos al año siguiente, cuando se promulgó una ley acerca de la igualdad de derechos entre hombres y mujeres.  A Islandia le siguió Polonia. El 19 de octubre de 2016, cuando las mujeres convocaron a un paro nacional debido al proyecto de legislación que pretendía penalizar el aborto en todas sus formas. No fue la última vez que esto ocurrió, pues a pocos días se movilizó un segundo paro para manifestarse contra la indiferencia de su gobierno hacia la violencia en contra de las mujeres.  Ese mismo año y mes, Argentina se convirtió en el primer país latinoamericano en llevar a cabo un cese de actividades durante una hora luego de una semana en la que se cometieron siete feminicidios. Las manifestaciones que ocurrieron ese 19 de octubre se replicaron en distintas partes de América Latina, incluido México.  El 8 de octubre de 2017, feministas estadounidenses se unieron al movimiento bajo el lema ‘Day without women’. Para ese entonces, la iniciativa Paro Internacional de Mujeres ya había llegado a los países de Alemania, Argentina, Australia, Bélgica, Bolivia, Brasil, Chile, Corea del Sur, Costa Rica, la República Checa, Ecuador, España, Inglaterra, Francia, Guatemala, entre muchos otros alrededor del globo.  ¿Quiénes comenzaron el movimiento Un Día Sin Nosotras?  Las encargadas de lanzar el cartel de convocatoria para dar a conocer el paro de mujeres del 9 de marzo fue el grupo feminista veracruzano, Brujas del Mar.  Si bien las redes sociales del grupo veracruzano fueron el canal para difundir el cartel sobre el movimiento ‘Un día sin mujeres’, el colectivo asegura que la fuerza para traer a México la iniciativa de un paro femenino proviene de la actriz mexicana Vanessa Bauche.",    "title": "¿Qué pasó el 8M y 9M?",    "url": "http://wradio.com.mx/programa/2020/03/10/martha_debayle/1583860684_111690.html"  }
{    "abstract": "... Unido están buscando voluntarios para infectarse de Coronavirus covid 19, ... https://t.co/6azzVKpR59— El Heraldo de México (@heraldodemexico) March ...",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/03/10080554/coronavirus-pago-voluntarios.jpg",    "metadata": "10 mar. 2020",    "publish_date": "10-03-2020",    "text": "No es broma, en Reino Unido están buscando voluntarios para infectarse de Coronavirus covid 19, esto con la intención de que participen en un experimento que tiene como objetivo encontrar una vacuna eficaz contra esta enfermedad.  Cuatro mil personas en todo el mundo han muerto por esta enfermedad, por ello la urgencia de encontrar una vacuna que evite su propagación y contagio. Para ello Hvivo, busca 24 personas que se sumen voluntariamente a este experimento.  Los participantes recibirán un pago de 4 mil 500 dólares y durante 40 días permanecerán en un laboratorio donde serán infectados con las cepas 0C43 y 229E que son de la misma familia que el covid-19.  Te puede interesar Se aísla Italia por Covid-19  ¿Cuáles son los riesgos para los voluntarios?  Los científicos a cargo de este experimento aseguran que los pacientes infectados sólo presentarán una enfermedad respiratoria leve. Sin embargo es necesario que estén en cuarentena y que durante dos semanas estén alejados del mundo exterior.  El objetivo de esta prueba es probar diversos medicamentos, monitorear el estado de salud de los pacientes y los efectos que causan las medicinas que se prueben. Esto permitirá detectar los mejores fármacos y el desarrollo de una vacuna contra el covid.19.  Se jugarán sin público los partidos de las jornadas 28 y 29 de primera división. https://t.co/6azzVKpR59— El Heraldo de México (@heraldodemexico) March 10, 2020  Redacción Digital El Heraldo de México  dzd",    "title": "Pagan 4 mil 500 dólares a voluntarios para infectarse de ...",    "url": "https://heraldodemexico.com.mx/orbe/coronavirus-pagan-4-mil-500-dolares-voluntarios-infectarse-covid-19-reino-unido/"  }
{    "abstract": "Secretaría de Salud descarta caso de Covid-19 en Cancún ... de emergencia número 3 del Instituto Mexicano del Seguro Social, ubicado en esta ciudad.",    "authors": "",    "image": "https://www.yucatan.com.mx/wp-content/uploads/2020/03/ESyrdDOUMAA6YmI.jpg",    "metadata": "10 mar. 2020",    "publish_date": "11-03-2020",    "text": "CANCÚN.- Luego de que por la mañana la Secretaria de Salud informó sobre un caso con síntomas de infección respiratoria aguda grave, se confirmó que Quintana Roo sigue libre de Covid-19.  En su informe vespertino sobre el estatus que guarda la enfermedad en el país, el director general de Epidemiología, José Luis Alomía Zegarra, indicó que se mantienen siete casos de Coronavirus; 37 casos sospechosos; además de 234 negativos, entre estos el de Cancún.  Horas antes, la titular de la Secretaría de Salud del Estado, Alejandra Aguirre Crespo, dijo que el caso sospechoso es el de un hombre que se atendió en la unidad de emergencia número 3 del Instituto Mexicano del Seguro Social, ubicado en esta ciudad.  Síguenos en Google Noticias",    "title": "Secretaría de Salud descarta caso de Covid-19 en Cancún",    "url": "https://www.yucatan.com.mx/mexico/secretaria-de-salud-descarta-caso-de-covid-19-en-cancun"  }
{    "abstract": "Aterriza en AICM vuelo proveniente de Italia; revisan síntomas de Covid-19 ... de la Ciudad de México (AICM) y en él se identificó a dos personas con fiebre.",    "authors": "",    "image": "https://d1dxvryen9goi5.cloudfront.net/wp-content/uploads/2020/03/Alitalia.png",    "metadata": "10 mar. 2020",    "publish_date": "11-03-2020",    "text": "El vuelo 676 de Alitalia arribó al AICM; revisan a 72 pasajeros y 15 tripulantes; 2 presentan fiebre alta  El vuelo AZ676 procedente de Roma, Italia, aterrizó a las 17:12 horas en el Aeropuerto Internacional de la Ciudad de México (AICM) y en él se identificó a dos personas con fiebre.  En la aeronave de Alitalia viajaban 72 pasajeros, incluidos 40 integrantes del Ballet de Danza Folklórica Mexicana “Ce Acatl”, y 15 tripulantes, dos de los cuales presentan temperatura alta.  Contenido relacionado: Así se vive el primer día del cerco sanitario en todo Italia  A su llegada, autoridades del aeropuerto implementaron las revisiones médicas y filtros sanitarios de protocolo para detectar y mitigar la enfermedad.  Salud, sin reporte de los casos  Cuestionado al respecto, en la conferencia diaria que ofrece sobre el tema, el director general de Epidemiología, José Luis Alomía, sostuvo que aún no tienen el reporte de los casos.  Por ello, agregó, si se hubiera detectado un caso sospechoso sería parte del protocolo de estudios y se iniciaría el análisis.  “Si se hubiera detectado un caso sospechoso, ese caso va a pasar a formar parte del denominado de casos y del protocolo de estudio.  “También importante que si se detectó como caso sospechoso se va iniciar con el proceso de aislamiento y estudio de sus contactos. Porque todas las demás personas del vuelo que no tenían síntomas ya no tendrían importancia. (…) el proceso de notificación es si se detectaron la jurisdicción hacia el abordaje, toma la muestra e ingresa en nuestro sistema, es en donde nosotros podremos saber”.  Con información de Frida Sánchez",    "title": "Aterriza en AICM vuelo proveniente de Italia; revisan síntomas ...",    "url": "https://www.razon.com.mx/mexico/aterriza-en-aicm-vuelo-proveniente-de-italia-revisan-sintomas-de-pasajeros/"  }
{    "abstract": "Chile también registra 17 casos; Ecuador, 15; Costa Rica, 13; Perú, 11; México, 7; República Dominicana, 5; Colombia, 3; Paraguay, 2. Con información de AFP.",    "authors": "Newsweek México;Brendan Cole;Sam Hill;Peter Carbonara;Kenneth R. Rosen;Dana Dovey;Robert Valencia;Tw",    "image": "https://newsweekespanol.com/wp-content/uploads/2020/03/000_1PR84R.jpg",    "metadata": "10 mar. 2020",    "publish_date": "11-03-2020",    "text": "La ministra de Salud de Panamá, Rosario Turner, confirmó ocho casos de nuevo coronavirus en el país, entre ellos un muerto, que se convirtió en el primer fallecido por el COVID-19 en Centroamérica.  “De los ocho pacientes que estamos señalando, una persona se encuentra en cuidado intensivos, otra lamentablemente falleció”, informó la ministra durante una conferencia de prensa en Ciudad de Panamá.  El hombre tenía 64 años y falleció este 8 de marzo y presentó complicaciones por complicaciones por diabetes y una neumonía bacteriana.  Bolivia registró los dos primeros casos de coronavirus en su territorio, confirmó este martes el ministro de Salud, Aníbal Cruz.  “Son dos mujeres de 60 y 64 años respectivamente, cuyo historial muestra una presencia en Italia, país que en la actualidad presenta transmisión de coronavirus Covid-19”, declaró Cruz, en conferencia de prensa en la casa de Gobierno.  Uno de los casos está radicado en Oruro y el otro en Santa Cruz, agregó.  Lee: ¿Por qué el jabón es tan efectivo para detener la propagación del coronavirus?  Ambas se encuentran bajo los protocolos médicos recomendados en estos casos, señaló Cruz. “Se hicieron todos los manejos de acuerdo a protocolo”, agregó.  “Las pacientes se encuentran estables, así como se ha dispuesto el aislamiento estricto para el manejo de ambas pacientes”, señaló Cruz.  Cruz llamó a la calma a la población, y dijo que el país “está en condiciones” de controlar la situación.  Brasil fue el primer país donde se registró el primer caso de la región y hasta ahora registra 34 casos.  Te interesa:  En Argentina un hombre de 64 años que falleció tras haber estado en Francia; 17 personas están contagiadas.  Chile también registra 17 casos; Ecuador, 15; Costa Rica, 13; Perú, 11; México, 7; República Dominicana, 5; Colombia, 3; Paraguay, 2.  Con información de AFP",    "title": "COVID-19 en AL: Muere un hombre en Panamá y Bolivia ...",    "url": "https://newsweekespanol.com/2020/03/covid-19-muere-panama-bolivia-primeros-casos/"  }