  {    "abstract": "México no entrará a una Fase 3 nacional como se había planteado hace unos días por parte de las autoridades sanitarias, pues ahora se hará de manera ...",    "authors": "Edgard Garrido Reuters;Lidia Arista",    "image": "https://cdn-3.expansion.mx/dims4/default/5859b11/2147483647/strip/true/crop/3500x1838+0+248/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2F8b%2F11%2F4f4fee374e85b08f934af68a5c58%2Fcoronavirus-cdmx.JPG",    "metadata": "16 abr. 2020",    "publish_date": "16-04-2020",    "text": "México no entrará a una Fase 3 nacional como se había planteado hace unos días por parte de las autoridades sanitarias, pues ahora se hará de manera focalizada. El subsecretario de Planeación y Promoción de la Salud, Hugo López-Gatell, aseguró que la llegada de esta fase es inminente y se daría cuando se registre la \"máxima transmisión\" de COVID-19, lo que se tiene previsto entre el 8 y 10 de mayo.  No obstante, las medidas más fuertes de esta fase podrían ser aplicadas en las regiones y municipios con mayor intensidad de contagio, como el Valle de México, las zonas metropolitanas de Guadalajara o Monterrey, que es donde hay una mayor transmisión del virus.  En tanto, las autoridades han extendido la Jornada Nacional de Sana Distancia hasta el 30 de mayo para las regiones con más contagios y para el 17 de mayo paras las que registren menores casos.",    "title": "Gobierno prevé fortalecer medidas contra COVID-19 en zonas ...",    "url": "https://politica.expansion.mx/mexico/2020/04/16/gobierno-preve-fortalecer-medidas-contra-covid-19-en-zonas-con-mas-contagios"  }
{    "abstract": "Los casos de coronavirus COVID-19 en México llegaron este jueves a 6,297 con un total de 486 muertes, informó esta tarde la Secretaría de Salud federal.",    "authors": "Cuartoscuro;Graciela López;Expansión Política",    "image": "https://cdn-3.expansion.mx/dims4/default/2316eea/2147483647/strip/true/crop/1920x1008+0+136/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2F66%2Fc1%2Fb563cedc4a5fabc6a708a91466d3%2Fcoronavirusmexico.jpeg",    "metadata": "16 abr. 2020",    "publish_date": "16-04-2020",    "text": "Los casos de coronavirus COVID-19 en México llegaron este jueves a 6,297 con un total de 486 muertes, informó esta tarde la Secretaría de Salud federal.  Con relación a las cifras del miércoles, los casos confirmados aumentaron en 450 o 7.6%, mientras que las muertes subieron en 37 fallecimientos, equivalentes a 8.2%.  En su reporte, la dependencia detalló también que hay 12,340 casos sospechosos y 26,511 posibles casos descartados.",    "title": "Los casos de COVID-19 en México llegan a 6297, con 486 ...",    "url": "https://politica.expansion.mx/mexico/2020/04/16/los-casos-de-covid-19-en-mexico-llegan-a-6-297-con-486-muertes"  }
{    "abstract": "Plantean 17 mayo y 1 de junio para regreso a clases ante Covid-19. Autor: Redacción. CIUDAD DE MÉXICO. El presidente Andrés Manuel López Obrador ...",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/04/16/2343716.jpg",    "metadata": "16 abr. 2020",    "publish_date": "16-04-2020",    "text": "El presidente Andrés Manuel López Obrador prevé que en los 900 municipios en que no hay casos de coronavirus se regrese a clases el próximo 17 de mayo.  Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  CIUDAD DE MÉXICO  El presidente Andrés Manuel López Obrador prevé que en los 900 municipios en que no hay casos de coronavirus se regrese a clases el próximo 17 de mayo. “Sí y sólo si tenemos la disciplina”, advirtió en la mañanera.  Los adultos mayores, mujeres embarazadas, los enfermos de diabetes, hipertensión tienen que seguirse cuidando”.  ¿Es posible contraer dos veces Covid-19?  El jefe del Ejecutivo indicó que en el resto del país “esto incluye, las grandes ciudades, el reinicio a la actividad educativa será a partir del 1 de junio”.  Será el titular de la SEP, Esteban Moctezuma, quien detalle el plan a seguir sobre las clases.  asc  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "Plantean 17 mayo y 1 de junio para regreso a clases ante ...",    "url": "https://www.excelsior.com.mx/nacional/plantean-17-mayo-y-1-de-junio-para-regreso-a-clases-ante-covid-19/1376395"  }
{    "abstract": "El Consejo de Salubridad General (CSG) de México modificó este miércoles el ... con COVID-19, como lo publicó Animal Político el pasado lunes 13 de abril.",    "authors": "",    "image": "https://www.animalpolitico.com/wp-content/uploads/2020/04/cuartoscuro_755063_digital-e1587039887617.jpeg",    "metadata": "16 abr. 2020",    "publish_date": "16-04-2020",    "text": "El Consejo de Salubridad General (CSG) de México modificó este miércoles el nombre de la Guía Bioética de Asignación de Recursos de Medicina Crítica, en el cual se establecen las disposiciones científicas y éticas para atender los casos críticos de pacientes enfermos con COVID-19, como lo publicó Animal Político el pasado lunes 13 de abril.  El organismo agregó la palabra “Proyecto” al título, en tanto el secretario del Consejo, el doctor José Ignacio Santos explicó en entrevista radiofónica con Carmen Aristegui, que la guía -que se subió a la página del gobierno federal el pasado fin de semana- seguía en revisión.  Entre los lineamientos de la guía se destaca la realización de videollamadas telefónicas para pacientes en estado grave que deseen despedirse de familiares, pero también contiene recomendaciones para determinar qué enfermo será sujeto a los recursos de medicina intensiva disponibles, como si es más joven o tiene otra enfermedad.  Además, plantea seleccionar al azar cuando se presente un empate entre dos pacientes con las mismas características como edad y sexo que requieran un respirador y solo se cuente con uno. Los ventiladores es uno de los insumos que de acuerdo con este proyecto de guía pueden escasear en México.  El tema de la edad entre pacientes jóvenes y mayores, sin embargo, es lo que ha generado polémica entre diferentes sectores y personajes de la vida pública en México.  La Universidad Nacional Autónoma de México (UNAM) se deslindó de la guía y aseguró que el rector no fue convocado para analizar el documento, aunque legalmente hablando no tenía que estar involucrado en ese punto, pues el documento es creado por el Comité de ética en la Comisión Científica del Secretario del CSG, por lo que al rector será involucrado más adelante.  Para la doctora María de Jesús Medina Arellano, investigadora del Instituto de Investigaciones Jurídicas de la UNAM e integrante del comité de ética del Consejo de Salubridad General (CSG), para que el proyecto sea obligatorio en todo el país “se necesita que sea revisado, discutido y sobre todo aprobado en sesión de pleno del CSG. Después tiene que ser sancionado (aprobado) por el Ejecutivo, Presidente de la República, y publicado en el Diario Oficial de la Federación”.  En entrevista con Animal Político, aseguró que para elaborar este proyecto de guía se revisaron una serie de documentos legales emitidos en otros países con el cual los médicos han enfrentado los dilemas éticos y médicos de la pandemia.  Por ejemplo, revisaron la eficacia demostrada en el uso de ventiladores en ciudades como Wuhan y Reino Unido. También consultaron la guía española donde se considera la asignación de ventiladores.  Sobre las críticas de que se trata de una guía discriminatoria, aseguró que esto “no se sustenta, al no haber un criterio único para excluir o incluir a un paciente, sino es un conjunto de criterios. El Departamento de Salud de los Estados Unidos lo ha enfrentado”.  “Por otro lado cuando decimos darle prioridad al personal de la salud en primera fila, también lo revisamos en conjunto con guías de Nueva York: El personal de salud requiere de protección legal en la toma de decisiones, para que se sepa respaldado”.  “Varios autores señalan que estas guías hay que hacerlas evolutivas y flexibles conforme la experiencia vaya enseñando. Consistentemente, habrá que incluir en ellas la inversión en documentar la experiencia para informar modificaciones inmediatas (investigación para apoyar las decisiones éticas)”, agregó.  Para César Palacios González, integrante del Comité de Ética del Consejo y uno de los impulsores de este proyecto de guía, lo que busca el documento es quitarle carga emocional y de trabajo al médico que atiende los casos graves de COVID, en un escenario donde los hospitales no se den abasto ante la falta de personal e insumos médicos.  Dijo que aun cuando puedan existir críticas por los criterios que contempla el proyecto, es importante que se hable del tema y se tomen decisiones ante problemas reales como es la pandemia y la posible falta de insumos en el sector salud.  Para Palacios González hay tres escenarios posibles y para él, sin duda, el mejor es el tercero:  El primero en el que los médicos y autoridades se desatienden del problema que tienen y esconden la cabeza; el segundo en el que los médicos de cada hospital tomen sus propias decisiones, lo que no es recomendable porque se presta a decisiones ambiguas o que responden a temas personales y no éticos; y el tercero en el que un grupo de especialistas discute y analiza el tema y plantea medidas éticas para distribuir los recurso médicos y para quitarle presión a los médicos.  Dijo que en otros países se están presentando estos mismos dilemas, y las autoridades han implementado sus propias medidas ante la emergencia.  En Estocolmo, Suecia, operan hospitales locales que han establecido sus propias directrices para priorizar la atención de los pacientes con COVID.  El hospital Karolinska, por ejemplo, no admite a pacientes de 80 años en unidades de cuidados intensivos, ni a aquellos entre 60 y 80 años con afecciones preexistentes.  En Italia también se implementaron una serie de recomendaciones por la crisis que se vivió ante la falta de personal e insumos.  En ese país el Colegio Italiano de Cuidados Intensivos emitió recomendaciones que aunque no sugerían que la edad tendría que ser “el único factor” que determinará la asignación de recursos, “el comité reconoció que, en última instancia, puede ser necesario establecer un límite de edad para la admisión a las Unidades de Cuidados Intensivos”.  En Inglaterra las autoridades emitieron pautas para evaluar por puntos los tiempos de tratamiento que recibirían los pacientes con COVID, que en un principio dejaban sin posibilidad de atención médica a personas con discapacidades mentales severas. Lo anterior generó que familiares de estas personas se manifestaran y lograran que se modificaran los criterios de las pautas establecidas, con lineamientos que procuran atención adecuada.  Por lo pronto en la entrevista radial que ofreció este miércoles, el secretario del CSG, el doctor José Ignacio Santos dijo que “la guía realmente es un documento vivo, está siendo revisado, no representa una política pública del Consejo, pero sí era importante coadyuvar ante la inminente Fase III para que no solo médicos, sino la población en general reconozca que las decisiones de por sí complicadas, deben ser transparentadas”.",    "title": "Guía Bioética recoge las mejores prácticas del mundo para ...",    "url": "https://www.animalpolitico.com/2020/04/guia-bioetica-recoge-mejores-practicas-mundo-covid-19/"  }
{    "abstract": "México prorrogó el jueves hasta el 30 de mayo las medidas de aislamiento social y anunció que se limitaría la movilidad entre las áreas más y menos afectadas ...",    "authors": "",    "image": "https://www.20minutos.com/static/images/20musa.jpg",    "metadata": "EL DEBATE",    "publish_date": "16-04-2020",    "text": "México prorrogó el jueves hasta el 30 de mayo las medidas de aislamiento social y anunció que se limitaría la movilidad entre las áreas más y menos afectadas por el nuevo coronavirus.  El país norteamericano inició así una serie de medidas que buscan atender las distintas necesidades de cada región porque mientras en lugares como la Ciudad de México hay más de 1.600 casos y las recomendaciones deben ser severas, en muchos municipios rurales no hay ninguno.  El presidente Andrés Manuel López Obrador pidió a las autoridades de las localidades no afectadas por la pandemia que nos ayuden a establecer cordones sanitarios para evitar los contagios, como ya han hecho algunos municipios.  El grueso de la población mexicana está en zonas afectadas. El gobierno no aclaró en qué consistirán las medidas para segmentar la movilidad en el territorio nacional ni los mecanismos de contención geográfica.  Hugo López-Gatell, subsecretario y vocero del gobierno para la pandemia, dijo que según las últimas previsiones el intervalo de fechas posibles para el pico máximo de la pandemia se situará entre el 8 y 10 de mayo.  Por la noche el subsecretario reportó casi 6.300 casos y al menos 485 muertes pero estimó que por el sistema de vigilancia epidemiológico que utiliza México los casos reales podrían elevarse a casi 56.000. México ha hecho hasta el momento más de 32.800 pruebas de detección del virus.  En el plano económico, López Obrador anunció un millón de nuevos créditos de poco más de 1.000 dólares para las pequeñas empresas que tienen trabajadores inscritos en el seguro social y no los despidieron ni redujeron sus salarios.  Para conseguir más recursos, el gobierno está dispuesto a acudir a la vía administrativa, e incluso penal, para que 15 grandes compañías que deben al fisco más de 2.000 millones de dólares cancelen sus deudas. Hasta ahora, agregó el mandatario, se ha conseguido negociar con algunas y se ha comprometido el pago de más de 600 millones de dólares.  Por su parte, el gobierno colombiano comenzó a distribuir elementos de bioseguridad al personal sanitario que atiende a los pacientes con coronavirus. Se trata de más de 19 millones de implementos como tapabocas, batas y alcohol para los 690.000 trabajadores de la salud de los 32 departamentos del país.  Durante la tarde, el ministro de Salud, Fernando Ruz, anunció que la cuarentena prevista hasta el 27 de abril se prolongaría hasta una fecha aún por definir.  En Colombia hay 3.233 contagiados y 144 fallecidos, entre ellos cuatro médicos.  Chile, con 8.807 contagiados y 105 fallecidos, endurecerá las penas para quienes no cumplan las restricciones sanitarias, anunció el presidente Sebastián Piñera, quien enviará un proyecto de ley en ese sentido para su aprobación en el Congreso.  Hasta ahora los infractores enfrentan multas que van desde los 3.000 a los 58.000 dólares y penas de cárcel que oscilan entre los 61 y 541 días. Piñera anticipó que entre las nuevas sanciones estará la obligación de prestar servicios comunitarios.  Además adelantó medidas de protección para unas 15.000 personas que viven en la calle, y promulgó una ley que permitirá cambiar la condena de cárcel por arresto domiciliario total de unos 1.700 presos comunes de baja peligrosidad para frenar los contagios en los presidios, donde hay más de medio centenar de infectados entre reos y guardias carcelarios.  En Bolivia, el gobierno habilitó el hotel Radisson, el más grande La Paz, para tratar a 640 personas con casos leves o sospechosas de coronavirus, dijo la presidenta interina Jeanine íñez. El costo del tratamiento será pagado por el Estado y por el gobierno municipal, precisó el alcalde de La Paz, Luis Revilla. Es el hotel más grande habilitado hasta ahora como centro médico para atender la emergencia sanitaria en momentos en que la curva de contagios va en ascenso.  Por la noche se dijo que el gobierno busca financiamiento para enfrentar la crisis, por lo que se dialoga con el Fondo Monetario Internacional (FMI), el Banco Mundial (BM), el Banco de Desarrollo de América Latina (CAF) y Fonplata. No se especificó cuánto se solicita, pero el país ya está en el 28% del Producto Interno Bruto (PIB) de endeudamiento.  Añez sacó un paquete de apoyo a las familias que se prevé llegue a 11 millones de bolivianos, casi el total de la población del país, tras una cuarentena total que inició el 22 de marzo y se extenderá hasta fines de abril. Además de que anunció préstamos a las empresas y un fondo con el objetivo que no se registren desempleos.  En el país hay 439 casos y 31 fallecidos.  En Venezuela, la cifra de casos confirmados se elevó a 195. Se mantienen nueve fallecidos.  Por su parte, la ministra de Gobierno, María Paula Romo, dijo que en Ecuador hay 403 fallecidos a causa del COVID-19 y 8.225 contagios. La provincia de Guayas sigue siendo el epicentro de la pandemia en el país con 5.754 casos.  Desde Centroamérica, el Ministerio de Salud de El Salvador entregó equipos de bioseguridad a los 30 hospitales públicos y del Instituto Salvadoreños del Seguro Social.  El ministro de Salud, Francisco Alabí, informó que los equipos consisten en 100.000 mascarillas, más de 27.000 trajes y otros.  En tanto, el presidente Nayib Bukele ordenó que se haga efectivo el pago de un bono de 150 dólares para todo el personal del Ministerio de Salud. En el país hay 164 contagios y seis muertes.  Más tarde, Panamá reportó 265 nuevos casos, el aumento más alto de contagiados en un día y que probablemente se debe a que se están realizando más pruebas a la población.  El total de casos asciende 3.808. Además hay 109 fallecidos y 98 recuperados.  El jueves el presidente Laurentino Cortizo visitó el hospital modular que está casi listo para atender casos graves y que tendrá capacidad inicial de 100 camas. La construcción del hospital comenzó poco después que se conocieran los primeros casos en el país.  En la región hay más de 76.000 infectados y 3.400 muertos.  El nuevo coronavirus ha infectado a más de dos millones de personas y causado la muerte a más de 142.100 en todo el mundo, según el Centro de Ciencias e Ingeniería de Sistemas de la Universidad Johns Hopkins, que basa sus datos en los informes de los gobiernos y las autoridades de salud de cada país.  En la mayoría de la gente este virus provoca síntomas leves o moderados que desaparecen en dos a tres semanas. Pero en algunas personas, sobre todo los adultos mayores y quienes padecen trastornos de salud subyacentes, puede causar enfermedades más graves e incluso la muerte.",    "title": "México extiende aislamiento por COVID-19 hasta el 30 de mayo",    "url": "https://www.20minutos.com/noticia/272471/0/mexico-extiende-aislamiento-por-covid-19-hasta-el-30-de-mayo/"  }
{    "abstract": "Aceleran Ley de Amnistía para liberar presos durante pandemia por Covid-19 ... El Senado mexicano acordó este jueves acelerar los trámites de la ley de ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1582861690394/sites/elimparcial/img/2020/02/27/2688391_1_crop1582861569880.jpg_673822677.jpg",    "metadata": "16 abr. 2020",    "publish_date": "16-04-2020",    "text": "CIUDAD DE MÉXICO.- El Senado mexicano acordó este jueves acelerar los trámites de la ley de amnistía, que será debatida en pleno el próximo 20 de abril y que prevé indultar a condenados por delitos menores, a fin de descongestionar las prisiones durante la pandemia por la enfermedad del Covid19.  \"Por acuerdo de la mayoría, hemos decidido impulsar la discusión y, en su caso la aprobación, de la ley de amnistía que está pendiente en esta cámara de senadores\", explicó en un mensaje en video el senador Ricardo Monreal, líder de la bancada del gobernante Movimiento Regeneración Nacional (Morena).  El legislador anunció que el Senado celebrará una sesión el próximo lunes 20 de abril, en la que se votará la ley de amnistía, que está pendiente de la ratificación de los senadores luego de haber sido aprobada en diciembre por la Cámara de Diputados.  \"No solo es un gesto para la salud pública, sino que es un gesto de humanidad para preservar los derechos humanos hasta de aquellos que han incurrido en actos antijurídicos. Ojalá que tengamos solidaridad y fraternidad en este momento\", expresó Monreal.  El senador explicó que se ha acelerado el proceso de tramitación de la ley debido a la crisis sanitaria del COVID-19, que lleva 5.847 contagios confirmados y 449 muertos en el país.  Aseguró que, de ser aprobada, esta ley ayudará a \"descongestionar los centros de rehabilitación\" y afirmó que otros países están tomando medidas similares en este contexto.  Además, recordó que la amnistía no se aplicará a reincidentes, a personas que cometieron delitos con violencia o a condenados por delitos graves, como asesinatos, femincidios, secuestros, robos de casas o robos de combustibles.  El texto de la ley de amnistía aprobado en la Cámara de Diputados busca indultar a personas condenadas o procesadas por delitos cometidos en condiciones de vulnerabilidad.  Entre otros, prevé amnistiar a mujeres que abortaron, a pequeños traficantes de drogas, a indígenas que no contaron con traductores durante su proceso judicial, o a encarcelados por robos simples sin violencia.  El presidente de México, Andrés Manuel López Obrador, causó polémica en la campaña electoral de 2018 cuando dentro de su plan para combatir la violencia planteó amnistiar algunos criminales con el aval de las víctimas. EFE  ",    "title": "Aceleran Ley de Amnistía para liberar presos durante ...",    "url": "https://www.elimparcial.com/mexico/Aceleran-Ley-de-Amnistia-para-liberar-presos-durante-pandemia-por-Covid-19-20200416-0094.html"  }
{    "abstract": "FMI pronostica la peor recesión económica para México por Covid-19. El Fondo Monetario Internacional (FMI), prevé que México sufra una de sus peores ...",    "authors": "",    "image": "https://www.tribuna.com.mx/u/fotografias/m/2020/4/16/f1280x720-110071_241746_5050.jpg",    "metadata": "16 abr. 2020",    "publish_date": "16-04-2020",    "text": "Ciudad de México.- El Fondo Monetario Internacional (FMI), pronostica que México sea uno de los tres países de América Latina contemplados con la peor recesión económica, después de Venezuela y Belice.  De acuerdo con las proyecciones del FMI, debido a la cuarentena obligatoria por la pandemia de Covid-19, la producción nacional va retroceder un 6.6 por ciento en 2020.  De cumplirse dicho pronóstico, será el segundo año consecutivo a la baja y la peor contracción anual desde el año 1932.  Debido a la Gran Depresión de Estados Unidos, donde la producción se hundió 14.8 por ciento.  Por otro lado, el FMI, advierte que Venezuela y Belice registraran las tasas más negativas que las de México en los meses restantes de 2020.  En consonancia con la escala y la velocidad de la crisis, las respuestas mediante políticas a escala nacional e internacional tienen que ser contundentes, desplegadas con rapidez y recalibradas sin demora según se disponga de nuevos datos. https://t.co/AtimQnaaT9 #WEO pic.twitter.com/Qg145qtRwt — FMI (@FMInoticias) April 14, 2020  Fuente: Reporte Índigo",    "title": "FMI pronostica la peor recesión económica para México por ...",    "url": "https://www.tribuna.com.mx/economia/2020/4/16/fmi-pronostica-la-peor-recesion-economica-para-mexico-por-covid-19-166156.html"  }
{    "abstract": "¿Cuándo entramos a clases después de la cuarentena en México? ... a frenar la epidemia de Covid-19, la SEP continuará con las clases en línea o televisión, ...",    "authors": "",    "image": "https://www.unionguanajuato.mx/sites/default/files/styles/galeria/public/field/image/regreso-clases-cuarentena-coronavirus-covid-19.jpg?itok=c6Rqnwyz",    "metadata": "16 abr. 2020",    "publish_date": "16-04-2020",    "text": "¿Cuándo es el regreso a clases? Es una de las dudas más frecuentes durante estos días de cuarentena por el coronavirus Covid-19.  Esteban Moctezuma Barragán, titular de la Secretaría de Educación Pública, descartó que el ciclo escolar 2019-2020 se pierda por la emergencia sanitaria causada por el coronavirus.  Para evitar que se pierda el ciclo escolar y contribuir a frenar la epidemia de Covid-19, la SEP continuará con las clases en línea o televisión, a través del programa Aprende en casa, a partir del 20 de abril y hasta que sea posible el regreso a clases presenciales, las cuales se suspendieron debido a la emergencia sanitaria causada por el coronavirus.  TE PUEDE INTERESAR: SEP extenderá clases en línea; descarta suspender ciclo escolar  Es decir, el regreso a clases después del periodo de asueto por Semana Santa será este 20 abril. Los niños deberán reanudar las clases de la SEP que se imparten en línea o a través de Canal Once, debido a la contingencia.  Esteban Moctezuma Barragán aseguró que la SEP mantiene coordinación con las autoridades de salud para determinar, de manera conjunta, cuándo se realizará la reapertura de las escuelas.  Hace unas semanas, la SEP anunció que el regreso a clases presenciales sería el 30 de abril, de acuerdo con la declaratoria de emergencia sanitaria por causa de fuerza mayor que emitió el Consejo Nacional de Salubridad, debido a la epidemia del coronavirus Covid-19.  \"El Consejo de Salubridad General acordó emergencia sanitaria por #COVID19 y suspensión de actividades, hasta el 30 de abril. El sector educativo, en favor de la salud de todos, acata esa determinación, ampliando el aislamiento preventivo del #RecesoEscolar al 30 de abril\", escribió el titular de la SEP en redes sociales.  Sin embargo, la confirmación del regreso a clases el 30 de abril está sujeta a que las autoridades de salud determinen si se mantienen las medidas de la Jornada Nacional de Sana Distancia.  MÁS INFORMACIÓN SOBRE COVID-19:",    "title": "¿Cuándo entramos a clases después de la cuarentena en ...",    "url": "https://www.unionguanajuato.mx/articulo/2020/04/16/educacion/cuando-entramos-clases-despues-de-la-cuarentena-en-mexico"  }
{    "abstract": "... crisis económica que se espera deje la pandemia de coronavirus Covid-19, México debe recurrir a su capacidad de contraer deuda, con el objetivo apuntalar ...",    "authors": " ",    "image": " ",    "metadata": "16 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "FMI sugiere a México endeudarse para enfrentar crisis por ...",    "url": "https://www.sdpnoticias.com/negocios/mexico-debe-endeudarse-para-enfrentar-crisis-por-covid-19-fmi.html"  }
{    "abstract": "Si bien hay otras pruebas simultáneas en otras instituciones, de EU e incluso México y el mundo, actualmente, no hay tratamientos aprobados para Covid-19, ...",    "authors": "Forbes Staff",    "image": "https://cdn.forbes.com.mx/2014/11/vacunas_reuters1.jpg",    "metadata": "16 abr. 2020",    "publish_date": "17-04-2020",    "text": "Un hospital de Chicago que trata a pacientes con Covid-19 con el medicamento antiviral Remdesivir, como parte de una prueba clínica, está viendo recuperaciones rápidas de fiebre y síntomas respiratorios, con casi todos los pacientes dados de alta en menos de una semana, según el sitio web de noticias médicas STAT.  Así fue que en la jornada bursátil de hoy, las acciones del fabricante de medicamentos Gilead Sciences Inc se dispararon un 15% después de que un reporte de medios sugirió que pacientes graves con coronavirus Covid-19 respondían positivamente al tratamiento experimental Remdesivir.  Si bien hay otras pruebas simultáneas en otras instituciones, de EU e incluso México y el mundo, actualmente, no hay tratamientos aprobados para Covid-19, la enfermedad respiratoria altamente contagiosa causada por el nuevo coronavirus que ha infectado a más de 2 millones de personas en todo el mundo.  Gilead no respondió de inmediato a una solicitud de comentarios.  Con información de Reuters.  Da clic en la imagen y manda la palabra “ALTA” para empezar a recibir nuestras alertas:",    "title": "Pacientes con Covid-19 responden al antiviral Remdesivir",    "url": "https://www.forbes.com.mx/mundo-pacientes-chicago-coronavirus-covid-19-respondieron-positivamente-antiviral-remdesivir/"  }