  {    "abstract": "MÉXICO.- Los 3 primeros pacientes que fueron confirmados como \"infectados\" por coronavirus o covid-19 en México, serán dados de alta el día de mañana, ...",    "authors": "Multimedios Digital",    "image": "https://image.telediario.mx/sites/default/files/styles/social_share/public/daran_de_alta_a_primeros_infectados_de_covid-19_o_coronavirus_en_mexico.jpg",    "metadata": "9 mar. 2020",    "publish_date": "09-03-2020",    "text": "MÉXICO.- Los 3 primeros pacientes que fueron confirmados como \"infectados\" por coronavirus o covid-19 en México, serán dados de alta el día de mañana, al cumplir con el aislamiento domiciliario de 14 días, que les fue impuesto por las autoridades de Epidemiología del país.  TE RECOMENDAMOS: El riesgo de pandemia por coronavirus es muy real: OMS VIDEO  José Luis Alomía Zegarra, director de Epidemiología en México, dio a conocer que \"los tres pacientes, serán dados de alta y declarados como 'samos', por lo que podrán reincorporarse a sus actividades cotidianas\".  El servidor público indicó que el alta se les da, luego que \"solo 3 personas de las 177 que tuvieron contacto con los 7 pacientes infectados en el extranjero, presentaron síntomas de posible contagio, pero en sus exámenes arrojaron resultados negativos\", mientras que \"el resto de las personas contagiadas, apuntó, deberán cumplir con aislamientos de 14 días, porque todavía existe la posibilidad de que puedan presentar sintomatología\".  José Luis Alomía mencionó que en las últimas 24 horas a nivel mundial se registraron 3 mil 994 nuevos casos de coronavirus, 45 de ellos en China, lo que representa una tendencia a la baja en esa nación.",    "title": "Darán de alta a primeros infectados de covid-19 o coronavirus ...",    "url": "https://www.telediario.mx/nacional/daran-de-alta-primeros-infectados-de-covid-19-o-coronavirus-en-mexico"  }
{    "abstract": "El subsecretario dijo que las intervenciones que han tomado otros países infectados con el Covid-19 son radicales que, de aplicarse en México, llevarían a una ...",    "authors": "",    "image": "https://assets.debate.com.mx/__export/1583811275710/sites/debate/img/2020/03/09/no_se_adoptarxn_las_medidas_de_italia_en_mxxico_por_coronavirus_jpg.jpg_673822677.jpg",    "metadata": "9 mar. 2020",    "publish_date": "09-03-2020",    "text": "Cd. de México.- Hugo López-Gatell, subsecretario de Salud, afirmó que México no podría adoptar restricciones como las tomadas en Italia por el coronavirus debido a que el nivel de propagación del virus es mínima, y además esto podría paralizar la actividad social y económica.  En esta etapa primer etapa (de la propagación de la enfermedad), la mayoría de las intervenciones de espacios públicos abiertos o cerrados o escuelas o sitios de trabajo no se necesitan cerrar porque hay tan poquitos casos que la probabilidad de que se disperse el virus a partir de esos casos es muy baja, aseguró López-Gatell en conferencia.  El subsecretario dijo que las intervenciones que han tomado otros países infectados con el Covid-19 son radicales que, de aplicarse en México, llevarían a una parálisis nacional.  \"Las intervenciones de salud pública también tienen consecuencias. Intervenciones radicales, extremas de sana distancia, de distanciamiento social como cancelar las escuelas, cancelar los eventos públicos, como cerrar ciudades enteras, como cancelar el transporte de entrada y salida de estas ciudades tienen consecuencias que puden ser muy importantes, porque se paraliza la actividad social y económica\".  La mayoría de infectados de coronavirus no se dará cuenta porque no tendrá síntomas ni desarrollará la enfermedad. Hay proceso de \"vacunación natural\" que acabará con la epidemia, afirma el subsecretario de Salud, Hugo López Gatell. pic.twitter.com/ODwkOcrRop — Jorge Armando Rocha (@rochaperiodista) March 2, 2020  \"Si se detuviera la actividad económica y social de una ciudad por mucho tiempo, lo que ocurriría es que empezaríamos a sufrir los efectos negativos de haber paralizado la actividad social y económica y nos quedaríamos sin alimento, niños perderian la educacion, hospitales tendrían difuicultades, no se fabricarían los insumos, no se podría recolectar la basura\", explicó el funcionario de Salud.  Hoy, el Primer Ministro italiano Giuseppe Conte ordenó medidas de restricción de viaje y de reuniones en todo el país para evitar la expansión del nuevo coronavirus.  El decreto prevé la prohibición de todos los eventos públicos, e incluye el cierre de cines, teatros, gimnasios, y bares, y la realización de funerales, bodas y todos los eventos deportivos, incluidos los partidos de la Serie A, de acuerdo con el diario The Guardian.  AFP  Todas las escuelas y universidades permanecerán cerradas hasta el 3 de abril, según el medio. En el país se han registrado 463 muertes, el mayor número después de China.  Ven sanos a 3 primeros casos de Covid-19  Por otro lado, José Luis Alomía Zegarra -Director General de Epidemiología- aseguró que los tres primeros casos de coronavirus en el País cumplen mañana su ciclo y, por lo tanto, podrían ser dados de alta para que vuelvan a sus labores cotidianas.  Los tres primeros casos que se confirmaron en México, que tuvieron antecedentes de viaje conjunto, estarían cumpliendo mañana 14 días de que iniciaron síntomas. Ya sólo están a 24 horas de cumplir con su proceso de aislamiento, han evolucionado satisfactoriamente y -de ser así- serán declarados sanos, podrán dejar el aislamiento e incorporarse en sus actividades diarias, comentó.  AFP  Asimismo, Gustavo Reyes Terán -titular de la Comisión Coordinadora de Institutos Nacionales de Salud y Hospitales de Alta Especialidad- dijo que estos casos estarán libres del virus y no podrán ser reinfectados.  De los tres casos confirmados, han cumplido el tiempo de cuarentena, pueden hacer su vida normal, no hay más que hacer que seguir con la vida normal. Y recordarles que no hay hasta ahora evidencia de reinfección, es una persona que se ha infectado con un virus y ahora su sistema inmune tiene memoria para evitar que el mismo virus le prudzca una infección, agregó.",    "title": "No se adoptarán las medidas de Italia en México por ...",    "url": "https://www.debate.com.mx/cdmx/No-se-adoptaran-las-medidas-de-Italia-en-Mexico-por-coronavirus-20200309-0310.html"  }
{    "abstract": "Madrid/Nueva York/Ciudad de México, 9 de marzo (SinEmbargo/AP/EFE/ElDiario.es).– El director general de la OMS, Tedros Adhanom Ghebreyesus, dijo este ...",    "authors": " ",    "image": " ",    "metadata": "9 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "100 mil contagios de COVID-19, 100 países. La OMS advierte ...",    "url": "https://www.sinembargo.mx/09-03-2020/3744831"  }
{    "abstract": "Coronavirus en México: se mantiene en siete el número de casos confirmados de Covid-19. Tres de las personas infectadas se detectaron en la capital, una en el ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/vnHnpeLfaL6PCGdyup4INPIpf0M=/1920x1080/filters:format(jpg):quality(100)//arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/LUI22ECZABA7FARIX2UBXH37D4.gif",    "metadata": "9 mar. 2020",    "publish_date": "09-03-2020",    "text": "Así es como se distribuyen los casos detectados a lo largo del país. (Foto: Infobae México/Jovani Pérez Silva)  La preocupación en torno al nuevo coronavirus (Covid-19) se mantiene latente en la población del mundo y México no es la excepción. Hasta el momento suman más de 100,000 casos confirmados alrededor del planeta, aunque en el país únicamente se han detectado a siete pacientes infectados.  El último caso que confirmó la Secretaría de Salud fue el de un hombre de 46 años que reside en Ciudad de México, quien se contagió después de haber tenido contacto con otra persona infectada, la cual vive en los Estados Unidos. El varón presentó síntomas de fiebre, dolor muscular y de cabeza, así como un cuadro gripal, pero las autoridades sanitarias descartaron que el virus pudiera agravar la salud del paciente.  De acuerdo con el comunicado técnico diario que publica la Secretaría de Salud, hasta el último corte (8 de marzo a las 19:00 horas), además de los siete casos confirmados se han detectado otros 24 sospechosos, mientras que 201 han sido clasificados como negativos.  El presidente López Obrador, durante su conferencia matutina del lunes, comentó que no se tienen “problemas mayores con el coronavirus. Tenemos siete casos sin gravedad, no ha perdido la vida ninguna de las personas afectadas, cosa que celebramos mucho y se está llevando a cabo toda una estrategia”. También destacó que se está informando a la población con el objetivo de que no haya psicosis, ni amarillismo.  Así ha sido el avance del Covid-19 en México. (Gráfico: Jovani Pérez Silva/Infobae México)  Una persona infectada con el Covid-19 fue considerada como grave después de que se confirmara la enfermedad, pues se trata de una persona de 71 años que además padece de hipertensión, dos elementos que podrían complicar su recuperación. Este varón que reside en el Estado de México estuvo en el norte de Italia y ya fue estabilizado.  Cabe recordar que las personas que podrían tener complicaciones al contagiarse del virus que surgió en diciembre en Wuhan, China, son los niños, las personas de edad avanzada, aquellas con enfermedades del corazón o pulmones, así como gente con padecimientos crónicos como hipertensión y diabetes, además de las mujeres embarazadas.  Con el séptimo caso confirmado, Ciudad de México suma tres personas infectadas, aunque es importante mencionar que el primer paciente ya fue dado de alta. En Estado de México también se ha ubicado un único caso, así como en Coahuila, Sinaloa y Chiapas.  Al realizar el anuncio del último caso detectado, el subsecretario de Salud, Hugo López-Gatell, dijo que pese a que si bien aún hay pocos casos, no se descarta que aumente el número de contagios en los próximos días, y que por lo pronto el país mantiene un protocolo de mitigación recomendado por la Organización Mundial de la Salud (OMS).  El primer caso detectado en Ciudad de México ya fue dado de alta. (Foto: Moisés Pablo/Cuartoscuro)  El funcionario también aseguró que aquellas personas que hayan enfermado antes del 15 de febrero, posiblemente ya estén curadas y no volverían a contaminarse con el nuevo coronavirus que ha puesto en alerta a la población mundial.  Los efectos del Covid-19 también han impactado en la economía mexicana. “En lo económico, en lo financiero, sí nos ha afectado”, comentó López Obrador, pues el peso mexicano se hundió este lunes más de un 8% a su nivel más débil de más de tres años, debido a un desplome en los precios del petróleo que se sumó a los temores acerca del impacto en la economía global de la rápida propagación de coronavirus.  La moneda local cotizó en 21.7190 por dólar, con una pérdida del 8.04% frente a los 20.1024 pesos del precio de referencia de Reuters del viernes. Momentos antes llegó a cotizar en las 21.85 unidades, sus mínimos desde enero de 2017.  En el aspecto económico, el coronavirus sí ha significado importantes consecuencias. (Foto: Susana Gonzalez/Bloomberg)  Los precios del petróleo se desplomaron hasta un 33% después de que Arabia Saudita lanzó una guerra de precios con Rusia, lo que llevó a los inversores, ya conmocionados por el COVID-19, a buscar refugio en los bonos gubernamentales y el yen.  “Los mercados enfrentan un escenario negativo, recordando que la semana pasada el efecto del coronavirus intensificó la volatilidad y los ajustes en los principales mercados”, dijo Monex en un reporte.  Algunas de las recomendaciones que han emitido las autoridades sanitarias para evitar la propagación del virus son lavarse las manos de manera frecuente con agua y jabón o usar soluciones a base de alcohol gel al 70 por ciento. A la hora de toser o estornudar, cubrir la nariz y boca con un pañuelo desechable o con el ángulo interno del brazo.  MÁS SOBRE ESTE TEMA  CNN comenzó a usar el término “pandemia” para hablar del coronavirus y es lo correcto  Coronavirus, en directo: la epidemia continúa su avance por el mundo  Coronavirus en México: lo que sí ayuda a frenar el contagio",    "title": "Coronavirus en México: se mantiene en siete el número de ...",    "url": "https://www.infobae.com/america/mexico/2020/03/09/coronavirus-en-mexico-se-mantiene-en-siete-el-numero-de-casos-confirmados-de-covid-19/"  }
{    "abstract": "Este lunes, la bolsa mexicana cayó a su nivel más bajo desde mediados de octubre, luego de un desplome en los precios del petróleo que se sumó a temores ...",    "authors": "",    "image": "https://d1dxvryen9goi5.cloudfront.net/wp-content/uploads/2020/02/Disen%CC%83o-sin-ti%CC%81tulo-4-113.jpg",    "metadata": "9 mar. 2020",    "publish_date": "09-03-2020",    "text": "El presidente Andrés Manuel López Obrador reconoció este lunes que la economía mexicana sí se ha visto afectada por el coronavirus y por la reciente caída de los precios del petróleo a nivel internacional, pero confió en que “nos vamos a recuperar”.  Contenido relacionado: Dólar cotiza en $21.45 en bancos por caída en precios del petróleo  “A nivel mundial ha habido una afectación en lo económico, en lo financiero, sí nos ha afectado (…) están afectadas las bolsas del mundo y esperamos que haya normalidad, tranquilidad, y que tengamos estabilidad económica y financiera”, expresó durante la conferencia matutina de este lunes.  Este lunes, la bolsa mexicana cayó a su nivel más bajo desde mediados de octubre, luego de un desplome en los precios del petróleo que se sumó a temores sobre el impacto en la economía global de la rápida propagación de coronavirus.  “Ayer tuvimos un problema porque hay una caída en los precios del petróleo que nos afecta, que nos depreció el peso, pero pensamos que vamos a recuperarnos estoy optimista porque, tenemos finanzas sanas, tenemos buenas reservas, y no tenemos déficit faltante en nuestra recaudación de impuestos”, sostuvo AMLO.  Sobre el coronavirus, dijo que independientemente del problema económico, en materia de salud sigue controlado en México.  “Afortunadamente no tenemos problemas mayores con el coronavirus, tenemos siete casos sin gravedad, no ha perdido la vida ninguna de las personas afectadas, cosas que celebramos mucho. Se está llevando a cabo toda una estrategia, los médicos de la secretaría de salud son expertos, estamos atendiendo todos los casos que se presentan”, concluyó.  Contenido relacionado:  fgr",    "title": "Reconoce AMLO afectación económica por Covid-19 y caída ...",    "url": "https://www.razon.com.mx/mexico/reconoce-amlo-afectacion-economica-por-covid-19-y-caida-del-petroleo/"  }
{    "abstract": "Las autoridades del sector salud informaron que en México sigue habiendo 7 casos de coronavirus (Covid-19), los mismos que se tenían registrados hasta el ...",    "authors": "Por",    "image": "https://assets.am.com.mx/__export/1583774275285/sites/am/img/2020/03/09/captura_de_pantalla_2020-03-09_a_laxsx_11_15_57.png_673822677.png",    "metadata": "9 mar. 2020",    "publish_date": "09-03-2020",    "text": "Las autoridades del sector salud informaron que en México sigue habiendo 7 casos de coronavirus (Covid-19), los mismos que se tenían registrados hasta el día de ayer.  Por la conmemoración del Día Internacional de la Mujer, este domingo no hubo conferencia de prensa para informar sobre el avance del Covid-19 en el país, sin embargo, a través de un boletín técnico, la Secretaría de Salud informó que no se han sumado más casos de los 7 que se habían informado ayer.  Asimismo, hay 24 casos sospechosos; estas personas son sospechosas por haber viajado a Italia, Francia, España, Estados Unidos, Japón y Alemania, además de que una persona tuvo un contacto con una persona contagiada.  El último y séptimo caso confirmado ayer de coronavirus fue el de un hombre de 46 años que reside en la Ciudad de México que está fuera de riesgo; él se contagió por haber entrado en contacto con otra persona de Estados Unidos.  Hasta ahora sólo uno de los siete casos de coronavirus en el país es considerado grave; se trata de un hombre de 71 años con hipertensión que había viajado al norte de Italia y ahora se encuentra en el Estado de México.  Coronavirus en el mundo  Al 8 de marzo del 2020, a nivel mundial se han reportado 105 mil 586 casos de coronavirus y 3 mil 584 defunciones.  En China, país de origen del virus, se han confirmado 80 mil 859 casos y fuera de China se han reportado 24 mil 727 casos. Hasta ahora hay 101 países, además de China, con casos de coronavirus.",    "title": "Mantienen en 7 cifra de casos por Covid-19 en México; hay ...",    "url": "https://www.am.com.mx/hidalgo/noticias/Mantienen-en-7-cifra-de-casos-por-Covid-19-en-Mexico-hay-24-sospechas-20200309-0018.html"  }
{    "abstract": "... de Covid-19 para nueva caravana de Honduras que se dirige a México y EU. Los países centroamericanos están exentos del Covid-19, con la salvedad de ...",    "authors": "__Export Sites Eleconomista Arte Nofoto.Png",    "image": "https://www.eleconomista.com.mx/__export/1583795254521/sites/eleconomista/img/2020/03/09/migrantes-centroamericanos-en-guatemala.jpg_673822677.jpg",    "metadata": "9 mar. 2020",    "publish_date": "09-03-2020",    "text": "El presidente guatemalteco, Alejandro Giammattei, advirtió hoy que ante una nueva caravana de migrantes provenientes de Honduras, aplicará controles sanitarios en la frontera para que nadie con síntomas de Covid-19 ingrese al país.  “Hay una nueva caravana. Vamos a detenerla en la frontera y todo el mundo va ser ‘basculeado’. A todo el mundo le vamos a tomar su temperatura y la persona que venga con un síntoma (de coronavirus) no la vamos a dejar entrar, inmediatamente la vamos a expulsar”, dijo a la prensa.  Recordó que Guatemala estableció el estado de calamidad la semana pasada, que tiene el objetivo de prevenir el ingreso del coronavirus y minimizar su expansión, y ese estado es el que permite negar la entrada o hacer la expulsión de extranjeros.  La partida de la nueva caravana migrante está prevista para este martes 10 y como en las ocasiones anteriores, la convocatoria corre en redes sociales.  La activista pro Derechos Humanos, Itsmania Platero, dijo a la televisión hondureña este lunes que \"no va a ser tan fácil la entrada, igual se ha blindado el cordón de la frontera sur por orden del Pentágono, con órdenes de las autoridades de los Estados Unidos.\"  La caravana de este martes sigue a la de principios de enero pasado y no parece tener algo en particular, a excepción de que se da cuando el coronavirus aparecido en el centro de China en diciembre pasado, está a las puertas centroamericanas con casos en Canadá, Estados Unidos y México.  Los países centroamericanos están exentos del Covid-19, con la salvedad de Costa Rica, que en sus últimos datos de anoche informó de nueve casos, seis locales y tres estadunidenses, además de 34 casos sospechosos.  A la inversa de otras situaciones que se han vuelto noticiosas en este brote, en Costa Rica dos cruceros anunciaron la cancelación de sus viajes previstos para junio próximo al país.  Por lo pronto, el gobierno costarricense comenzó a tomar medidas y ordenó a los empleados públicos laborar desde sus casas.  En tanto, en Guatemala, el ministro de Salud, Hugo Monroy dijo que un equipo de epidemiólogos va a esperar a los migrantes para examinarlos y evitar algún caso de Covid-19. Nadie va a pasar si es sospechoso y menos si ya es portador, subrayó citado por El Periódico.  Precisó que los puntos fronterizos de El Florido, Zacapa, Agua Caliente, Esquipulas y Corinto en Petén, están en alerta.  En contraste, el Instituto Guatemalteco de Turismo (INGUAT) en un comunicado afirmó que “Guatemala sigue recibiendo con los brazos abiertos a todos los viajeros internacionales”.",    "title": "Guatemala hará pruebas de Covid-19 para nueva caravana ...",    "url": "https://www.eleconomista.com.mx/internacionales/Guatemala-hara-pruebas-de-Covid-19-para-nueva-caravana-de-Honduras-que-se-dirige-a-Mexico-y-EU-20200309-0097.html"  }
{    "abstract": "De acuerdo al último corte oficial, no se reportaron nuevos casos del coronavirus Covid-19 en México, por lo que el dato se mantienen en siete detectados y ...",    "authors": " ",    "image": " ",    "metadata": "9 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "Preparan el alta médica de los primeros contagiados de ...",    "url": "https://www.informador.mx/mexico/Preparan-el-alta-medica-de-los-primeros-contagiados-de-coronavirus-en-Mexico-20200309-0085.html"  }
{    "abstract": "Por medio de un comunicado la Conferencia del Episcopado Mexicano (CEM) anunció que se pospone la Misión de Mons. Charles Scicluna a México. LEER ...",    "authors": "",    "image": "https://regeneracion.mx/wp-content/uploads/2020/03/italia_covid.jpg",    "metadata": "9 mar. 2020",    "publish_date": "10-03-2020",    "text": "Covid-19 en Italia se prohíben reuniones públicas, no habrá clases en escuelas y universidades hasta el 3 de abril. ‘Toda Italia se queda en casa’  Regeneración, 9 de marzo del 2020. Covid-19: Prohíben reuniones en Italia por coronavirus; todos deben quedarse en casa.  El primer ministro Giuseppe Conte pidió a los italianos evitar desplazamientos, prohibió las reuniones públicas y ordenó que las escuelas permanezcan cerradas hasta el 3 de abril.  Lo anterior fue confirmado por las agencias, entre ellas AFP:  el primer ministro de Italia, Giuseppe Conte, pidió el lunes a todos los italianos «evitar los desplazamientos» en el territorio.    El portal describe que también prohibió las reuniones públicas y dispuso que los centros educativos permanezcan cerrados hasta el 3 de abril.  Lo anterior para intentar frenar la epidemia del nuevo coronavirus.  «Voy a firmar un decreto que se puede resumir así: ‘Me quedo en casa’. (…) Toda Italia se convertirá en una zona protegida».  Al respecto el portal registró «el tono dramático, de Conte en una rueda de prensa en la sede del Gobierno en Roma.  «Habrá que evitar (los desplazamientos) en todo el territorio de la península, a menos que estén motivados por motivos profesionales justificados, por razones de necesidad o incluso por motivos de salud», explicó.  Se indica que las medidas no prevén «limitar el transporte público, a fin de garantizar la continuidad» de la actividad económica.  La historia se repite … 1a tabla compara el inicio de la epidemia entre Italia y China ( hace apenas 2 semanas) 2a tabla compara el inicio de la epidemia entre EEUU e Italia pic.twitter.com/Gx1flq5suA — Covid19MEX® (@Covid19MEX) March 9, 2020  Y agregó-«y permitir a las personas ir a trabajar»-, según precisó el primer ministro.  A esto «añadimos también la prohibición de las reuniones exteriores y en los locales abiertos al público», manifestó.  El cierre de las escuelas y universidades, inicialmente previsto hasta el 15 de marzo, estará vigente hasta el 3 de abril, agregó.  El gobierno italiano ordenó también la suspensión del campeonato de fútbol.  «Lo siento, pero los ‘tifosi’ tienen que aceptarlo», declaró Conte.  No se indica ni precisa si la medida afecta a los partidos de competiciones europeas.  Italia es el segundo país más afectado por la epidemia Covid-19 después de China con más de nueve mil casos, de ellos 463 muertos, según el último balance de este lunes.  «No hay tiempo que perder. Las cifras nos dicen que tenemos un aumento significativo de los casos de contagio…»  «…, de personas hospitalizadas en cuidados intensivos…»  «…y, desgraciadamente, también de personas fallecidas…»  «… Debemos cambiar nuestros hábitos. Tienen que cambiar ahora», advirtió.  Por ello, «he decidido adoptar de inmediato medidas aún más severas, más fuertes», dijo el el primer ministro.  Estas nuevas medidas draconianas están inscritas en un decreto que entrará en vigor el martes en toda Italia, de 60 millones de habitantes.  Las medidas amplían una zona de cuarentena (de unos 15 millones de personas) que Italia había impuesto el domingo para regiones del norte.  Esto, incluida su capital económica Milán y la turística Venecia.  Covid-19: en EU se alistan primeros 45 voluntarios para probar vacuna  Covid-19, científicos en EU se aprestan a desarrollar pruebas en humanos para posible vacuna contra COVID-19. Se buscan diferentes tipos de vacunas  Regeneración, 9 de marzo del 2020. Covid-19. Científicos de Estados Unidos realizan diferentes pruebas -a contrarreloj- de posibles vacunas contra el Covid-19.  Aunque se trata de diferentes pruebas,ya está listo un primer contingente de 45 voluntarios.  Las primeras pruebas en un pequeño número de voluntarios jóvenes y saludables comenzarán pronto, según indicó AP.  La agencia precisó que no hay posibilidad de que los participantes se infecten con las vacunas porque no contienen el virus en sí.  «El objetivo es verificar que las vacunas no muestren efectos secundarios preocupantes y preparar el escenario para pruebas más amplias».  Se indica que el primero en la fila en probar la vacuna es el Kaiser Permanente Washington Health Research Institute en Seattle.  Este lugar se está preparando para evaluar a 45 voluntarios con diferentes dosis de vacunas desarrolladas conjuntamente por NIH y Moderna Inc.  A continuación, Inovio Pharmaceuticals tiene como objetivo comenzar las pruebas de seguridad de su vacuna el próximo mes.  Esto en unas pocas docenas de voluntarios en la Universidad de Pensilvania y en un centro de pruebas en Kansas City, Missouri.  Además, seguido de un estudio similar en China y Corea del Sur.  Incluso si las pruebas iniciales van bien, «se habla de un año o año y medio» antes de que cualquier vacuna pueda estar lista para su uso generalizado.  Lo anterior según, enfatizó el doctor Anthony Fauci, director del Instituto Nacional de Alergias y Enfermedades Infecciosas del NIH.  Es importante destacar que están buscando diferentes tipos de vacunas  Algunas que podrían resultar más potentes y otras temporales, aquellas que podrían proteger la salud de las personas un mes o dos.  Esto, mientras se desarrolla una protección más duradera.  «Hasta que las probemos en humanos, no tenemos idea de cuál será la respuesta inmune».  Advirtió la doctora Judith O’Donnell, jefa de enfermedades infecciosas en el Centro Médico Penn Presbyterian.  AP cita que la doctora O’Donnell indicó que:  «Tener muchas vacunas diferentes -con muchas teorías diferentes sobre inmunidad-, pero en un camino paralelo realmente nos da la mejor oportunidad de obtener algo exitoso».  Por Covid-19 Vaticano pospone misión a México para investigar abusos  Vaticano pospone la misión de Monseñor Charles Scicluna a México, prevista para del 20 al 27 de marzo, dada la emergencia sanitaria en Italia por Covid-19  Regeneración, 7 de marzo del 2020. Vaticano suspende misión a México ante emergencia sanitaria en Italia por Covid-19. El objetivo de la misión pospuesta es ayudar a que la iglesia católica tenga una mejor respuesta ante denuncias de abuso.  Por medio de un comunicado la Conferencia del Episcopado Mexicano (CEM) anunció que se pospone la Misión de Mons. Charles Scicluna a México.  El mensaje «a todo el pueblo que peregrina en México».  «La Nunciatura Apostólica informa que la Santa Sede ha suspendido toda actividad en el extranjero…»  «…, por lo cual, la Misión prevista de Mons. Charles Scicluna Arzobispo de Malta y Secretario Adjunto de la Congregación de la Doctrina de la Fe…»  «…, y de Mons. Jordi Bertomeu, a ser llevada a cabo del 20 al 27 de marzo del presente…2  «…, ha sido pospuesta por la situación sanitaria que se vive en Italia, y que ha tocado ya a la Ciudad del Vaticano, concerniente al coronavirus (Covid-19)».  No obstante, el correo de la Nunciatura Apostólica: email protected va seguirá habilitado para quién desee comunicarse, indicó el obispado.  «Agradecemos su comprensión por este imprevisto, y teniendo la nueva fecha asignada, pasada esta contingencia, la daremos a conocer inmediatamente»,precisa.  Finalmente los obispos expresaron sus encomiendas ante el Coid-19:  «Encomendamos a nuestra Señora de Guadalupe, especialmente a todos lo que sufren ante esta epidemia, que ha golpeado a muchas personas en los cinco Continentes».  El documento firmado por ✠ Rogelio Cabrera López, Arzobispo de Monterrey y Presidente de la CEM.  Además por ✠ Alfonso G. Miranda Guardiola, Obispo Auxiliar de Monterrey. Secretario General de la CEM  Vaticano: Congregación para la Doctrina de la Fe enviará a dos expertos mismos que ya han realizado acciones similares en Chile en 2018  Regeneración, 3 de marzo del 2020. Vaticano: el antiguo Santo Oficio, inquisición, hoy Congregación para la doctrina de la Fe ordenó a su secretario adjunto, Charles Scicluna, arzobispo de Malta, y a monseñor Jordi Bertomeu, viajar a México.  El Vaticano quiere ayudar a la Iglesia local en su respuesta al desafío que plantean los abusos sexuales a menores cometidos por eclesiásticos.  La misión especial de Scicluna y Bertomeu se desarrollará en Ciudad de México a finales de este mes de marzo, según ha podido saber Vida Nueva.  Los dos expertos en pederastia eclesial, ya desarrollaron una tarea similar en Chile en 2018.",    "title": "Covid-19: Italia en cuarentena, 'zona protegida', clases hasta ...",    "url": "https://regeneracion.mx/covid-19-italia-en-cuarentena-zona-protegida-clases-hasta-3-de-mayo/"  }
{    "abstract": "El precio de la mezcla mexicana se contrajo hasta 24.43 dólares por barril, cifra ... recortó la expectativa de crecimiento para México de uno por ciento a 0.5 por ...",    "authors": " ",    "image": " ",    "metadata": "9 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "Tiemblan mercados por guerra petrolera",    "url": "https://www.elsoldemexico.com.mx/finanzas/tiemblan-mercados-por-guerra-petrolera-coronavirus-peso-bolsa-mexicana-valores-4945804.html"  }