  {    "abstract": "Militar da positivo a Covid-19 tras asistir a capacitación en CDMX. Por El Universal. - Hace 47 minutos. Este programa de HBO cuenta con ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1579698092497/sites/elimparcial/img/2020/01/22/1587288.jpg_673822677.jpg",    "metadata": "22 ene. 2020",    "publish_date": "22-01-2020",    "text": "CIUDAD DE MÉXICO.- Ante los casos de coronavirus que aparecieron en China, México cuenta con las pruebas reactivas para confirmar su presencia en casos sospechosos, informó la Secretaría de Salud.  Asimismo, llamó a todas las unidades médicas del país a mantener un alto nivel de sospecha ante síntomas como fiebre, enfermedad respiratoria aguda o haber viajado a ese país.  \"El Instituto de Diagnóstico y Referencia Epidemiológicos (InDRE) cuenta con los procedimientos e insumos necesarios para confirmar la presencia del virus 2019-nCoV en las muestras biológicas de los casos sospechosos\", reveló la dependencia.  A través del Aviso Epidemiológico por Casos de Infección Respiratoria Asociados a Nuevo Coronavirus 2019nCoV, se detalló que aunque al momento no se han confirmado casos en el país se deben reforzar las medidas preventivas.  El subsecretario Hugo López - Gatell Ramírez informó que además de que existe el protocolo técnico de diagnóstico, se realizaron medidas preventivas en los puntos de entrada al país.  \"Desde que supimos del brote, cuando eran los primeros 40 casos, tomamos medidas, la primera fue articular los esfuerzos en los puntos de entrada al país, sobre todo en puntos aéreos y específicamente los que tienen viajes directos de China a México que son los aeropuertos internacionales de Monterrey, Cancún y Guadalajara, en CDMX no hay viajes directos y en el norte pusimos esfuerzo porque hay una enorme comunidad asiática incluyendo la china\", refirió.  En caso de sospecha, se debe realizar un estudio epidemiológico de la persona, notificar sobre su existencia a las autoridades sanitarias, aislar al paciente y para su atención, los profesionales de la salud deberán usar precauciones basadas en el mecanismo de transmisión por gotas, es decir, deberán usar mascarillas, delantales, batas, cubiertas de zapatos y guantes.  Desde el 9 de enero se emitió un aviso preventivo de viaje al país asiático que sugiere evitar viajes no esenciales y en caso de ser necesario se recomienda lavar con frecuencia las manos con agua y jabón, consumir solo alimentos bien cocinados y agua potable, así como evitar lugares concurridos, contacto con animales vivos o muertos, consumir carne cruda y tener contacto con personas enferma.  Al momento, cinco países han reportado a la Organización Mundial de la Salud (OMS) 283 casos confirmados, China confirmó 278; mientras que Japón, Tailandia, Corea del Sur y Estados Unidos registraron un caso importado de Wuhan, China, cada uno.  ",    "title": "México posee pruebas reactivas para confirmar casos de ...",    "url": "https://www.elimparcial.com/mexico/Mexico-posee-pruebas-reactivas-para-confirmar-casos-de-coronavirus-20200122-0005.html"  }
{    "abstract": "– El presidente mexicano ofreció, el pasado viernes, cuatro mil empleos a migrantes de nueva caravana. – La falta de empleo y la inseguridad son los principales ...",    "authors": "Chiapas Paralelo",    "image": "https://www.chiapasparalelo.com/wp-content/uploads/2020/01/Captura-de-pantalla-2020-01-19-a-las-00.30.09-600x455.png",    "metadata": "22 ene. 2020",    "publish_date": "23-01-2020",    "text": "México rechazó solicitudes de trabajo de migrantes hondureños, tambien de refugio: Embajador  El periódico Proceso Digital, de Honduras, dio a conocer ninguno de los hondureños que ingresaron al país en la caravana, y posteriormente fueron detenidos en el operativo de la Guardia Nacional y el Instituto Nacional de Migració (INM), “calificó” para obtener alguno de los 4 mil empleos que el presidente Andrés Manuel López Obrador dijo, había en México. Para ser aceptados, el gobierno les pide no haber sido previamente deportados de este país.  Así lo dio a conocer en una entrevista que ese medio realizó al embajador hondureño en México, Alden Rivera. El funcionario sostuvo que tampoco se están recibiendo solicitudes de refugio.  Hasta le momento, de los poco más de 2 mil migrantes detenidos, hasta el momento 679 han sido deportados, según cifras proporcionadas por el INM.  A continuación reproducimos la publicación.  Tegucigalpa – Ninguno de los hondureños que fueron entrevistados calificó para optar a una plaza labora ofertada para los migrantes de la nueva caravana por parte del presidente mexicano Andrés Manuel López Obrador.  – El presidente mexicano ofreció, el pasado viernes, cuatro mil empleos a migrantes de nueva caravana.  – La falta de empleo y la inseguridad son los principales factores que empujan la migración desde Honduras.  Así lo reveló este miércoles el embajador de México ante el Pueblo y Gobierno de México, Alden Rivera, quien indicó que a penas un pequeño grupo de migrantes fue entrevistado pero ninguno calificó para ser considerado a una de estas plazas laborales.  “De las personas que fueron entrevistadas, que fueron pocas porque luego se generó un rechazo de parte de la caravana a atender este tipo de procesos de entrevistas, ninguno logró calificar y todos fueron trasladados a estaciones migratorias”, declaró el diplomático hondureño.  Enfatizó que todos estos connacionales fueron trasladados a estaciones migratorias desde dónde serán deportados.  El embajador Rivera dijo desconocer si la oferta laboral de México para los migrantes sigue habilitada.  En ese orden, señaló que tiene pendiente una conversación con la Secretaría de Relaciones Exterior de México para conocer si este espacio sigue habilitado así como la recepción de solicitudes de asilo.  “De momento entiendo que tampoco se están recibiendo solicitudes de refugio por parte del Gobierno Mexicano”, subrayó el embajador hondureño.  Detalló que los migrantes que quieran optar a una plaza laboral en México deben cumplir con una serie de requisitos.  Entre ellos, destacó que los hondureños deben nunca haber sido deportados de México no tener antecedentes penales.  En ese sentido, resaltó que el salario mínimo de México es menor al de Honduras.  A renglón seguido, precisó que en México el salario mínimo es de 300 dólares mientras que en Honduras suma 375 dólares dependiendo la región.  Cabe señalar que el presidente mexicano, Andrés Manuel López Obrador, anunció el pasado viernes que ofrecerá 4 mil empleos en la frontera sur a los migrantes centroamericanos que cruzaron Guatemala en caravana.  “Tenemos más de cuatro mil empleos, ahí, en la frontera sur, disponibles. Desde luego, (también ofrecemos) albergues y atención médica, todo. Pero trabajo, en nuestro país. Se ofrece eso, y lo mismo para nuestros connacionales”, expresó el mandatario en la conferencia matutina desde Palacio Nacional.",    "title": "México rechazó solicitudes de trabajo de migrantes ...",    "url": "https://www.chiapasparalelo.com/noticias/chiapas/2020/01/mexico-rechazo-solicitudes-de-trabajo-de-migrantes-hondurenos-tambien-de-refugio-embajador/"  }
{    "abstract": "El periódico El Economista te informa que ante la contingencia ocasionada por la pandemia mundial generada por COVID-19, la cual afecta a nuestro país, ha ...",    "authors": "__Export Sites Eleconomista Arte Nofoto.Png",    "image": "https://www.eleconomista.com.mx/__export/1579703277257/sites/eleconomista/img/2020/01/22/andres_manuel_lopez_obrador.png_673822677.png",    "metadata": "22 ene. 2020",    "publish_date": "22-01-2020",    "text": "El presidente Andrés Manuel López Obrador dijo el miércoles que las autoridades identificaron dos posibles casos de coronavirus chino en el país y que uno de ellos, detectado en Tamaulipas, \"está en observación\".  El otro caso fue \"descartado por completo\", agregó durante su conferencia de prensa matutina el mandatario sin ofrecer mayores detalles.  El coronavirus, recientemente identificado, se originó en la ciudad china de Wuhan y se ha extendido a Pekín y Shanghái. Hasta ahora, más de 400 personas han sido infectadas y nueve han muerto, según funcionarios de salud en China.  El virus se había manifestado antes en China, Japón, Corea del Sur, Tailandia y Taiwán.  Estados Unidos confirmó su primer caso el martes 21 de enero, un hombre de unos 30 años de edad que llegó al aeropuerto de Seatle el pasado 15 de enero.",    "title": "Posible caso de coronavirus chino detectado en México \"está ...",    "url": "https://www.eleconomista.com.mx/politica/Posible-caso-de-coronavirus-chino-detectado-en-Mexico-esta-en-observacion-AMLO-20200122-0032.html"  }
{    "abstract": "México · COVID-HOSPITAL-JUAREZ.jpeg · Hospital Juárez da de alta a 8 pacientes más recuperados de COVID-19 · México · pecadores.jpg · Pescadores ...",    "authors": "",    "image": "https://tvazteca.brightspotcdn.com/dims4/default/a9b8292/2147483647/strip/true/crop/4500x2363+0+319/resize/1200x630!/quality/90/?url=https%3A%2F%2Ftvazteca.brightspotcdn.com%2F45%2F3a%2Fb21b931149f3bd0450eba0c63ecc%2Fvirus-ipn.JPG",    "metadata": "22 ene. 2020",    "publish_date": "22-01-2020",    "text": "El Instituto Politécnico Nacional confirmó que el paciente posiblemente infectado por coronavirus, identificado en Reynosa, Tamaulipas, es profesor de dicha institución y se desempeña como investigador adscrito al Centro de Biotecnología Genómica.  A través de un comunicado, detalló que el académico viajó en diciembre pasado a la ciudad de Wuhan, Hubei, en China, donde actualmente existe circulación de una nueva cepa de coronavirus.  Agregó que el profesor actualmente se encuentra en observación médica en Reynosa a la par que afirman que mantienen comunicación telefónica directa con él para refrendar su apoyo.  El maestro viajó a China entre el 25 de diciembre de 2019 y el 9 de enero de 2020, por lo que el Instituto ha tomado las medidas preventivas en espera de los resultados del Instituto de Diagnóstico y Referencia Epidemiológicos, organismo que dará a conocer si el virus está en el país.  En la misiva, el IPN invita a la comunidad politécnica a mantenerse informados de dicha situación a través de medios gubernamentales.  La noticia continúa, mantenla encendida. ¡Descarga nuestra app!  sga  ",    "title": "Posible infectado de coronavirus es investigador del IPN",    "url": "https://www.adn40.mx/noticia/mexico/notas/2020-01-22-18-02/posible-infectado-de-coronavirus-era-investigador-del-ipn"  }
{    "abstract": "El Aeropuerto Internacional de la Ciudad de México (AICM) recomendó contactar a la Clínica de Atención Preventiva del Viajero de la Universidad Nacional ...",    "authors": "",    "image": "https://d1dxvryen9goi5.cloudfront.net/wp-content/uploads/2020/01/cuartoscuro_736624_digital-e1579742043729.jpeg",    "metadata": "22 ene. 2020",    "publish_date": "23-01-2020",    "text": "El virus es capaz de causar neumonía grave y en algunos casos fatal; se recomienda evitar el contacto con personas enfermas de vías respiratorias, dijo  El Aeropuerto Internacional de la Ciudad de México (AICM) recomendó contactar a la Clínica de Atención Preventiva del Viajero de la Universidad Nacional Autónoma de México (UNAM) ante la presencia del nuevo coronavirus en China, virus del cual se ha identificado un posible caso en México.  “Previo a cualquier viaje se recomienda consultar Clínica de Atención Preventiva del Viajero de la UNAM con tres o cuatro semanas de anticipación con el fin de conocer las medidas sanitarias recomendadas de acuerdo con su estado de salud e itinerario”, aconsejó para prevenir la salud de los viajeros.  Contenido relacionado: No hay razón para entrar en pánico por coronavirus: Salud  En su cuenta en Twitter, la Secretaría de Relaciones Exteriores cuenta con el Servicio de Protección a Mexicanos en el Exterior, por lo que se solicitó que todos los viajeros registren sus datos en sirme.sre.gob.mx para contar con información exacta en casos de emergencia.  El AICM refirió que el nuevo coronavirus 2019 (2019-nCoV) es un virus relacionado con el SARS-CoV y MERS-CoV que afecta a las vías aéreas bajas, aunque normalmente causa enfermedad moderada, es capaz de causar neumonía grave y en algunos casos fatal.  La terminal aérea capitalina apuntó que hasta el momento no se ha confirmado el agente portador y el mecanismo de transmisión, se cree que tiene un vínculo con los mercados de mariscos y venta o contacto con animales de corral o salvajes en el Asia Oriental, y se ha confirmado la transmisión de humano a humano.  Como medidas de protección ante el coronavirus, recomendó:  Higiene de manos: Lavarse las manos con agua y jabón frecuentemente, ya que las gotas que se emiten al estornudar, toser o hablar pueden quedarse en las manos donde el virus puede sobrevivir.  Evitar contacto con personas enfermas de vías respiratorias; contacto directo con animales y acudir a mercados en donde se venden animales vivos en corral.  Higiene nasal: al toser o estornudar, cubre boca y nariz con un pañuelo o flexionando el codo.  Consumir alimentos que estén bien cocidos: preferir la carne bien asada y evitar los términos de cocción crudo, sellada, medio cruda, medio, en su punto y tres cuartos.  ¿Sabes cuáles son las medidas de prevención para el #coronavirus? No olvides contactar a la Clínica del Viajero para más información @capvunam https://t.co/d3oPCxVY0qhttps://t.co/N5kpzrXJBd pic.twitter.com/ik3XwLpci9 — AICM (@AICM_mx) January 22, 2020  JVR",    "title": "AICM emite recomendaciones para evitar contagio por brote ...",    "url": "https://www.razon.com.mx/negocios/aicm-emite-recomendaciones-para-evitar-contagio-por-brote-de-coronavirus/"  }
{    "abstract": "El Comité Nacional para la Vigilancia Epidemiológica (Conave) emitió un comunicado dirigido al sector salud de México, respecto a los casos de infección ...",    "authors": "",    "image": "https://i1.wp.com/criteriohidalgo.com/wp-content/uploads/2020/01/EO1l9YzX0AA_u7x.jpg?resize=360%2C240&ssl=1",    "metadata": "22 ene. 2020",    "publish_date": "22-01-2020",    "text": "El Comité Nacional para la Vigilancia Epidemiológica (Conave) emitió un comunicado dirigido al sector salud de México, respecto a los casos de infección respiratoria asociados al Nuevo Coronavirus (2019- nCoV).  El documento indica que hasta el 21 de enero de 2020 cinco países en total han reportado a la Organización Mundial de la Salud (OMS) 283 casos confirmados: China 278 (258 casos, en Wuhan, incluidas seis defunciones; 5 casos, en Beijing; 14 casos, en Guandong, y 1, en Shanghai), Japón (1 caso, importado desde Wuhan, China); Tailandia (dos casos importados desde Wuhan), La República de Corea del Sur (1 caso importado de Wuhan) y Estados Unidos (1 caso importado de Wuhan).  ESTE VIDEO TE PUEDE INTERESAR:  El boletín señala que actualmente no se han presentado contagios confirmados de infección respiratoria asociados a coronavirus en México, aunque el presidente Andrés Manuel López Obrador dio a conocer que se analiza un posible caso en Tamaulipas.  Por lo anterior, el pasado 9 de enero la Dirección General de Epidemiología publicó un Aviso Preventivo de Viaje a China que sugiere evitar viajes no esenciales y, en caso de ser necesario, propone aplicar medidas preventivas específicas como: lavado de manos frecuente usando agua y jabón, consumir sólo alimentos bien cocinados y agua simple potable o embotellada, así como evitar lugares concurridos, el contacto con animales vivos o muertos, consumo de carne cruda y el contacto con personas enfermas.  El comité de vigilancia epidemiológica indica que los coronavirus son una familia de virus que circulan entre humanos y animales (gatos, camellos, quirópteros, entre otros), mismos que evolucionan y desarrollan la capacidad de transmitirse de animales a humanos y propagarse entre las personas, como es el caso del Síndrome Respiratorio Agudo Severo (SARS) y el Síndrome Respiratorio de Oriente Medio (MERS).  Las autoridades sanitarias de China publicaron el genoma completo del 2019 Novel Coronavirus o 2019- nCoV; el virus es genéticamente distinto de otros coronavirus.  Los informes documentaron que muchos de los pacientes contagiados tenían como vínculo un mercado de mariscos y animales en Wuhan, China; sin embargo, en otros no se pudo documentar este lazo, lo que evidencia la posibilidad de propagarse limitadamente de persona a persona.  La evidencia actual sugiere que la transmisión entre humanos es limitada, lo cual sería consistente con lo que se conoce sobre otros patógenos similares, agrega el texto.  Redacción  También te puede interesar Un doctor, el posible infectado de coronavirus en Tamaulipas",    "title": "Emiten alerta en México por el coronavirus; piden tomar ...",    "url": "https://criteriohidalgo.com/noticias/emiten-alerta-en-mexico-por-el-coronavirus-piden-tomar-medidas"  }
{    "abstract": "El nuevo mercado para el plátano mexicano es resultado del trabajo preventivo fitosanitario de los productores, explicó Villalobos, quien apuntó que su ...",    "authors": "",    "image": "https://assets.debate.com.mx/__export/1579706743755/sites/debate/img/2019/09/26/platano1.jpg_607442344.jpg",    "metadata": "22 ene. 2020",    "publish_date": "22-01-2020",    "text": "México comenzó este martes exportaciones de plátano a China con un primer embarque de 39 toneladas producidas en el sur del país, informó la Secretaría de Agricultura.  En el puerto de Manzanillo de Colima, el secretario de Agricultura, Víctor Villalobos, dijo que la experiencia de México en sanidad e inocuidad permitió abrir un mercado exigente como es el chino.  El nuevo mercado para el plátano mexicano es resultado del trabajo preventivo fitosanitario de los productores, explicó Villalobos, quien apuntó que su dependencia vigilará el cumplimiento exacto de medidas para que aumente el volumen de las exportaciones.  El primer embarque enviado a China desde el puerto en el Pacífico mexicano está conformado por 20 toneladas producidas en el estado de Tabasco y 19 toneladas en el estado Chiapas, ambos en el sureste del país, indicó Villalobos, según un comunicado de la Secretaría de Agricultura.  Los huertos que comenzarán a exportar a China están avalados como sitios libres de plagas y cuentan con certificación de buenas prácticas agrícolas, de acuerdo con el Servicio Nacional de Sanidad, Inocuidad y Calidad Agroalimentaria (Senasica) mexicano.  En mayo de 2019, la Secretaría de Agricultura de México y la Administración General de Aduanas de China firmaron el Protocolo de Requisitos Fitosanitarios para la exportación de banano mexicano al país asiático. Según la dependencia mexicana, la agencia china aprobó 37 sitios de producción libres de la plaga Moko de plátano en Chiapas, Colima y Tabasco que en conjunto suman una extensión de 4.767 hectáreas.  México es el doceavo productor mundial de plátano con 2,7 millones de toneladas anuales, de las cuales el 30 por ciento se exportan a más de 40 mercados por un valor que ronda los 270 millones de dólares, agregó la cartera. La autoridad estima que la producción del plátano en México es sustento de alrededor de 1,5 millones de personas porque genera 100.000 empleos directos y 164.000 indirectos, principalmente en nueve entidades del país.  Con la salida del primer embarque, la fruta color amarillo se unió al aguacate, zarzamora y frambuesa, uva de mesa, carne de cerdo y otros productos mexicanos a los que China ha abierto las puertas en los últimos años.",    "title": "México inicia exportación de plátano a China con 39 toneladas",    "url": "https://www.debate.com.mx/economia/Mexico-inicia-exportacion-de-platano-a-China-con-39-toneladas-20200122-0034.html"  }
{    "abstract": "Nestlé invertirá 700 millones de dólares para modernizar sus plantas de México ... plantas en México, al integrar tecnología de punta para incrementar la productividad. ... la protección de los trabajadores ante desconfinamiento por Covid-19.",    "authors": "__Export Sites Eleconomista Arte Nofoto.Png",    "image": "https://www.eleconomista.com.mx/__export/1523379225656/sites/eleconomista/img/2018/04/10/nestle_05.jpg_673822677.jpg",    "metadata": "22 ene. 2020",    "publish_date": "22-01-2020",    "text": "La compañía de alimentos Nestlé invertirá 700 millones de dólares en los próximos tres años para la modernización de sus plantas en México, al integrar tecnología de punta para incrementar la productividad.  Expuso que esto le permitirá también eficientar procesos, ampliar la capacidad productiva y garantizar la gestión responsable de recursos naturales, factores que le permitan continuar implementando su plataforma de innovación.  Con el fin de contribuir a la alimentación y salud de los mexicanos innovaremos e invertiremos 700 millones dólares para modernizar nuestras 17 fábricas en México, acompañado de acciones que beneficien a las comunidades con las que trabajamos. Conoce más: https://t.co/n8dIO9ifTg pic.twitter.com/8ebLDOK5GL — Nestlé México (@NestleMX) January 22, 2020  En marco del Foro Económico Mundial de Davos, la compañía destacó que todo esto le permitirá generar más de 400 empleos directos, así como 4,000 indirectos en el país en los próximos años.  El monto de inversión incluye los 200 millones de dólares anunciados en noviembre de 2019 para concretar la primera fase de construcción de la nueva fábrica de café en Veracruz, que procesará 20,000 toneladas del grano.  En este sentido, detalló en un comunicado, el grano provendrá de caficultores mexicanos, además usarán equipos de última generación y tecnologías verdes para reducir el consumo de agua y energía, la cual espera iniciar operaciones en el último trimestre de 2020.  Para el CEO de Nestlé para la Zona Américas, Laurent Freixe, en el eje rector de sus decisiones está innovar \"que nos permita continuar explorando nuevas tecnologías, procesos productivos y modelos de negocio en beneficio de la salud de nuestros consumidores”.  En reunión privada con Graciela Márquez, secretaria de Economía del gobierno de México, el directivo dijo además que el lanzamiento de la plataforma de innovación e inversión también estará acompañado de la implementación de acciones de Creación de Valor Compartido en beneficio de las comunidades con las que trabaja.  En #Davos2020 me reuní con Laurent Freixe CEO de @Nestle para las Américas. Comentamos sus proyectos y la decisión de @NestleMX para innovar e invertir en beneficio de los mexicanos. #WEF2020 #Innovacion #Inversion pic.twitter.com/OFsKDWnLCO — Graciela Márquez Colín (@GMarquezColin) January 22, 2020  “El mercado nacional representa una prioridad para nuestras operaciones, ya que la confianza de nuestros consumidores mexicanos ha llevado a Nestlé México a representar el quinto mercado más relevante para la compañía a nivel mundial y el segundo para América Latina”, señaló Freixe.",    "title": "Nestlé invertirá 700 millones de dólares para modernizar sus ...",    "url": "https://www.eleconomista.com.mx/empresas/Nestle-invertira-700-millones-de-dolares-para-modernizar-sus-plantas-en-Mexico-20200122-0053.html"  }
{    "abstract": "La Academia Mexicana de la Ciencia reconoció que en México no hay ningún especialista en coronavirus y que en el país se tiene una capacidad limitada en ...",    "authors": " ",    "image": " ",    "metadata": "22 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "México no tiene especialista en coronavirus: Academia de la ...",    "url": "https://www.reporteindigo.com/reporte/mexico-no-tiene-especialista-en-coronavirus-academia-de-la-ciencia/"  }
{    "abstract": "El actor mexicano Pablo Lyle, que cumple arresto domiciliario en Miami desde abril de 2019 como acusado del homicidio involuntario de un hombre al que ...",    "authors": "",    "image": "https://www.informador.mx/__export/1579707772836/sites/elinformador/img/2020/01/22/rs3324163_age-2020-01-16-19-25-223_1_crop1579707772071.jpg_2024461655.jpg",    "metadata": "22 ene. 2020",    "publish_date": "22-01-2020",    "text": "El actor mexicano Pablo Lyle, que cumple arresto domiciliario en Miami desde abril de 2019 como acusado del homicidio involuntario de un hombre al que golpeó en una discusión de tráfico, no fue autorizado a viajar a México como pidieron sus abogados.  La jueza Marlene Fernández-Karavetsos comunicó en una audiencia celebrada este miércoles en los tribunales de Miami que denegó la petición, por lo que Lyle, de 33 años y conocido por su actuación en telenovelas como \"Mi adorable maldición\", seguirá detenido mientras el proceso previo al juicio continúa.  Los abogados de Lyle, Bruce Lehr y Phillip Reizenstein, habían pedido el 15 de enero a la jueza permiso para que el actor viajase a México mientras se resolvía una apelación que habían presentado por un fallo que le denegó la aplicación a su caso del principio de defensa propia recogido en una ley de Florida.  La jueza convocó a una nueva audiencia para el 30 de marzo próximo, cuando seguramente ya se conocerá el resultado de la apelación presentada ante una corte del Tercer Distrito de Apelaciones de Miami.  En su petición a la jueza para que le concediera permiso para viajar, los abogados habían argumentado que después del incidente del 31 de marzo pasado en el que Lyle golpeó al cubano Juan Ricardo Hernández, de 63 años, el actor estuvo en México y regresó como se había comprometido a hacerlo con el juez que le concedió entonces el permiso para viajar.  Hernández murió en un hospital cuatro días después de haber sido golpeado por Lyle, lo que agravó el caso para el actor, que lleva en arresto domiciliario en Miami, con grillete electrónico y sin pasaporte desde el 9 de abril pasado.  La Fiscalía rechazó que se le diera permiso para viajar por considerar que había riesgo de que no volviera.  El pasado 31 de marzo Lyle iba camino del aeropuerto de Miami junto con su hijo en un vehículo manejado por su cuñado, Lucas Delfino, cuando se cruzaron con el automóvil manejado por Hernández.  En un semáforo el cubano se bajó para recriminar a Delfino por una maniobra que había hecho.  En medio de esa discusión, Lyle salió del carro y golpeó a Hernández, quien, de acuerdo a las imágenes recogidas por las cámaras de seguridad de una gasolinera cercana, se desplomó al instante.  El sexagenario murió cuatro días más tarde en un hospital.  Un informe forense del condado de Miami-Dade reveló que Hernández murió a raíz de \"complicaciones por trauma contundente en la cabeza\" e indicó \"homicidio\" como probable causa de la muerte.  El actor, casado con Ana Araújo, con quien tiene un hijo, fue detenido ese 31 de marzo poco después de los hechos y quedó en un primer momento en libertad condicional con una fianza de 5.000 dólares.  Tras la muerte de Hernández, fue acusado de homicidio involuntario y puesto en arresto domiciliario.  AC",    "title": "Niegan permiso a Pablo Lyle para viajar a México",    "url": "https://www.informador.mx/entretenimiento/Niegan-permiso-a-Pablo-Lyle-para-viajar-a-Mexico-20200122-0059.html"  }