  {    "abstract": "La Secretaría de Salud (Ssa) confirmó que son tres los casos positivos del nuevo coronavirus (Covid-2019) en México. Ayer dieron positivo un nuevo caso en la ...",    "authors": "Laura Poy;Alma E. Muñoz Y Fabiola Martínez",    "image": "https://www.jornada.com.mx/ultimas/2020/02/29/primeros-tres-casos-de-covid-19-en-mexico-activan-la-contencion-5410.html/coronavirus.jpg-3489.html/image_large",    "metadata": "Milenio.com",    "publish_date": "29-02-2020",    "text": "Sábado 29 de febrero de 2020. La Secretaría de Salud (Ssa) confirmó que son tres los casos positivos del nuevo coronavirus (Covid-2019) en México. Ayer dieron positivo un nuevo caso en la Ciudad de México y otro en Sinaloa, que hasta el jueves se reportaba como sospechoso. Por la noche, en conferencia de prensa, Hugo López-Gatell, subsecretario de Prevención y Promoción de la Salud, explicó que hay otros tres casos sospechosos: dos en Guanajuato y uno en Durango, sin relación con los positivos.  Acompañado por José Luis Alomía Zegarra, director general de Epidemiología, y Gustavo Reyes Terán, titular de la Comisión Coordinadora de Institutos Nacionales de Salud y Hospitales de Alta Especialidad, López-Gatell aseguró que el país no se encuentra en estado de emergencia en materia de salud, dado que es el primer escenario decontagio; es decir, con decenas de casos pero muy focalizados .  Detalló que los tres casos confirmados están relacionados a la misma fuente de contagio, pues se trata de compañeros de trabajo que asistieron a una convención en el norte de Italia. Todos son varones entre 30 y 60 años. En el primer caso, un joven de 35 años, se mantiene en aislamiento en el Instituto Nacional de Enfermedades Respiratorias (INER) con síntomas leves y se analiza darlo de alta el domingo con el fin de que siga su cuarentena en casa; el nuevo caso confirmado ayer en la Ciudad de México corresponde a un hombre de 59 años que sólo presenta un catarro fuerte, por lo que convalece en su casa con medidas de aislamiento.  El tercer caso es un hombre de 41 años con síntomas leves en Sinaloa y se encuentra aislado en su cuarto de hotel. A él se suma un compañero de trabajo también aislado, sin presentar ningún síntoma, por lo que no es sospechoso.  Los funcionarios federales reiteraron su llamado a la población a mantener la calma y a no creer en mitos como usar productos desin-fectantes para prevenir los contagios o que el uso de tapabocas es efectivo para evitar las transmisiones del virus, lo cual, explicó, no es así, aunque pueden funcionar para no generar gripes comunes.",    "title": "Primeros tres casos de Covid-19 en México; activan la ...",    "url": "https://www.jornada.com.mx/ultimas/2020/02/29/primeros-tres-casos-de-covid-19-en-mexico-activan-la-contencion-5410.html"  }
{    "abstract": "Video relacionado que podría interesarte: hd. OFF. Mexicano narra experiencia con coronavirus. Lo sentimos, se produjo un error al reproducir el video (el ...",    "authors": " ",    "image": " ",    "metadata": "29 feb. 2020",    "publish_date": " ",    "text": " ",    "title": "EU analiza restringir ingreso a frontera con México por COVID ...",    "url": "https://www.msn.com/es-mx/noticias/mundo/eu-analiza-restringir-ingreso-a-frontera-con-m%C3%A9xico-por-covid-19-dice-trump/ar-BB10zpzG"  }
{    "abstract": "por Redacción AN / ES febrero 29, 2020 1:16 pm. La portadora del virus visitó Milán, Italia en los meses de enero y febrero; arribó al país el pasado martes y ...",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2020/02/coronavirus-covid-19-torreon-coahuila-mexico-29022020.jpg",    "metadata": "29 feb. 2020",    "publish_date": "29-02-2020",    "text": "La portadora del virus visitó Milán, Italia en los meses de enero y febrero; arribó al país el pasado martes y dos días después presentó síntomas.  El gobernador de Coahuila, Miguel Ángel Riquelme, confirmó el cuarto caso con COVID-19 en nuestro país; se trata de una mujer que se encuentra aislada en Torreón.  Indicó que el gobierno federal certificó las pruebas que dieron positivo del nuevo coronavirus.  La portadora del coronavirus, de 20 años de edad, viajó a Milán, Italia, entre enero y febrero, arribó a nuestro país el 25 de febrero y dos días después comenzaron los síntomas, informó el gobernador.  En entrevista, Riquelme señaló que la infectada llegó con dos acompañantes, los cuales ya son buscados por los gobiernos local y federal.  Hasta este sábado se tienen confirmado tres casos más: dos en la Ciudad de México y otro en Sinaloa.",    "title": "Confirman cuarto caso de COVID-19 en México: una mujer en ...",    "url": "https://aristeguinoticias.com/2902/mexico/confirman-cuarto-caso-de-covid-19-en-mexico-una-mujer-en-torreon-video/"  }
{    "abstract": "Gobernador de Coahuila reporta primer caso de COVID-19 en ese estado ... con la Secretaría de Salud, en México hay tres casos confirmados de coronavirus, ...",    "authors": "Foto;Efe;Expansión Política",    "image": "https://cdn-3.expansion.mx/dims4/default/844d8c2/2147483647/strip/true/crop/900x473+0+63/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2F33%2Faa%2F339e522a4196bc726ce2bb8c4552%2Fb4bedc1d1362ef8c101e7a0a08f722c6db25d28aw.jpg",    "metadata": "29 feb. 2020",    "publish_date": "29-02-2020",    "text": "El gobernador de Coahuila, Miguel Riquelme Solís, dio a conocer que se presentó el primer caso de coronavirus en la entidad, detalló que una mujer de 20 años se presentó a solicitar atención en un centro médico privado de Torreón y, posteriormente, el diagnóstico fue certificado por el sistema de salud nacional.  Se trata del caso de una joven de 20 años que provenía de Italia, la cual ya fue aislada en su domicilio.  “Es una mujer de 20 años, la cual entre enero y febrero estuvo en Milán, Italia. Llegó el martes 25 de febrero, a los dos días inició con los síntomas y venían con otros dos jóvenes que estamos buscando entre el gobierno federal y el nuestro para hacer la revisión necesaria”, informó el gobernador.",    "title": "Gobernador de Coahuila reporta primer caso de COVID-19 en ...",    "url": "https://politica.expansion.mx/mexico/2020/02/29/coronavirus-mexico-estados-coahuila-sinaloa"  }
{    "abstract": "Mexico y el coronavirus MINUTO A MINUTO. Foto: Cuartoscuro. By Heraldo de México febrero 29, 2020 · 14:57.",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/02/29145606/Mexico_coronavirus_minuto_a_minuto.jpg",    "metadata": "29 feb. 2020",    "publish_date": "29-02-2020",    "text": "El 28 de febrero quedará marcado como el día en que el Covid-19, antes conocido como el coronavirus de Wuhan, llegó a México; el primer caso se registró en la Ciudad de México y en pocas horas comenzó a extenderse.  Fue alrededor de las 7:30 horas de la mañana que el subsecretario de Prevención y Promoción de la Salud, Hugo López Gatell, confirmó el primer caso de coronavirus en el país. Un hombre 34 años, procedente de Italia y aislado en el Instituto Nacional de Enfermedades Respiratorias (INER).  Te puede interesar Coronavirus: tras escasez de cubrebocas, te enseñamos cómo hacer uno  Horas después, en Sinaloa se confirmó el segundo caso de Covid-19; un hombre de 41 años que dio positivo en un primer examen y quedó bajo observación hasta que se confirmó el contagio.  En este caso fue el titular de la Secretaría de Salud en Sinaloa, Efrén Encinas, quien informó de este caso y aseguró que el paciente se encontraba estable y sin síntomas graves.  Para la noche de ese viernes, se confirmó un tercer caso de coronavirus en la Ciudad de México, un hombre que también había viajado a Italia.  Después del cierre de ese primer día se detectó un segundo caso, el de una chica de a penas 20 años que viajó a Italia. Alrededor de las once horas de la mañana se confirmó el cuarto caso de coronavirus, ahora en Torreón, Coahuila.  MINUTO A MINUTO  CDMX  2 casos, son dos hombres que viajaron a Italia; uno ya fue dado de alta pero seguirá bajo aislamiento.  Sinaloa  1 caso, se trata de un hombre que viajó a Italia y a quien ya retiraron los medicamentos pues se recupera.  Torreón  1 caso, se trata de una joven de 20 años que viajó a Italia. Se encuentra bajo vigilancia.  Por: Redacción Digital El Heraldo de México.  vbs",    "title": "Coronavirus: Estos son los pacientes infectados de Covid-19 ...",    "url": "https://heraldodemexico.com.mx/pais/coronavirus-mexico-wuhan-covid-19-cdmx-cuantos-pacientes-infectados-hay/"  }
{    "abstract": "CIUDAD DE MÉXICO. Aunque las autoridades de la Secretaría de Salud han insistido en que los tres casos confirmados por coronavirus Covid-19, están bajo ...",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/02/29/2315737.jpg",    "metadata": "29 feb. 2020",    "publish_date": "29-02-2020",    "text": "El paciente que estuvo en el INER tuvo contacto con personas en su trabajo y personal del hospital. Foto: Especial  Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  CIUDAD DE MÉXICO.  Aunque las autoridades de la Secretaría de Salud han insistido en que los tres casos confirmados por coronavirus Covid-19, están bajo control y aislados, en el Instituto Nacional de Enfermedades Respiratorias (INER) los trabajadores, médicos y enfermeros están preocupados porque creen que la situación puede ser más complicada.  Detallan que el paciente estuvo en el área de urgencias medicas del INER, más de 24 horas. Luego se le ubicó en el segundo piso en un cuarto restringido y a unos 250 metros de él, en urgencias pediátricas se hospitalizó a su familia, a sus tres hijos y a su esposa para aplicarles las pruebas de coronavirus.  El paciente Ángel Octavio fue trasladado pasadas las 7 de la noche al pabellón 4 de aislamiento, por lo que trabajadores del instituto proporcionaron a Grupo Imagen una carta en la que denuncian dos situaciones; la primera dice textualmente:  El paciente ya confirmado, quien da servicio en un pequeño restaurante de la Ciudad de México, pudo haber contagiado a más personas por su trabajo, desconocemos su localización”.  De acuerdo con su entrevista de ingreso dijo tener un negocio de comida en el que tuvo contacto con alrededor de 400 personas.  Los trabajadores del INER están preocupados y exigen que de inmediato se tomen medidas de seguridad sanitarias y se informe a la población, por otro lado, en la carta denunciaron que:  En el Instituto Nacional de Enfermedades Respiratorias en su servicio de urgencias siendo las 13:30 horas, aun se encuentra ahí el paciente Ángel Octavio y aunque se encuentra restringida no está aislada, urgencias está conectada con la consulta externa que atiende pacientes de cáncer, asma, EPOC, padecimientos de nariz, oído, entre otros, por la parte posterior también hay salida”.  En esta área hay dos cuartos aislados, el paciente de Covid-19, ocupa uno de ellos, pero no tiene presión negativa (doble puerta) y es muy pequeño. Para hospitalizar a los pacientes infectados tiene el pabellón 4 con aislados que si tiene presión negativa, pero sólo son 6 habitaciones así ¿Qué sucederá si llegan más pacientes?\", detalla el documento.  Los trabajadores señalan que en este hospital donde no se aplicó ningún simulacro con Covid-19, la confirmación de que el señor Ángel Octavio era el primero caso en México, los tomó mal parados y así reclamaron la falta de aplicación de un protocolo que los expuso al contagio.  A nosotros como intendencia, no dijeron que no va haber cubrebocas de N95, que aunque entremos con el paciente para nosotros no va a haber”, reclamó uno de los empleados.  Los empleados también señalan la falta de medidas claras de actuación como las que implementaron hace 10 años con el virus de la Influenza.  ¿Cómo se va a manejar en caso de fallecimiento, las rutas post mortem? ¿Por dónde va a pasar el paciente que esté en urgencias hacia el pabellón 4? ¿Como va a pasar el paciente pediátrico?, cuestionaron.  Imagen Noticias pudo constatar que, hasta la tarde del viernes, pocos trabajadores y pacientes portaban dentro del instituto cubrebocas y sean orientados sobre esta situación.  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "Podría haber 400 infectados más por coronavirus en México",    "url": "https://www.excelsior.com.mx/nacional/podria-haber-400-infectados-mas-por-coronavirus-en-mexico/1367046"  }
{    "abstract": "La Alianza Nacional de Pequeños Comerciantes (Anpec) indicó que ante la confirmación este viernes de los primeros casos de coronavirus COVID-19 en ...",    "authors": "",    "image": "https://i1.wp.com/lopezdoriga.com/wp-content/uploads/2020/02/cubrebocas-gel-antibacterial-covid-19.jpg?fit=1920%2C1080&ssl=1",    "metadata": "29 feb. 2020",    "publish_date": "29-02-2020",    "text": "La Anpec informó que se han comenzado a generar compras de pánico de cubrebocas y gel antibacterial, por lo que sus precios aumentarán  La Alianza Nacional de Pequeños Comerciantes (Anpec) indicó que ante la confirmación este viernes de los primeros casos de coronavirus COVID-19 en Culiacán y Ciudad de México, se han comenzado a generar compras de pánico de cubrebocas y gel antibacterial, por lo que hay escasez de dichos productos.  En un comunicado, la Anpec advirtió que “para la próxima semana los precios de estos productos, inminentemente, irán al alza”.  Ante dicha situación, Cuauhtémoc Rivera, presidente de la Anpec, señaló que el “gobierno federal debe tomar una medida resolutiva para que se garantice el abasto y correcta comercialización de los cubrebocas y del gel antibacterial“.  Agregó que las autoridades médicas y el sector Salud del país “deben desarrollar y difundir ampliamente una campaña informativa a través de los medios de comunicación con el fin de orientar correctamente a los ciudadanos ante esta amenaza pandémica”.  Indicó que para no provocar alarmismos se debe brindar información cabal de este asunto sanitario a la gente, “sin que se relativice el problema porque esto infunde más pánico en la sociedad”.  La Anpec detalló que el costo del gel antibacterial va de los 12 pesos por 75 mililitros, hasta 146 pesos por un galón; mientras que los cubrebocas se venden desde 3 pesos con una sola capa, hasta 14 pesos de triple tela, aunque este último está agotado.  De acuerdo con un seguimiento realizado por el diario La Razón, ambos productos están agotados en la mayoría de las farmacias del norte, centro y sur de la Ciudad de México.  En farmacias como la de Similares, San Pablo y Guadalajara, los cubrebocas y el gel para desinfectar se agotaron desde la mañana, tras el anuncio de Hugo López-Gatell, subsecretario de Salud, del primer caso de COVID-19 en México.  En al menos cuatro farmacias del Aeropuerto Internacional de la Ciudad de México (AICM) tampoco se encuentra este tipo de material.  Compras de pánico en Culiacán  Por su parte, en Culiacán, tras la confirmación de un caso de COVID-19 en la entidad, también se desataron las compras de pánico de Lysol y cloro entre los pobladores.  En un video difundido en redes sociales, se observa cómo una gran cantidad de personas se congregan en un Costco de Culiacán para comprar dichos productos.  Hablo de la compra de pánico de los Lysol #Coronavirusmexico pic.twitter.com/TnMk1Lvv3j — iPapá (@FranciscoNiebla) February 28, 2020  El gobernador de Coahuila, Miguel Ángel Riquelme, confirmó el primer caso de COVID-19 en el estado, ocurrió en la ciudad de Torreón. Este es el cuarto caso confirmado de coronavirus en México: dos en la Ciudad de México, otro en Sinaloa y este último en Coahuila.  Con información de López-Dóriga Digital",    "title": "Compras de pánico en México tras confirmación de COVID-19",    "url": "https://lopezdoriga.com/nacional/compras-de-panico-en-mexico-tras-confirmacion-de-covid-19/"  }
{    "abstract": "Aunque ya se han confirmados tres casos de COVID-19 en el país, dos en la Ciudad de México y uno en Sinaloa, el titular de la Secretaría de Educación ...",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2020/02/esteban-moctezuma-sep-clases-29022020.jpg",    "metadata": "29 feb. 2020",    "publish_date": "29-02-2020",    "text": "El secretario de Educación, Esteban Moctezuma, apuntó que para implementar esa medida \"tendría que haber ya en una escuela un problema directo\".  Aunque ya se han confirmados tres casos de COVID-19 en el país, dos en la Ciudad de México y uno en Sinaloa, el titular de la Secretaría de Educación Pública (SEP), Esteban Moctezuma Barragán, descartó que se vayan a suspender las clases por el momento.  De visita en la ciudad como invitado a un evento de la Universidad Metropolitana de Monterrey, junto al jefe de la Oficina de la Presidencia, Alfonso Romo, el secretario de Educación aseveró que están en constante coordinación con la Secretaría de Salud para acatar las indicaciones correspondientes.  Además, afirmó que para poder aplicar una suspensión “tendría que haber ya en una escuela un problema directo como para hablar de ello”.  Por tal motivo, dijo que podrían tomar medidas extremas como “cerrar un salón de clases o escuela”, sólo en caso de que la Secretaría de Salud lo considerara pertinente.  Moctezuma Barragán llamó a la población y a los estudiantes a no entrar en pánico y aseguró que la SEP reforzará las medidas higiénicas para llevarlas a cabo en las escuelas públicas y privadas del país. (Ntx)",    "title": "SEP descarta suspensión de clases por COVID-19; llama a no ...",    "url": "https://aristeguinoticias.com/2902/mexico/sep-descarta-suspension-de-clases-por-covid-19-llama-a-no-entrar-en-panico/"  }
{    "abstract": "La jefa de Gobierno, Claudia Sheinbaum, informó que la Ciudad de México está en fase 1 ante la presencia de dos casos de coronavirus Covid-19, mismos ...",    "authors": "",    "image": "https://www.informador.mx/__export/1583025413223/sites/elinformador/img/2020/02/29/corona1_crop1583025411959.jpg_2024461655.jpg",    "metadata": "29 feb. 2020",    "publish_date": "29-02-2020",    "text": "La jefa de Gobierno, Claudia Sheinbaum, informó que la Ciudad de México está en fase 1 ante la presencia de dos casos de coronavirus Covid-19, mismos que están atendidos, en aislamiento y hasta ahora con sintomatología leve.  \"Las personas con las que ellos tuvieron contacto se encuentran identificadas en seguimiento y bajo supervisión sanitaria\"  \"Las personas con las que ellos tuvieron contacto se encuentran identificadas en seguimiento y bajo supervisión sanitaria\", dijo.  La secretaria de Salud de la Ciudad de México, Oliva López Arellano, explicó las fases para las cuales están preparados en la capital y coinciden con las informadas por la Secretaría de Salud federal y con criterios internacionales de la Organización Mundial de la Salud (OMS).  \"La fase uno es en la que nos encontramos. Se trata de que (los casos) son importados; es decir, que contrajeron el virus en otros países, sus contactos están identificados y bajo supervisión sanitaria\", explicó.  Actualizamos información sobre el nuevo coronavirus COVID-19. Es importante mantenernos informad@s pic.twitter.com/CSX1TOy2sc — Claudia Sheinbaum (@Claudiashein) February 29, 2020  La fase dos es la transmisión y es cuando hay contagio entre habitantes de manera local y se registran centenares de casos; para ello se utiliza contención sanitaria focalizada, que significa la suspensión de actividades de ciertas zonas donde se encuentra el mayor número de casos.  La fase tres, de propagación extensa, se presenta cuando hay miles de casos y es difícil romper las cadenas locales de propagación. En esta etapa se toman decisiones más drásticas, como las que se han asignado en otros países como la suspensión de actividades masivas o escolares.  Recordó algunas medidas preventivas como el lavado frecuente de manos, uso de gel con alcohol, el estornudo de etiqueta; es decir en el ángulo interno del brazo; no tocarse la cara, la nariz, la boca y los ojos con las manos sucias, así como limpiar y desinfectar superficies de uso común en casa y oficina.  También exhortó a quedarse en casa cuando se tienen padecimientos respiratorios y si tienen síntomas como fiebre alta, dolor de cabeza, dolor de garganta, tos y escurrimiento nasal será necesario acudir al médico o llamar al 01 800 00 44 800.  Resaltó que el uso de cubrebocas sólo se recomienda para las personas que tienen infecciones respiratorias.  La jefa de Gobierno pidió no transmitir rumores y actuar con responsabilidad, asegurando que todos los días se informará sobre la situación.  \"Reitero que estamos en la fase uno y que se va a informar todos los dos días, quiero aprovechar para agradecer el compromiso de la ciudadanía, su solidaridad, el no transmitir rumores y seguir actuando con mucha responsabilidad. Estamos preparados para las tres fases, coordinados con la Secretaría de Salud del Gobierno de México y con la comunidad científica nacional\", expuso.  JM",    "title": "Ciudad de México, en fase 1 por presencia de coronavirus ...",    "url": "https://www.informador.mx/mexico/Ciudad-de-Mexico-en-fase-1-por-presencia-de-coronavirus-Sheinbaum-20200229-0071.html"  }
{    "abstract": "México · Mundo · Lo Curioso · Dinero · Deportes · LMP · Espectáculos · Estilos · Tecnología · Edición Impresa; Multimedia. Galerías de fotos · Videos. Servicios.",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1582949325162/sites/elimparcial/img/2020/02/28/927189.jpg_673822677.jpg",    "metadata": "29 feb. 2020",    "publish_date": "28-02-2020",    "text": "El Secretario de Salud de Baja California, Alonso Pérez Rico, informó a medios de comunicación en la ciudad de Tijuana, que el Instituto de Diagnóstico y Referencia Epidemiológicos (InDRE) confirmó el reactivo como NEGATIVO para coronavirus.  Con este resultado, Baja California sigue sin la presencia del COVID-19 mejor conocido como el coronavirus.  Pérez Rico, informó que la mujer de 28 años que se encuentra internada, dio positivo para influenza AH1N1.  Pidió a la ciudadanía mantener la calma y no caer en compras de pánico. Además, recordó que las medidas preventivas como el lavado de manos constante, el estornudo de etiqueta y no salir a lugares masivos si se encuentra bajo los síntomas de influenza o gripe.",    "title": "Descartan el COVID-19 en Mexicali",    "url": "https://www.elimparcial.com/mexicali/mexicali/Descartan-el-COVID-19-en-Mexicali-20200228-0029.html"  }