  {    "abstract": "Hugo López-Gatell decretó a México en fase 3 por por una aceleración de contagios de COVID-19, por lo que formalizará en breves la extensión de las medidas ...",    "authors": "",    "image": "https://assets.debate.com.mx/__export/1587472755588/sites/debate/img/2020/04/21/lxpez_gatelll_24_crop1587472683697.jpg_673822677.jpg",    "metadata": "21 abr. 2020",    "publish_date": "21-04-2020",    "text": "Ciudad de México.- El subsecretario de Salud, Hugo López-Gatell, Ramírez declaró a México en fase 3 por la pandemia que enfrenta por coronavirus.  El doctor López-Gatell advirtió durante La Mañanera que a pesar de haber extendido la cuarentena hasta el 30 de mayo, en algunas zonas de México de bajo riesgo podrían regresar a las actividades el 18 de mayo.  En todas las regiones del país hay una propagación extendida del coronavirus, pero hay zonas donde ésta es muy baja”, destacó durante La Mañanera.  Por ello, recordó al pueblo de México a continuar con las recomendaciones y medidas necesarias para evitar nuevos contagios.  \"Hoy queremos dar por iniciada la fase 3 de la epidemia de COVID, recordando que estamos en una fase de ascenso rápido donde se acumulan una gran cantidad de contagios\", informó en conferencia de prensa el subsecretario de Promoción y Prevención de la Salud, Hugo López-Gatell.  Según el reporte más reciente de las autoridades sanitarias, México suma 8.772 casos y 712 fallecidos.  Ante la fase 3 de la pandemia, López-Gatell afirmó que hay que mantener la Jornada Nacional de Sana Distancia, como se conocen las medidas de distanciamiento social en México, a fin de que los contagios \"sean lo mínimo posible\".  El Gobierno mexicano obligó frenar las actividades económicas no esenciales hasta el 30 de abril y exhortó a la población a quedarse en casa, si bien la cuarentena no es obligatoria para no afectar a los más de 50 millones de pobres del país.  López-Gatell reveló que este martes el Consejo de Salubridad General formalizará la extensión de estas medidas hasta el 30 de mayo, como se anunció la semana pasada.  \"Esto lo que permite es que los contagios se reduzcan sustancialmente y el momento donde más importante es que se reduzcan es precisamente ahora cuando estamos en un momento de aumento diario en número de contagios y hospitalizaciones\", expresó el subsecretario.  El funcionario dijo que si no se hubiesen aplicado estas medidas durante el mes de abril, el país habría vivido \"un escenario devastador\" y aseguró que la expansión de la enfermedad se ha comportado \"tal como lo hemos contemplado\".  López-Gatell explicó que la pandemia está presente en todo el país aunque en \"parches\", con una gran concentración en zonas urbanas y poca transmisión en municipios rurales.  En ese sentido, aseguró que los municipios que logren mantener una baja presencia de la enfermedad podrán levantar las medidas de distanciamiento social el 17 de mayo.",    "title": "Secretaría de Salud declara a México en fase 3 por COVID-19",    "url": "https://www.debate.com.mx/politica/Secretaria-de-Salud-declara-a-Mexico-en-fase-3-por-COVID-19-20200421-0016.html"  }
{    "abstract": "En México hay 8 mil 772 casos confirmados de coronavirus COVID-19, informó la Secretaría de Salud. conferencia prensa secretaria salud covid 19 mexico La ...",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/04/21172104/conferencia-prensa-secretaria-salud-covid-19-mexico.png",    "metadata": "21 abr. 2020",    "publish_date": "21-04-2020",    "text": "Este sábado 21 de abril, la Secretaría de Salud ofrecerá una conferencia de prensa para actualizar el número de casos por coronavirus Covid-19 en México.  Durante el evento, la Ssa brindará los últimos datos en cuanto a personas fallecidas y contagiadas por el virus surgido en 2019 en China.  Te puede interesar En Tamaulipas preparan crematorios y panteones para las víctimas mortales de COVID-19  Coronavirus en México…  Con corte a las 19:00 horas de este lunes 20 de abril, en México hay 8 mil 772 casos confirmados de coronavirus COVID-19, informó la Secretaría de Salud (SSa), de los cuales 2 mil 965 están activos.  En conferencia de prensa desde Palacio Nacional, José Luis Alomía, director General de Epidemiología de la SSa, precisó que a la fecha han muerto 712 mexicanos a causa de este virus.",    "title": "EN VIVO: Conferencia Secretaría Salud por Covid-19 en ...",    "url": "https://heraldodemexico.com.mx/pais/conferencia-prensa-en-vivo-secretaria-salud-covid-19-mexico-muertos-contagiados-martes-21-abril-2020-transmision/"  }
{    "abstract": "Y así, 18 años después del horrible crimen, el mexicano fue ejecutado. Oposición a la pena de muerte. Luego de la ejecución, el Consulado de México en ...",    "authors": "",    "image": "https://www.animalpolitico.com/wp-content/uploads/2020/04/trump_suspende_migracion_covid19-scaled-e1587489585437-456x237.jpg",    "metadata": "21 abr. 2020",    "publish_date": "21-04-2020",    "text": "Donald Trump dijo que suspenderá “temporalmente” la migración hacia Estados Unidos debido al “Enemigo Invisible” del nuevo coronavirus para “proteger los empleos” de sus ciudadanos y la economía del país, actualmente el más afectado por la pandemia, que ya ha causado más de 170.000 muertos en el mundo.  Te puede interesar: Crisis mundial por caída del petróleo nos afectará pero podremos enfrentarla: AMLO  “En vista del ataque del Enemigo Invisible, además de la necesidad de proteger el empleo de nuestros GRANDIOSOS ciudadanos estadounidenses, voy a firmar una orden ejecutiva para suspender la inmigración hacia Estados Unidos”, tuiteó el presidente estadounidense.  In light of the attack from the Invisible Enemy, as well as the need to protect the jobs of our GREAT American Citizens, I will be signing an Executive Order to temporarily suspend immigration into the United States! — Donald J. Trump (@realDonaldTrump) April 21, 2020  Donald Trump, candidato a su reelección en noviembre de 2020 y que tiene a la limitación de la inmigración como uno de sus temas predilectos de campaña, no ha dado ningún detalles sobre la manera en la que pretende aplicar esta medida, ni ha precisado la duración.  En enero ya había restringido los viajes con China, antes de prohibir los desplazamientos entre Estados Unidos y la mayor parte de países europeos a mediados de marzo.  El coronavirus ha causado más de 42.000 muertos en Estados Unidos, nuevo frente de la enfermedad. Se han registrado cerca de 766.660 casos y al menos 22 millones de estadounidenses han pedido subsidios de desempleo desde mediados de marzo.  Lee más: 15 migrantes en albergue de Nuevo Laredo dan positivo en prueba de COVID-19  EU deberá aclarar alcances de la suspensión: Ebrard  Luego del anuncio del presidente Trump, el secretario de Relaciones Exteriores, Marcelo Ebrard, sostuvo que “todavía no sabemos cuál es su traducción legal” o las implicaciones que tendrá para México, pero indicó que en principio no afecta al comercio o al transporte, aunque su alcance deberá ser aclarado por el gobierno estadounidense.  “No vemos ningún impacto de esta disposición que pueda afectar la actividad económico, ni una aplicación distinta en la frontera, pero deberá ser aclarados los alcances por Estados Unidos”, dijo.  Ebrard recordó que las medidas vigentes son la restricción en la frontera que tiene como propósito restringir la movilidad entre ambos países que no sea esencial para evitar contagios.  También, el gobierno de Estados Unidos está aplicando un procedimiento permitido en sus leyes para regresar de manera expedita a quienes no tienen una estancia legal.  Con información de AFP.",    "title": "EU suspenderá migración por crisis de COVID-19; “no vemos ...",    "url": "https://www.animalpolitico.com/2020/04/eu-suspende-migracion-enemigo-invisible-covid-19/"  }
{    "abstract": "México abrió la Fase 3 de la epidemia de COVID-19 con la mayor cifra de decesos en un día: 145 muertes, un promedio de seis cada hora. poster. Learn more.",    "authors": "Foto;Notimex;Expansión Política",    "image": "https://cdn-3.expansion.mx/dims4/default/d65f2d3/2147483647/strip/true/crop/2401x1261+0+170/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2F7a%2F9f%2F043e2dcf419e8b7a5b0efb8cff85%2Fa200421044.jpg",    "metadata": "21 abr. 2020",    "publish_date": "21-04-2020",    "text": "¿Qué es el coronavirus para Hanniel, de 7 años? | #NiñosYBichos  Las proyecciones también abren la puerta a las fechas en las que también se reincorporarán los ciudadanos a sus actividades cotidianas. Una de ellas es el regreso a clases de millones de alumnos, este mismo lunes el gobierno federal proyectó para el 1 de junio el retorno a las aulas y el 14 de julio para el fin del ciclo escolar que se vio interrumpido desde el pasado 23 de marzo, cuando iniciaron las medidas de distanciamiento social.  Además, las autoridades sanitarias han anticipado que cerca de 1,000 municipios podrían reactivarse si mantienen controlados sus pocos o nulos contagios.  Hugo López-Gatell, subsecretario de prevención y promoción de la Salud, detalló por la tarde que las proyecciones fueron realizadas por expertos en matemáticas, coordinados por el Conacyt, y que se cumplirán \"si y solo si\" se siguen acatando las medidas de prevención, las que aún no se descarta ampliar como ha ocurrido en otros países.  \"Si esta Jornada Nacional de Sana Distancia no se cumple apropiadamente porque comienza a salir la gente a la calle porque hay una falsa percepción de que la epidemia ya está de salida, que ya va de bajada o que ya va saliendo, no vamos a tener las condiciones favorables para quitar estas medidas y vamos a tener un problema de salud y uno económico. Necesitamos disciplina, hoy lo volvemos a decir: quédate en casa\", advirtió el subsecretario.  Con información de Ariadna Ortega",    "title": "México tiene su día con más muertes por COVID-19: 145 ...",    "url": "https://politica.expansion.mx/mexico/2020/04/21/mexico-tiene-su-dia-con-mas-muertes-por-covid-19-145-decesos-6-cada-hora"  }
{    "abstract": "Coronavirus en México: unos 1200 presos podrían salir de prisión por Covid-19. Otros 400 reos podrían verse beneficiados por la \"adecuación de la medidas de ...",    "authors": "",    "image": "https://assets.debate.com.mx/__export/1587515644806/sites/debate/img/2020/04/21/ley_de_amnistxa_crop1587514879943.jpg_673822677.jpg",    "metadata": "21 abr. 2020",    "publish_date": "21-04-2020",    "text": "Ciudad de México.- En torno a 1.200 presos podrían salir de las cárceles mexicanas gracias a una ley de amnistía recién aprobada por el Senado para sentenciados por delitos no graves y a las medidas que prepara el gobierno federal para excarcelar a presos en riesgo, indicó el martes Juan José García Ochoa, responsable de la política de reinserción del sistema penitenciario federal.  En entrevista con The Associated Press, el funcionario estimó que los afectados por la ley de amnistía avalada el lunes serían unos 800 presos —menos de los 2.600 que calculó el Senado—, en su mayoría personas sentenciadas por posesión o transporte de droga en situación de pobreza, con discapacidad, que fueron obligadas por los grupos criminales o indígenas a quienes no se les haya garantizado un debido proceso.  Otros 400 reos podrían verse beneficiados por la \"adecuación de la medidas de seguridad\" que se han previsto con motivo de la epidemia para adultos mayores con algún tipo de factor adicional de riesgo y para mujeres embarazadas. Esto podría conllevar, entre otras cosas, arrestos domiciliarios y, a diferencia de la amnistía, podría afectar no sólo a sentenciados sino a personas con el proceso abierto.  El objetivo, explicó García Ochoa, es reducir en lo posible el riesgo de contagio entre presos federales, unos 17.000, pero recordó que el grueso de las personas privadas de la libertad son presos comunes que están en cárceles estatales y a quienes no afectan estas medidas. En esos casos cada estado es el que tiene el poder para tomar las medidas que considere pertinentes.  Ilustrativa. Foto Agencia Reforma  La población reclusa total del país es de unos 200.000 internos.  Hasta el momento sólo tres estados —el Estado de México (centro), Yucatán (sureste) y Jalisco (oeste)— han reportado una decena de casos confirmados de coronavirus pero García Ochoa dijo que hay \"unos 150 casos sospechosos en todo el país\", ninguno en cárceles federales, que son las de más seguridad y las menos pobladas. En casi todos los reclusiorios, agregó, se han reducido significativamente las visitas y se han puesto en marcha medidas adicionales de higiene o aislamiento de personas sospechosas.  El lunes el Senado aprobó por un procedimiento de urgencia la ley de amnistía que se estaba analizando antes de la pandemia pero que cobró especial importancia porque ahora puede ayudar a evitar contagios en el interior de las prisiones.  El funcionario subrayó que una vez que el presidente Andrés Manuel López Obrador promulgue la ley, lo más urgente sería agilizar los procesos tanto de amnistía como las otras medidas para que sean efectivas \"en cuestión de días\" y por ello ya han comenzado un diálogo con la judicatura, ya que tales acciones tienen que ser avaladas por un juez.  Para obtener las últimas noticias sobre coronavirus, regístrate dando clic en este espacio y te enviaremos la información al instante.",    "title": "Coronavirus en México: unos 1200 presos podrían salir de ...",    "url": "https://www.debate.com.mx/estados/Coronavirus-en-Mexico-unos-1200-presos-podrian-salir-de-prision-por-Covid-19-20200421-0290.html"  }
{    "abstract": "México entra a la Fase 3 por la pandemia por Covid-19. El momento más importante para reducir contagios es ahora; vienen momentos muy difíciles, dijo el ...",    "authors": " ",    "image": " ",    "metadata": "21 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "México entra a la Fase 3 por la pandemia por Covid-19",    "url": "https://www.eloccidental.com.mx/local/mexico-entra-a-la-fase-3-por-la-pandemia-por-covid-contagio-prevencion-cuidados-5129228.html"  }
{    "abstract": "Primeras semanas de mayo comienza Fase Tres de Covid-19 en México. Hugo López-Gatell-Javier Alatorre. Foto: Twitter @HLGatell. Alatorre aseguró que en ...",    "authors": "Abril;Por",    "image": "http://24horaspuebla.com/wp-content/uploads/2020/04/Hugo-López-Gatell-Javier-Alatorre.jpeg",    "metadata": "21 abr. 2020",    "publish_date": "21-04-2020",    "text": "Hugo López-Gatell, subsecretario de Prevención y Promoción de la Salud, ofreció una entrevista a Javier Alatorre de TV Azteca, luego del polémico del fin de semana cuando el periodista pidió a la población que no hiciera caso a las recomendaciones sobre la emergencia sanitaria por el COVID-19.  El periodista al comienzo del noticiario Hechos, aseguró que en ningún momento hizo un llamado a desobedecer las políticas de aislamiento general y aclaró que se refirió a las inconsistencias sobre las cifras de coronavirus en el país y no a las medidas sanitarias.  Señaló que están preocupados con la pérdida de empleos, la parte económica, la pérdida de ingresos que afecta a todos los mexicanos, en particular a los más pobres, a los que menos tienen.  Sobre la discrepancia en las cifras que ofrece la Secretaría de Salud, el doctor López-Gatell dijo que se debe a un desface de tiempo al señalar que la información llega de las localidades a nivel estatal y se envían a la Federación, por lo que hay un desfase en la información de uno, dos, tres o más días en lo que se conoce a nivel federal.  Platiqué con @Javier_Alatorre sobre la extensión de la Jornada Nacional de Sana Distancia como medida principal para evitar contagios de #COVID19. Nos vemos esta noche en Hechos. pic.twitter.com/QvGrjNdI8X — Hugo López-Gatell Ramírez (@HLGatell) April 21, 2020  En relación a la extensión de la Jornada Nacional de Sana Distancia como medida principal para evitar contagios de COVID-19, en concreto sobre la Fase Tres.  Señaló que la Fase Tres implica llegar a la fase más retadora de este epidemia del COVID-19, ya que es la parte más complicada cuando se registran millares de casos de coronavirus y la parte más complicada es garantizar personal e insumos suficientes en el sector Salud.  López-Gatell destacó el trabajo de los académicos, que de acuerdo con sus predicciones la Fase Tres puede presentarse durante la primera y segunda semana de mayo y llegar hasta finales de junio como el momento del descenso de la transmisión del COVID-19.  Admitió que las medidas de control tienen consecuencias sobre la economía y la vida pública y agregó que el Gobierno está consciente de los agentes económicos, por lo que es importante estimularlo.  Javier Alatorre al terminar la transmisión de su noticiero, hizo un reconocimiento al presidente Andrés Manuel López Obrador por la defensa de la democracia y añadió que no podemos permitir que el miedo esté por encima de México.  Esta noche en #HECHOS una conversación con el Dr. Hugo López-Gatell. 10:30pm por @AztecaUno pic.twitter.com/kNvwwRe2CV — Javier Alatorre (@Javier_Alatorre) April 21, 2020  Con información de Agencia Notimex.",    "title": "Primeras semanas de mayo comienza Fase Tres de Covid-19 ...",    "url": "http://24horaspuebla.com/2020/primeras-semanas-de-mayo-comienza-fase-tres-de-covid-19-en-mexico/"  }
{    "abstract": "Economía de México se contraerá 6.5% por Covid-19: Cepal. El organismo señaló que la pandemia provocará una caída histórica del 5.3% de la economía de ...",    "authors": " ",    "image": " ",    "metadata": "21 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "Economía de México se contraerá 6.5% por Covid-19: Cepal",    "url": "https://www.elsoldemexico.com.mx/finanzas/economia-de-mexico-se-contraera-6.5-por-covid-19-cepal-5129432.html"  }
{    "abstract": "El subsecretario Hugo López-Gatell anunció el inicio de la fase tres de la contingencia por Covid-19 en México. El Consejo Nacional de Salubridad aprobó en ...",    "authors": "",    "image": "https://www.meganews.mx/wp-content/uploads/2020/04/Oficial-Da-inicio-la-fase-tres-de-la-contingencia-por-Covid-19-en-México.png",    "metadata": "21 abr. 2020",    "publish_date": "21-04-2020",    "text": "El subsecretario Hugo López-Gatell anunció el inicio de la fase tres de la contingencia por Covid-19 en México  El Consejo Nacional de Salubridad aprobó en la víspera la extensión de la Jornada Nacional de Sana Distancia hasta el 30 de mayo, informó hoy el subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, y anunció el inicio de la fase tres de la contingencia por Covid-19 en México.  “Hoy queremos dar por iniciada la fase 3 de la epidemia de Covid, recordando que estamos en una fase de ascenso de contagios y hospitalizaciones, pero debemos mantener la jornada de sana distancia para que haya la menor cantidad de casos posibles”, indicó este martes en la conferencia de prensa en Palacio Nacional.  ULTIMO MINUTO    Se declara iniciada la Fase 3 #fase3 de la pandemia de covid19 en México. pic.twitter.com/R1bAuGfrvm — Chi.se (@ChicShion) April 21, 2020  Tal vez te interese: “Platiqué con Javier Alatorre”; López-Gatell da exclusiva a TV Azteca  Tras recordar las cifras presentadas el lunes sobre la cantidad de contagios, insistió que, tanto en el continente americano como en México, faltan varias semanas de transmisión, y explicó que en todas las regiones del país hay una propagación extendida.  Con 8 mil 772 casos confirmados y 712 defunciones por Covid-19 en el país hasta el lunes, recordó que las distintas fases de la epidemia se caracterizan no sólo por el número de casos, sino por la velocidad de la transmisión.  Al Consejo Nacional de Salubridad se le presentaron el lunes dichos datos, por lo que avaló de manera unánime extender la Jornada Nacional de Sana Distancia hasta el 30 de mayo; en las regiones de baja transmisión, de mantenerse los mismos índices, podrán concluir el 17 de mayo. Hoy se publicará el acuerdo donde se detallan dichas medidas.  “Estamos en un momento de gran aumento diario en el número de casos y hospitalizaciones, si no se hubieran dado las medidas y la disciplina del pueblo, hubiéramos tenido un escenario devastador”, agregó.  #ULTIMAHORA  Se declara la #Fase3 en #México  \"Quedan suspendidas todas las actividades laborales no esenciales, nos encontramos en la curva acelerada de contagios\" declaró el subsecretario @HLGatell pic.twitter.com/vfcPmHXYAI — MAGAZINETVQro (@MagazinetvQ) April 21, 2020  López-Gatell subrayó que el sentido de responsabilidad del pueblo ha sido la pieza más importante para mitigar la epidemia, pero insistió en que para que tenga efectos positivos se avaló extender la jornada de sana distancia por un mes más.  Tal vez te interese: Anuncian 8 mil 772 casos positivos y 712 decesos por Covid-19 en México  Aunque “vienen momentos difíciles”, apuntó que cuando se está preparado y cuando se ha tenido por varias semanas la disciplina, se puede hacer frente.  López-Gatell explicó que las medidas de sana distancia son las mismas que ya se habían establecido, pero lo que decidió el Consejo de Salubridad “fue dejar muy claro el marco de competencia” de la autoridad federal y las atribuciones de las autoridades estatales.  No puede haber medidas menos rigurosas que las dispuestas por la autoridad federal, y las autoridades estatales tienen la obligación de hacerlas cumplir. Además, tienen la opción de disponer de medidas adicionales pero sin afectar los derechos humanos, explicó.  Con la decisión, dijo, se ratifica la suspensión de actividades públicas y privadas, sociales y económicas no esenciales.  Síguenos en Google News",    "title": "Oficial: Da inicio la fase tres de la contingencia por Covid-19 ...",    "url": "https://www.meganews.mx/nacional/oficial-da-inicio-la-fase-tres-de-la-contingencia-por-covid-19-en-mexico/"  }
{    "abstract": "ONU respalda propuesta de México contra acaparamiento de insumos contra covid-19. El canciller mexicano dijo que la propuesta para que organismos ...",    "authors": "Pedro Domínguez",    "image": "https://www.milenio.com/uploads/media/2020/04/21/marcelo-ebrard-secretario-relaciones-exteriores-12_0_1_958_596.jpg",    "metadata": "21 abr. 2020",    "publish_date": "21-04-2020",    "text": "Pedro Domínguez  La Organización de las Naciones Unidas (ONU) aprobó con el respaldo de 179 países la propuesta de México para que la Organización Mundial de la Salud (OMS) y otros organismos afines eviten el acaparamiento de medicina y equipos médicos, así como para garantizar el acceso a las vacunas contra el covid-19 cuando estén listas, informó el canciller mexicano, Marcelo Ebrard.  Durante la conferencia mañanera, el funcionario detalló que la resolución presentada por México tuvo el respaldo del 93 por ciento de los integrantes de la ONU lo que significa no solo un pronunciamiento político sino que es una decisión que mandata al secretario general de la ONU para que intervenga en lo solicitado.  “La postura externada por el presidente López Obrador fue que la Organización de las Naciones Unidas debe participar e intervenir para dos objetivos: garantizar que todos los países tengan acceso a medicamentos y equipo porque existe la tentación, o a veces la acción, para concentrar material y equipo y no compartirlo con otros países; y el segundo objetivo, para garantizar el acceso de todas y de todos a las vacunas, cuando estas vengan”, puntualizó.  De acuerdo al canciller, la resolución presentada por México es la más votada en la historia del país en su participación en Naciones Unidas.  Por tanto, ahora solo queda dar seguimiento al trabajo para que este mandato se traduzca en las acciones que se están esperando del organismo internacional.  “A consecuencia de ese pronunciamiento recibió instrucciones nuestro embajador en la ONU, en Nueva York, el embajador Juan Ramón de la Fuente y la Misión de México, apoyada por toda la cancillería ─ el subsecretario Julián Ventura, el subsecretario Max Reyes, la subsecretaria Martha Delgado y todo el equipo de la cancillería ─, para presentar la resolución correspondiente”, dijo.  Ebrard aprovechó para informar que el embajador De la Fuente, que había sido infectado por covid-19, ya dio negativo en el último test que se le realizó.  “Ya dio negativo su examen, su test último de coronavirus, por lo tanto, ya pronto lo veremos por aquí y en Nueva York de nuevo afortunadamente, quiero felicitarlo a él y a todo su equipo, a la misión mexicana por este logro”, agregó.  AE  ​",    "title": "ONU respalda propuesta de México contra acaparamiento de ...",    "url": "https://www.milenio.com/politica/coronavirus-onu-respalda-propuesta-mexico-covid-19"  }