  {    "abstract": "Luego del sismo registrado en Jamaica y Cuba, la Coordinación Nacional de Protección Civil, informó que no hay riesgo de tsunami para las costas de México.",    "authors": " ",    "image": " ",    "metadata": "28 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "Protección Civil descarta tsunami en México tras sismo en el ...",    "url": "https://www.contrareplica.mx/nota-Proteccion-Civil-descarta-tsunami-en-Mexico-tras-sismo-en-el-Caribe-20202812"  }
{    "abstract": "El director general de Epidemiología de la Secretaría de la Salud, el doctor José Luis Alomía Zegarra, aseguró que México está preparado para detectar ...",    "authors": "",    "image": "http://laprensademonclova.com/wp-content/uploads/2020/05/a-serie-del-caribe-380x220.jpg",    "metadata": "28 ene. 2020",    "publish_date": "28-01-2020",    "text": "El director de Epidemiología de la Secretaría de Salud aseguró que se monitorea de cerca la situación del coronavirus en México.  El director general de Epidemiología de la Secretaría de la Salud, el doctor José Luis Alomía Zegarra, aseguró que México está preparado para detectar posibles casos del nuevo coronavirus originado en China.  “En la SSA para nada estamos minimizando el problema”, sentenció en conferencia de prensa con autoridades de la OPS/OMS, al tiempo que aclaró que “se está analizando la información disponible”.  La tasa de letalidad por el coronavirus es menor que en otros riesgos pandémicos, pero se mantiene y hay que redoblar la atención, afirma José Luis Alomía. Rechaza minimizar el problema; solo “se está analizando la información disponible” El funcionario de Salud dijo que entre las primeras acciones realizadas en México destaca el lanzamiento de un Aviso Preventivo de Viaje para visitas a Wuhan, China, mismo que fue actualizado con un ‘riesgo alto’ para que la población mexicana evite viajes no esenciales a tal país.  Recordó que conforme al protocolo de actuación del país, se identificaron a siete personas posiblemente infectadas de la ‘neumonía de Wuhan‘, pero que sus resultados salieron negativos.  También se trabaja en la definición de los protocolos de atención médica que pudiera requerirse conforme a la estadística internacional. Hasta el momento se prevé entre un 15 y 25 por ciento de pacientes graves.  La tasa de letalidad por el coronavirus es menor que en otros riesgos pandémicos, pero se mantiene y hay que redoblar la atención, afirma José Luis Alomía. Rechaza minimizar el problema; solo “se está analizando la información disponible”  Influenza, la mayor preocupación  Además de mantenerse pendiente de la evolución del nuevo coronavirus en el mundo y de la detección de algún caso en México, la Secretaría de Salud prioriza la atención de cuadros de infuenza.  En la temporada invernal actual se han detectado 73 mil casos de todos los tipos, de entre los cuales solo se han confirmado en laboratorio poco más de dos mil.  El doctor José Luis Alomía Zegarra, director de Epidemiología de la SSA, dijo que la tasa de letalidad de la influenza oscila entre el 0.15 y 0.16 por ciento, gracias a que se cuenta con una vacuna.  No obstante, las autoridades sanitarias vigilan los cuadros respiratorios agudos en la población.",    "title": "México para nada minimiza el coronavirus, afirma director de ...",    "url": "http://laprensademonclova.com/2020/01/28/mexico-para-nada-minimiza-el-coronavirus-afirma-director-de-epidemiologia/"  }
{    "abstract": "Tal es el caso de Bernardo Ruz Hernández, que vive en el Estado de México y que debido a una mala experiencia con la inseguridad, decidió desarrollar una ...",    "authors": "W Radio Mexico;W Radio;Araceli Hernández Zamora;Captura Youtube De Hammer Security",    "image": "http://wrmx00.epimg.net/radio/imagenes/2020/01/28/sociedad/1580234585_633820_1580234974_noticia_normal.jpg",    "metadata": "28 ene. 2020",    "publish_date": "28-01-2020",    "text": "Los niveles de inseguridad en el país, cada día aumentan más y los ciudadanos han tenido que recurrir a herramientas o estrategias para estar lo menos expuestos a estas situaciones.  Tal es el caso de Bernardo Ruz Hernández, que vive en el Estado de México y que debido a una mala experiencia con la inseguridad, decidió desarrollar una aplicación para aquellas personas que en algún momento se enfrenten con una situación similar.  También te puede interesar: Estudiante mexicano crea bot para ayudar en la búsqueda de desaparecidos  La aplicación se llama Hammer Security, la puedes adquirir de manera gratuita en Google Play, pero es importante que sepas que por el momento la herramienta está disponible solo para Android.  Por medio de un video Hammer Security explica las 8 funciones que tiene la aplicación ante varias situaciones de riesgo, desde un posible secuestro, robo de celular, accidente automovilístico o que simplemente no recuerdes donde dejaste tu teléfono.  Lo que hace diferente a esta aplicación es que cuenta con un apagado falso, con esto algunos delincuentes asumen que el celular de la víctima está inhabilitado, pero en realidad no es así.  También te puede interesar: WhatsApp dejará de funcionar en estos celulares a partir del 31 de enero    En caso de tener una emergencia, la app se encarga de enviar un mensaje de texto de manera automática a tus contactos de emergencia con información en vivo, fotos y audios.  En el caso del botón de pánico, con esta función podrás apretar por cinco segundos el botón de volumen y notificar a tus contactos de emergencia tu situación.  En dado caso de que llegaras a sufrir un accidente automovilístico este también notifica a tus contactos seleccionados sobre el hecho.  Si alguna personas intenta desbloquear tu celular la herramienta te reportará con una selfie del sospechoso que intento invadir tu privacidad.  Entre otras de sus funciones es que si por distraído no encuentras tu celular, puedes acceder en el sitio oficial de Hammer Security para que así puedas entrar a tu micrófono cámara y ubicación.",    "title": "Con esta app puedes localizar un celular robado aunque esté ...",    "url": "http://wradio.com.mx/radio/2020/01/28/sociedad/1580234585_633820.html"  }
{    "abstract": "El periódico El Economista te informa que ante la contingencia ocasionada por la pandemia mundial generada por COVID-19, la cual afecta a nuestro país, ha ...",    "authors": "__Export Sites Eleconomista Arte Nofoto.Png",    "image": "https://www.eleconomista.com.mx/__export/1576772849586/sites/eleconomista/img/2019/12/19/impeachment-donald-trump-06.jpg_673822677.jpg",    "metadata": "28 ene. 2020",    "publish_date": "28-01-2020",    "text": "El presidente de Estados Unidos Donald Trump aseguró ante simpatizantes que México está pagando la construcción del muro fronterizo, el cual fue una de sus principales promesas de campaña en 2016.  \"Y con todo respeto para México, nos gusta México mucho y lo hemos conseguido muy bien con México y el presidente es un amigo mío y pienso que está haciendo un trabajo fantástico y es una situación difícil, pero México está, de hecho, pronto se darán cuenta, pagando por el muro\", afirmó la noche de este martes el presidente estadounidense en un mitin en Nueva Jersey.  Ante simpatizantes, Trump aseguró que la construcción del muro también es \"una ventaja para México\".  El muro es una barrera para bloquear drogas mortales en estas comunidades, las estamos deteniendo con cifras históricas”, destacó el presidente Trump.  La cadena ABC News reportó este 28 de enero que miles de personas se congregaron a pesar del clima adverso en Wildwood, Nueva Jersey, para expresar su respaldo al mandatario estadounidense y escuchar su discurso.  El trabajo conjunto entre México y Estados Unidos en materia migratoria se ha intensificado en los últimos meses, después de que Trump amenazara con la imposición de sanciones económicas, si el gobierno mexicano no presentaba una estrategia clara para atender el fenómeno de la migración, ante lo que se han puesto en marcha programas como “Quédate en México” y al reforzar la vigilancia de la frontera sur del país con elementos de la Guardia Nacional.  No obstante, el gobierno mexicano, incluso desde el sexenio del ahora expresidente Enrique Peña Nieto, ha negado la existencia de un acuerdo para pagar el muro en la frontera entre ambos países.  En septiembre de 2019, Trump publicó un video en sus redes sociales donde presumía los avances de la construcción del muro fronterizo, el cual contaría con alrededor de 800 kilómetros para finales de 2020.  WE ARE BUILDING THE WALL... pic.twitter.com/OQQaag2ZUW — Donald J. Trump (@realDonaldTrump) September 8, 2019  Trump se ha enfrentado a la oposición demócrata para obtener recursos para la construcción del muro en la frontera con México, como parte de su estrategia para luchar contra la inmigración ilegal.  Con información de Notimex.  kg",    "title": "Trump asegura que México está pagando por el muro",    "url": "https://www.eleconomista.com.mx/internacionales/Donald-Trump-asegura-que-Mexico-esta-pagando-por-el-muro-fronterizo-20200128-0127.html"  }
{    "abstract": "España da por controlado el Covid-19, regresa paulatinamente a la normalidad. Por EFE. - Hace 39 minutos. Paty Navidad vuelve a dar polémicas declaraciones ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1580235166018/sites/elimparcial/img/2020/01/28/826dc22860be5199489e551613fa588b3cc8c0acw.jpg_673822677.jpg",    "metadata": "28 ene. 2020",    "publish_date": "28-01-2020",    "text": "CIUDAD DE MÉXICO.- Un ciudadano mexicano que residía en Wuhan (China), donde detonó el coronavirus que hasta ahora ha provocado 106 muertos y otros 4 mil 515 casos, ha sido repatriado por el Gobierno mexicano y ya viaja hacia esa nación \"en perfectas condiciones\", dijeron este martes autoridades.  \"El ciudadano mexicano ya está en camino, viene muy pronto y está en perfectas condiciones. No es una situación de un traslado de urgencia\", declaró el subsecretario de Prevención y Promoción de la Salud de México, Hugo López-Gatell en la conferencia de prensa matutina del presidente Andrés Manuel López Obrador.  Recordó que la semana pasada se reunieron representantes de las secretarías de Salud y de Relaciones Exteriores para preparar un mecanismo de apoyo a mexicanos a través de la embajada y consulados de México en China.  \"Estamos trabajando muy estrechamente para quien lo desee, de los ciudadanos mexicanos en China, se les atienda. Hasta ahora solo hay un mexicano que pidió el apoyo para salir de Wuhan. Los demás se quieren quedar. Estamos tranquilos, dijeron, nos quedamos aquí\", refirió López-Gatell.  La salida del mexicano se dio antes de que las autoridades chinas recomendaran al resto de países de la comunidad internacional que no evacúen a sus ciudadanos de la ciudad de Wuhan, epicentro del coronavirus que tiene en jaque al gigante asiático, aunque varios países europeos tienen previsto hacerlo, entre ellos España.  El Ministerio de Exteriores de China convocó a todos los representantes diplomáticos acreditados en Pekín para exponerles los detalles de la lucha contra la epidemia y pedirles que mantengan la calma y no evacúen a sus ciudadanos de Wuhan, ciudad en cuarentena de la que desde el pasado jueves no se puede salir ni entrar.  Fuentes diplomáticas indicaron a Efe que las autoridades chinas no van a prohibir sacar a los extranjeros de la ciudad pero sí intentan desmotivar a sus Gobiernos para que lo hagan, al considerar que puede suponer un riesgo añadido para la propagación de la enfermedad.  CORONAVIRUS EN MÉXICO  Por otra parte, el funcionario mexicano aseguró este martes que el coronavirus llegará a México, pero no se debe caer en pánico.  \"Les garantizo que el virus (coronavirus) va a llegar a México. No es algo que me guste, pero tenemos que tenerlo muy claro y decirlo con veracidad\", indicó.  Y agregó: \"En China la epidemia sigue creciendo, esto es esperable y seguirá creciendo en todo el mundo porque no existe ningún mecanismo por el que se pueda contener de forma absoluta esta epidemia\".  El funcionario dijo que la evidencia sugiere que el coronavirus se esparce de manera más leve que la influenza estacional cuya temporada se inició en octubre de 2019 y terminará en marzo de 2020.  \"En esta influenza estacional los virus H1 y H3 son aproximadamente 10 veces más virulentos. Es decir, causa enfermedad grave 10 veces más que lo que causa el coronavirus 2019 que afecta a China\", expuso.  Dijo que la transmisibilidad del virus chino es semejante al de la influenza ya que cada persona infectada puede contagiar a dos o tres adicionales y aunque se desconocen las características de incubación de 2 a 10 días, se ha descubierto que una gran cantidad de personas no tiene síntomas a pesar de estar infectados.  El subsecretario de Salud recordó que en México se han tenido siete casos sospechosos pero tras las pruebas de laboratorio han sido descartado.  El número de fallecidos por el brote de neumonía causada por un nuevo coronavirus se elevó este martes a 106 en China, donde el Gobierno anunció el envío de unos 6 mil médicos al epicentro del brote para intentar contenerlo.",    "title": "Repatrían a mexicano que residía en Wuhan y pidió ayuda ...",    "url": "https://www.elimparcial.com/mexico/Repatrian-a-mexicano-que-residia-en-Wuhan-y-pidio-ayuda-por-coronavirus-20200128-0056.html"  }
{    "abstract": "Covid-19 en México: Suman 19 mil 224 casos confirmados y mil 859 decesos. Por El Imparcial. - Hace 3 horas. La joven de 14 años ya ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1580237988362/sites/elimparcial/img/2020/01/28/b4bd942ff2901cbf077eaa0b59811c82851327f6w_x1x.jpg_673822677.jpg",    "metadata": "28 ene. 2020",    "publish_date": "28-01-2020",    "text": "CIUDAD DE MÉXICO.- El magnate mexicano Carlos Slim cumplió este 28 de enero 80 años manteniéndose como el hombre más rico de México y ahora acercándose a la política con su buena relación, aunque no libre de tensión, con el presidente Andrés Manuel López Obrador.  En privado, el magnate Carlos Slim (Ciudad de México, 1940) es conocido por su sencillez y austeridad, y en público, por su buen olfato para los negocios, que le ha llevado a sus 80 años a amasar más de 64 mil millones de dólares, según el listado de las mayores fortunas del mundo de la revista Forbes del 2019.  Slim llegó a encabezar esa lista entre 2010 y 2012 y actualmente ocupa la posición 5 a nivel mundial, si bien se vio afectado en los últimos años por el a veces irregular desempeño de la operadora de telefonía móvil América Móvil, que no obstante sigue siendo la mayor firma de telecomunicaciones de América Latina.  Pero su presencia en este sector, del que también posee participaciones de la firma Teléfonos de México (Telmex), no es la única fuente de ingresos del multimillonario de origen libanés.  TENTÁCULOS EMPRESARIALES  Slim tiene el Grupo Financiero Inbursa, que opera un banco, una casa de bolsa, una administradora de fondos de retiro y una aseguradora, entre otras filiales.  Mantiene el control de sus empresas principalmente a través del Grupo Carso, uno de los conglomerados más importantes de México, que incluyen entre otros al Grupo Condumex (de construcción), la compañía Carso Infraestructura y Construcción, Carso Energy (dedicada a gasoductos y energías no renovables) o Grupo Sanborns (cadena de cafeterías y establecimientos comerciales).  A través de Inversora Carso, Slim se convirtió en 2016 en el principal accionista de la constructora española FCC.  El magnate es socio mayoritario de equipos de fútbol, entre ellos del Real Oviedo, en España, y sostiene el proyecto escudería Telmex del que salió el piloto mexicano de F1 Sergio Pérez, a quien ha apoyado durante toda su carrera y al que sostiene en el equipo SportPesa Racing Point F1 Team.  En ese país tiene además participación en La Caixa, donde entró en el accionariado en 2011 tras comprar una participación en Criteria antes de convertirse en Caixabank.  Recientemente, anunció el 3 % de participación en la promotora inmobiliaria Quabit de España, donde también tiene acciones de Realia.  A causa de esa voracidad, sus detractores lo acusan de monopolizar los mercados, la clave para acumular semejante fortuna desde los años 90 hasta la fecha en un país donde casi la mitad de la población es pobre.  Quizás por ello, Slim se ha dedicado en los últimos años a compaginar su actividad en el mundo del dinero con la Fundación Carlos Slim, que gestiona diversas entidades y programas en educación, empleo, salud o cultura, entre otros.  De hecho, en los últimos quince años este mexicano de origen libanés ha dejado la mayor parte del control de sus empresas a sus hijos, yernos y sobrinos, y él se ha centrado en sus actividades filantrópicas.  Según fuentes cercanas a Slim, el multimillonario es enemigo de la ostentación y la extravagancia, es informal, trabaja en mangas de camisa y nunca lleva joyas ostentosas, como si fuera la antítesis de los magnates que posan para las revistas de la alta sociedad.  \"Yo no soy rico, soy sabroso\", llegó a bromear hace unos años cuando le hacían comentarios sobre su fortuna. Tiene gustos sencillos, como los dulces de Morelia, los antojitos mexicanos y las paletas de sabores.  SUS VÍNCULOS CON EL PODER  Esa imagen de hombre sencillo y bonachón no impide que Slim esté fuertemente ligado a los poderosos mexicanos, sean del color político que sean.  A diferencia de otros empresarios relevantes, Slim ha mostrado bastante cercanía con el presidente Andrés Manuel López Obrador, quien asumió el poder el 1 de diciembre de 2018, aunque tuvieron desavenencias como la cancelación del nuevo aeropuerto internacional de México (NAIM), una obra del expresidente Enrique Peña Nieto (2012-2018).  El pasado 16 de octubre, por ejemplo, Slim estimó que invertirá más de 100 mil millones de pesos (unos 5 mil 300 millones de dólares) durante el sexenio de López Obrador, que ha de culminar en 2024.  También anunció a finales de año que Telmex-Telnor buscarían llevar la red de telecomunicaciones a lugares recónditos de México, beneficiando a hasta 20 millones de personas.  El mandatario mexicano, del izquierdista Movimiento Regeneración Nacional (Morena), ha agradecido públicamente en varias ocasiones la colaboración de Slim para fortalecer México \"ayudando al crecimiento económico y al bienestar\".  Como prueba de esta buena relación gubernamental, la ministra de Gobernación, Olga Sánchez Cordero, publicó este martes en Twitter junto a una foto: \"Ayer me reuní con Carlos Slim, quien además de ser un gran empresario, es un muy querido amigo. Hoy, aprovecho este medio para desearle un muy feliz cumpleaños, esperando tenga un excelente día, rodeado de sus seres queridos\".  LA IMPORTANCIA DE LA FAMILIA  Slim, quien nació en 1940 en una familia de inmigrantes libaneses, se casó con Soumaya Domit en 1966, fallecida en 1999, y la pareja tuvo seis hijos (Carlos, Marco Antonio, Patricio, Soumaya, Vanessa y Johanna), los cuales le han dado un total de 19 nietos, para él el valor más importante.  Entre sus aficiones está el béisbol -como López Obrador- disfruta del turismo ecológico, del Mar de Cortés y del arte, tanto que uno de los principales museos de esta capital, con 66 mil obras, lo creó su fundación y recibió el nombre de su difunta esposa, el Museo Soumaya.  Fuentes de América Móvil confirmaron a Efe que no había ninguna actividad pública programada para el magnate con motivo de su natalicio.",    "title": "Carlos Slim cumple 80 años; se mantiene como el hombre ...",    "url": "https://www.elimparcial.com/mexico/Carlos-Slim-cumple-80-anos-se-mantiene-como-el-hombre-mas-rico-de-Mexico-20200128-0065.html"  }
{    "abstract": "Covid-19 en México: Suman 19 mil 224 casos confirmados y mil 859 decesos. Por El Imparcial. - Hace 4 horas ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1580263316520/sites/elimparcial/img/2020/01/28/2684023.jpg_673822677.jpg",    "metadata": "28 ene. 2020",    "publish_date": "28-01-2020",    "text": "CIUDAD DE MÉXICO.- El activista y defensor de derechos humanos, Luis Villagrán, dijo que se espera que el próximo fin de semana se espera que la “Caravana del diablo”, compuesta de entre 5 mil u 8 mil migrantes llegue al país.  “Ahí viene la caravana del diablo, estamos creyendo que vienen 8 mil migrantes, queremos ver cómo la ataja el Instituto Nacional de Migración; ya no queremos represión, ya no queremos gaseados, se estima que llegarán a la frontera entre 5 mil u 8 mil migrantes”, afirmó Villagrán.  Además, el activista aseguró que la estrategia del Instituto Nacional de Migración (INM) viola los derechos humanos.  “Nosotros hemos señalado desde hace mucho tiempo, las estaciones migratorias son cárceles, es gente detenida, los eufemismos que usa el gobierno y los funcionarios son utopía pura y están maquillando las violaciones a los derechos humanos, los migrantes que están en territorio nacional son sujetos de derechos como cualquier mexicano”.  Villagrán aseguró haberse reunido con diferentes legisladores con el fin de formar un frente en defensa de los migrantes que logren ingresar al país, y aseguró que tienen derecho de migrar para mejorar sus condiciones de vida.  Con información de Milenio",    "title": "“Caravana del diablo” podría llegar a México el próximo fin de ...",    "url": "https://www.elimparcial.com/mexico/Caravana-del-diablo-podria-llegar-a-Mexico-el-proximo-fin-de-semana-20200128-0166.html"  }
{    "abstract": "Covid-19 leve con frecuencia solo presenta síntomas gastrointestinales. Por New York Times. - Hace 19 horas. ¿Cuándo se superará la pandemia de ...",    "authors": "",    "image": "https://assets.debate.com.mx/__export/1580231392515/sites/debate/img/2020/01/28/subsecretario_de_prevencion_y_promocion_de_la_salud_en_mxxico_hugo_lopez-gatell_crop1580231390599.jpg_673822677.jpg",    "metadata": "28 ene. 2020",    "publish_date": "28-01-2020",    "text": "México.- El coronavirus llegará inevitablemente a México, indicó el subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell pero que no se debe caer en pánico. \"Les garantizo que el virus (coronavirus) llegará a México. No es algo que me guste, pero tenemos que tenerlo muy claro y decirlo con veracidad\", dijo el funcionario federal.  Esto en miras de que la epidemia sigue creciendo en China, país donde se originó el brote, y se sigue extendiendo por el mundo. Dijo que no existe mecanismo que pueda contener de forma absoluta la epidemia.  En México se han presentado siete casos sospechosos pero todos han sido descartados al dar negativo a las pruebas realizadas.  Hasta la noche del lunes se han confirmado:  106 fallecimientos  4 mil 515 casos confirmados  976 pacientes en estado crítico  6 mil 973 personas bajo sospecha  Dijo que el coronavirus se esparce de manera más leve que la influenza estacional, \"En esta influenza estacional los virus H1 y H3 son aproximadamente 10 veces más virulentos. Es decir, causa enfermedad grave 10 veces más que lo que causa el coronavirus 2019 que afecta a China\", agregó.  Agregó que cada persona infectada puede contagiar a otras dos o tres adicionales y se ha descubierto que muchas personas pueden no tener síntomas a pesar de estar infectadas.  Los síntomas pueden incluir un cuadro parecido al de una gripe, como fiebre, resfriado, tos, falta de aire, dolor de garganta, secreción y goteo nasal.",    "title": "México será afectado por coronavirus: Salud",    "url": "https://www.debate.com.mx/salud/Mexico-sera-afectado-por-coronavirus-Salud-20200128-0084.html"  }
{    "abstract": "Coronavirus llegará a México: Hugo López-Gatell. Solo un mexicano que se encuentra en China expresó que quiere salir del país. El presidente Andrés Manuel ...",    "authors": "",    "image": "https://tvazteca.brightspotcdn.com/dims4/default/4a7b466/2147483647/strip/true/crop/4845x2544+0+343/resize/1200x630!/quality/90/?url=https%3A%2F%2Ftvazteca.brightspotcdn.com%2F0b%2Ffc%2F5418ec1742cc8fb70c670163e7c1%2F2020-01-28t113200z-718956102-rc2zoe97asfv-rtrmadp-3-china-health.JPG",    "metadata": "28 ene. 2020",    "publish_date": "28-01-2020",    "text": "El presidente Andrés Manuel López Obrador, acompañado de Hugo López-Gatell, subsecretario de Salud, afirmó que no se tienen riesgos en México por el nuevo coronavirus y detalló que para eso se informa todos los días a las 21:00 horas.  López-Gatell afirmó que para hablar del tema se tomó la decisión de que la Secretaría de Salud sea el único órgano en dar información oficial.  Afirmó que en China la epidemia sigue creciendo y seguirá creciendo en el mundo por lo que llegará a México.  Destacó que es importante comparar esta epidemia con otras epidemias; hay transmisibilidad semejante a otras enfermedades y aún se desconoce el período de incubación.  El doctor Hugo López-Gatell aseveró que se reunión con el canciller Marcelo Ebrard para hablar sobre el mecanismo de apoyo a través de la embajada y los consulados en China. Detalló que solo un mexicano que se encuentra en China expresó que quiere salir del país “los demás dijeron estar bien”. Informó ya está en camino y se encuentra en perfecto estado de salud, “no se trata de un traslado de urgencia”.  Hizo un llamado a la ciudadanía a mantener la calma sin olvidad que existe el asunto “pero sin caer en la exageración”. Afirmó que el coronavirus tiene una agresividad leve en comparación con la influenza o con otros coronavirus.  La noticia continúa, mantenla encendida. ¡Descarga nuestra app!  pfp  ",    "title": "Coronavirus llegará a México: Hugo López-Gatell",    "url": "https://www.adn40.mx/noticia/poder/notas/2020-01-28-07-52/coronavirus-llegara-a-mexico-hugo-lopez-gatell"  }
{    "abstract": "Por ello señaló que México debe demostrar de forma pública y formal sus ... el Instituto Mexicano de la Propiedad Industrial (IMPI) y la Oficina de Patentes y ...",    "authors": " ",    "image": " ",    "metadata": "28 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "Firman México y Estados Unidos acuerdo sobre patentes",    "url": "https://www.contrareplica.mx/nota--Firman-Mexico-y-Estados-Unidos-acuerdo-sobre-patentes202028149"  }