  {    "abstract": "El mayor de ellos viajó a China y regresó a México el 6 de febrero; el menor es contacto del otro paciente. La Secretaría de Salud informó que es importante ...",    "authors": "",    "image": "https://i2.wp.com/lopezdoriga.com/wp-content/uploads/2020/02/coronavirus-cientifico-pruebas-china-wuhan.jpg?fit=1920%2C1080&ssl=1",    "metadata": "19 feb. 2020",    "publish_date": "20-02-2020",    "text": "El Sinave informó que investiga dos nuevos casos sospechosos de Covid-19, presentados en el estado de Jalisco  El Sistema Nacional de Vigilancia Epidemiológica (Sinave) informó que investiga dos nuevos casos sospechosos de Covid-19, presentados en el estado de Jalisco.  Por medio del Comunicado Técnico Diario por el brote del nuevo coronavirus, el Sinave apuntó que ambos casos se encuentran estables con manejo sintomático de forma ambulatoria.  Los dos pacientes son hombres, de 4 y 24 años de edad, quienes iniciaron con síntomas de enfermedad el 16 y 17 de febrero de 2020 respectivamente.  El mayor de ellos viajó a China y regresó a México el 6 de febrero; el menor es contacto del otro paciente.  La Secretaría de Salud informó que es importante fortalecer la práctica de acciones para el cuidado de la salud y así evitar el contagio de enfermedades respiratorias, por lo que emitió las siguientes recomendaciones.  Lavarse las manos frecuentemente con agua y jabón o utilizar gel con base de alcohol al 70 por ciento.  Al toser o estornudar, utilizar el estornudo de etiqueta, que consiste en cubrirse la nariz y boca con un pañuelo desechable o con el ángulo interno del  brazo.  brazo. No tocarse la cara, la nariz, la boca y los ojos con las manos sucias.  Limpiar y desinfectar superficies y objetos de uso común en: casas, oficinas, sitios cerrados, transporte, centros de reunión, etc.  Quedarse en casa cuando se tienen padecimientos respiratorios y acudir al médico si se presenta alguno de los síntomas (fiebre mayor a 38°C, dolor de cabeza, dolor de garganta, escurrimiento nasal, etc.)  Para mayor información acerca del nuevo Coronavirus (Covid-19) puede consultar la página electrónica de la Secretaria de Salud:  https://www.gob.mx/salud/documentos/nuevo-coronavirus  Con información de López-Dóriga Digital",    "title": "Dos nuevos casos sospechosos de Covid-19 en México",    "url": "https://lopezdoriga.com/nacional/investigan-dos-nuevos-casos-sospechosos-de-covid-19-en-mexico/"  }
{    "abstract": "Benjamín Salinas Sada, CEO de TV Azteca inauguró la nueva edición del WGC-México Championship que se realiza en México y reúne a los mejores golfistas ...",    "authors": "",    "image": "https://tvazteca.brightspotcdn.com/dims4/default/a12b78a/2147483647/strip/true/crop/640x336+0+12/resize/1200x630!/quality/90/?url=https%3A%2F%2Fx-default-stgec.uplynk.com%2Fausw%2Fslices%2F859%2F8b8eb4009bd14de4aa6068580e2c3083%2F859165e9653f4636b08f02e8c51d74a1%2Fposter_c9b8c875aa7d4faa8d3cf8f75ea15a19.jpeg",    "metadata": "19 feb. 2020",    "publish_date": "19-02-2020",    "text": "Benjamín Salinas Sada, CEO de TV Azteca inauguró la nueva edición del WGC-México Championship que se realiza en México y reúne a los mejores golfistas del mundo.  “Cuando inició este proyecto hace más de tres años, nos propusimos crecer el golf en México y es un honor se anfitriones de un evento de talla internacional y que se estén generando pasiones por este deporte, sobre todo en los niños”, aseguró.  Detalló que a través de First Tee México se ha impulsado el deporte y sus valores entre la niñez y la juventud, toda vez que este año se cierra con ocho capítulos con cientos de niños participando.  Salinas Sada anunció que el noveno capítulo se abrió en Monterrey y se espera cerrar el año con 10 capítulo con cientos de niños participando en el programa. Adelantó que se estarán abriendo academias de golf en la CDMX, además de que se buscan alianzas para traer a los mejores instructores de golf.  La noticia continúa, mantenla encendida. Descarga nuestra app  lmo  ",    "title": "BSS inaugura el WGC-México Championship",    "url": "https://www.adn40.mx/videos/2020-02-19-13-00/bss-inaugura-el-wgc-mexico-championship"  }
{    "abstract": "Sin embargo, la Secretaría de la Defensa Nacional (Sedena) tiene la misión de preparar al Ejército y la Fuerza Aérea Mexicana, con el objetivo de defender la ...",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/02/19182956/Cuanto_gana_militar_Mexico_rango.jpg",    "metadata": "19 feb. 2020",    "publish_date": "20-02-2020",    "text": "Hoy y todos los 19 de febrero, se conmemora el día del Ejército Mexicano, de acuerdo con el decreto 142 que surgió en el XXII Congreso Constitucional Libre, Independiente y Soberano del Estado de Coahuila, en 1913.  Sin embargo, la Secretaría de la Defensa Nacional (Sedena) tiene la misión de preparar al Ejército y la Fuerza Aérea Mexicana, con el objetivo de defender la integridad, independencia y soberanía de la nación, entre sus deberes está el garantizar la seguridad interior, auxiliar a la población en casos de necesidades públicas, realizar obras sociales para el progreso del país.  Dentro del Ejército Mexicano, existen rangos, siendo el Soldado de primera el cargo más bajo hasta un General de División quien tiene el cargo más alto, además, cada rango tienen una diferente remuneración, de acuerdo a la preparación, actividades y responsabilidades que desempeña en su puesto. Te puede interesar Sonora Dinamita y Santanera celebran Día del Ejército Mexicano con concierto en el Zócalo  ¿Cómo se remunera cada miembro del Ejército Mexicano?  De acuerdo con información de la Sedena actualizada a enero de 2019, las percepciones ordinarias mensuales de los integrantes del Ejército Mexicano se compone de lo siguiente:  Haberes : Remuneraciones al personal que desempeña sus servicios en el Ejército, Fuerza Aérea y Armada Nacionales.  : Remuneraciones al personal que desempeña sus servicios en el Ejército, Fuerza Aérea y Armada Nacionales. Sobrehaberes : Remuneraciones adicionales que se cubre al personal militar en activo en atención al incremento en el costo de la vida o insalubridad del lugar donde preste sus servicios.  : Remuneraciones adicionales que se cubre al personal militar en activo en atención al incremento en el costo de la vida o insalubridad del lugar donde preste sus servicios. Compensación Técnica al Servicio: Asignaciones destinadas a cubrir servicios transitorios que presten los diputados y senadores del congreso de la unión y su personal administrativo, así como el personal civil y militar, diferentes a los señalados en la partida 13403 compensaciones por servicios especiales.  Asignaciones destinadas a cubrir servicios transitorios que presten los diputados y senadores del congreso de la unión y su personal administrativo, así como el personal civil y militar, diferentes a los señalados en la partida 13403 compensaciones por servicios especiales. Compensación Garantizada : Asignaciones que se otorgan de manera regular y se pagan en función de la valuación de puestos y del nivel salarial a los servidores públicos de enlace, de mando y homólogos, en términos de los tabuladores autorizados.  : Asignaciones que se otorgan de manera regular y se pagan en función de la valuación de puestos y del nivel salarial a los servidores públicos de enlace, de mando y homólogos, en términos de los tabuladores autorizados. Asignaciones Adicionales al Sueldo, Despensa previsión social múltiple, compensación por desarrollo y capacitación, entre otras, Ayudas para Servicio : Importes en efectivo que el ejecutivo federal otorga a los servidores públicos de las dependencias y entidades como apoyo a la economía familiar. Incluye previsión social múltiple, compensación por desarrollo y capacitación, entre otras.  : Importes en efectivo que el ejecutivo federal otorga a los servidores públicos de las dependencias y entidades como apoyo a la economía familiar. Incluye previsión social múltiple, compensación por desarrollo y capacitación, entre otras. Asignaciones de Técnico Especial: Remuneraciones complementarias a los haberes de los Generales del Ejército y Fuerza Aérea; así como, de los Almirantes de la Armada que sean autorizadas por el titular del Ramo y las que éste mismo autorice en casos especiales para los Jefes y Oficiales del Ejército y Fuerza Aérea, Capitanes y Oficiales de la Armada.  Remuneraciones complementarias a los haberes de los Generales del Ejército y Fuerza Aérea; así como, de los Almirantes de la Armada que sean autorizadas por el titular del Ramo y las que éste mismo autorice en casos especiales para los Jefes y Oficiales del Ejército y Fuerza Aérea, Capitanes y Oficiales de la Armada. Fondo de Ahorro : Asignaciones destinadas a cubrir las cuotas que corresponden al Gobierno Federal para la constitución de este fondo, en los términos de la Ley del Instituto de Seguridad Social para las Fuerzas Armadas Mexicanas.  : Asignaciones destinadas a cubrir las cuotas que corresponden al Gobierno Federal para la constitución de este fondo, en los términos de la Ley del Instituto de Seguridad Social para las Fuerzas Armadas Mexicanas. Seguro Colectivo de Retiro: Asignaciones destinadas a cubrir las primas que correspondan a las dependencias y entidades, por concepto del seguro colectivo de retiro del personal a su servicio, según acuerdos contractuales establecidos.  Asignaciones destinadas a cubrir las primas que correspondan a las dependencias y entidades, por concepto del seguro colectivo de retiro del personal a su servicio, según acuerdos contractuales establecidos. Impuesto Sobre la Renta: Es el pago a que están obligadas las personas físicas y las morales, conforme a la Ley del Impuesto Sobre la Renta, aplicándose al personal militar el cumplimiento a lo estipulado en el Título IV, Capítulo I de esta ley y mismo Título y Capítulo de su Reglamento.  Rangos y sus percepciones netas mensuales  General de División: $107,133.54  General de Brigada: $98,130.49  General Brigadier: $85,796.21  Coronel: $72,333.44  Teniente Coronel: $49,230.00  Mayor: $39,090.82  Capitán Primero: $33,692.99  Capitán Segundo: $30,534.86  Teniente: $19,371.75  Subteniente: $16,104.93  Sargento Primero: $13,738.26  Sargento Segundo: $13,362.80  Cabo: $12,439.42  Soldado: $11,904.73  Te puede interesar Con tropiezos, Ejército es una institución confiable: AMLO  Además del sueldo La ley de Ascensos y Recompensas del Ejército y Fuerza Aérea mexicanos, otorga un porcentaje por el número de año en activo a cada uno de los miembros:  10 años: 10 por ciento  15 años: 15 por ciento  20 años: 20 por ciento  25 años: 25 por ciento  30 años: 30 por ciento  35 años: 35 por ciento  40 años: 40 por ciento  45 años: 45 por ciento  50 años: 50 por ciento  Por: Redacción Digital El Heraldo de México  DRV",    "title": "¿Cuánto gana un militar en México, según el rango que tiene?",    "url": "https://heraldodemexico.com.mx/pais/dia-ejercito-mexicano-cuanto-gana-un-militar-sueldo-sedena/"  }
{    "abstract": "\"La economía global muestra algunos signos de desaceleración\", dijo la titular de la dependencia. Foto Roberto Hernández | El Sol de México.",    "authors": " ",    "image": " ",    "metadata": "19 feb. 2020",    "publish_date": " ",    "text": " ",    "title": "Coronavirus podría afectar inversión extranjera en México: SE",    "url": "https://www.elsoldemexico.com.mx/finanzas/coronavirus-podria-afectar-inversion-extranjera-en-mexico-secretaria-de-economia-se-graciela-marquez-colin-4860120.html"  }
{    "abstract": "Daniel Flores Gutiérrez, del Instituto de Astronomía de la Universidad Nacional Autónoma de México explicó el fenómeno astronómico que se vio en el cielo ...",    "authors": "Milenio Digital",    "image": "https://bajio.telediario.mx/sites/default/files/styles/social_share/public/field/image/fsg.jpg",    "metadata": "19 feb. 2020",    "publish_date": "19-02-2020",    "text": "MÉXICO.- El objeto que surcó la noche del miércoles el cielo de ciertas zonas del país, es conocido como un bólido que cruza la atmósfera de la Tierra y sigue al sol, con una velocidad de entre 50 y 70 kilómetros por hora, explicó Daniel Flores Gutiérrez, del Instituto de Astronomía de la Universidad Nacional Autónoma de México (UNAM).  Flores afirma que siempre hay una posibilidad de impacto, no obstante, no existe evidencia de que el cuerpo que se observó el pasado miércoles haya caído.  Este objeto cuya presencia tiene más incidencia entre enero y febrero, y durante noviembre y diciembre, es de tipo rocoso que a su paso deja fragmentos pequeños.  “Con el que ahora vimos no tenemos datos de cuál es su órbita en el sistema planetario, ni sabemos mucho de él. Sólo tenemos las evidencias de fotografías que pudimos apreciar. Estos bólidos cruzan la atmósfera de la Tierra y pertenecen a órbitas de objetos llamados Apolo Amor y que su órbita alrededor del Sol alcanza más o menos la órbita de la Tierra por arriba o por debajo de la órbita terrestre”, explicó en entrevista con la Secretaria de Educación, Ciencia, Tecnología e Innovación de la Ciudad de México.",    "title": "¿Qué iluminó cielo en México? Astrónomo de la UNAM niega ...",    "url": "https://bajio.telediario.mx/nacional/que-ilumino-cielo-en-mexico-astronomo-de-la-unam-niega-que-haya-sido-un-meteorito"  }