  {    "abstract": "Nuevo coronavirus ya tiene nombre: Covid-19. Es “amenaza muy grave”, afirma la OMS en el inicio de conferencia; esperan el fin del brote en abril ...",    "authors": " ",    "image": " ",    "metadata": "12 feb. 2020",    "publish_date": " ",    "text": " ",    "title": "Nuevo coronavirus ya tiene nombre: Covid-19",    "url": "https://www.elsoldemexico.com.mx/mundo/nuevo-coronavirus-ya-tiene-nombre-covid-19-4824146.html"  }
{    "abstract": "La Secretaría de Salud informó sobre tres nuevos casos sospechosos del COVID-19 (Coronavirus) en México. Foto: Cuartoscuro ...",    "authors": "Mario Jose Alvarez Monroy",    "image": "https://cdn2.dineroenimagen.com/media/dinero/styles/gallerie/public/images/2020/02/lasecretaradesaludinformsobretresnuevoscasossospechososdelcovid-19coronavirusenmxico.jpg",    "metadata": "12 feb. 2020",    "publish_date": "12-02-2020",    "text": "CIUDAD DE MÉXICO.- La noche del pasado martes la Secretaría de Salud informó sobre tres nuevos casos sospechosos del COVID-19 (Coronavirus) en México. En su comunicado reiteró que hasta el momento no hay ningún caso confirmado.  La dependencia detalló que uno de los casos se encuentra en la Ciudad de México, y se trata de un paciente masculino, este se encuentra internado en el Hospital General en condición estable.  Facebook decide proteger a sus empleados del COVID-19 (coronavirus)  Los otros dos casos también son hombres, se localizan en Nuevo León y Jalisco. Ambos son casos ambulatorios con sintomatología leve.  La edad de los pacientes oscila entre los 27 y los 45 años y ninguno presenta factores de riesgo.  China reanuda actividades frente al coronavirus: Gobierno evitará despidos masivos  La Secretaría de Salud reiteró que la búsqueda de casos sospechosos la realiza el Sistema Nacional de Vigilancia Epidemiológica (SINAVE) mediante la siguiente definición operacional:  Persona de cualquier edad que presente enfermedad respiratoria aguda y que cuente con el antecedente de viaje o estancia en China o haber estado en contacto con un caso confirmado o bajo investigación hasta 14 días antes del inicio de síntomas”.  Estos 5 hospitales en CDMX atenderán cualquier caso de coronavirus  Además, la dependencia federal, reiteró que México cuenta con los “Lineamientos de Atención Médica” de aplicación en consulta médica general y familiar, hospitales generales y hospitales de alta especialidad, en el ámbito urbano y rural.  Estos lineamientos proporcionan a cada unidad de salud en el país, pública o privada, el marco de referencia estandarizado, para otorgar atención médica a casos sospechosos o confirmados por enfermedad COVID-2019.  Qué es el coronavirus, cómo se detecta y qué debe hacerse para su prevención  También, orientan la programación de la adquisición de los insumos para la salud necesarios en posibles escenarios de propagación e intensidad epidémica.  *amm",    "title": "Reportan 3 nuevos casos sospechosos de COVID-19 ...",    "url": "https://www.dineroenimagen.com/actualidad/reportan-3-nuevos-casos-sospechosos-de-covid-19-coronavirus-en-mexico/119370"  }
{    "abstract": "México se mantiene sin casos de coronavirus Covid-19. Se han detectado 15 casos sospechosos, de los cuales 13 ya han sido descartados, informó la Secretaría ...",    "authors": "La Redacción",    "image": "https://www.jornada.com.mx/ultimas/2020/02/12/se-mantiene-mexico-sin-casos-de-coronovarius-covid-19-ssa-1148.html/labs.jpg-1279.html/image_large",    "metadata": "López Dóriga Digital",    "publish_date": "12-02-2020",    "text": "Ciudad de México. México se mantiene sin casos de coronavirus Covid-19. Se han detectado 15 casos sospechosos, de los cuales 13 ya han sido descartados, informó la Secretaría de Salud (Ssa) esta noche.  Respecto de los dos casos sospechosos en investigación, son personas que viven en Nuevo León y Guanajuato. Son un hombre y una mujer, ambos manejados de forma ambulatoria por presentar sintomatología leve. Uno de ellos tiene además otro padecimiento que también se está atendiendo.  La dependencia indicó que la búsqueda de casos sospechosos la realiza el Sistema Nacional de Vigilancia Epidemiológica (SINAVE) mediante la definición operacional: “Persona de cualquier edad que presente enfermedad respiratoria aguda y que cuente con el antecedente de viaje o estancia en China o haber estado en contacto con un caso confirmado o bajo investigación hasta 14 días antes del inicio de síntomas”.    ",    "title": "Se mantiene México sin casos de coronovarius Covid-19: SSa",    "url": "https://www.jornada.com.mx/ultimas/politica/2020/02/12/se-mantiene-mexico-sin-casos-de-coronovarius-covid-19-ssa-1148.html"  }
{    "abstract": "por Redacción AN / ES febrero 12, 2020 4:55 pm. El sospechoso, quien viaja seguido a China por cuestiones laborales, se encuentra en su casa, aislado y bajo ...",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2020/02/coronavirus-estados-unidos-07022020.jpg",    "metadata": "12 feb. 2020",    "publish_date": "12-02-2020",    "text": "El sospechoso, quien viaja seguido a China por cuestiones laborales, se encuentra en su casa, aislado y bajo tratamiento básico de enfermedades respiratorias.  El secretario de Salud en Nuevo León, Manuel de la O Cavazos, confirmó el caso sospechoso de Covid-19 en un hombre que vive en Monterrey, Nuevo León, y que viajó a China, país en donde se originó la epidemia.  En rueda de prensa, el funcionario detalló que el caso sospechoso fue detectado tras la aplicación del protocolo de revisión que se le practicó después de viajar a dicha nación asiática, además de que presentaba síntomas relacionados al virus, como escurrimiento nasal, ojos llorosos y dolor de garganta, a excepción de fiebre.  Añadió que le realizaron estudios y este miércoles recibirán los resultados que emita el Instituto de Diagnóstico y Referencia Epidemiológicos (Indre).  De la O Cavazos anunció que el hombre se encuentra en su casa, aislado y bajo tratamiento básico de enfermedades respiratorias, para ayudar al sistema inmune y se recupere de forma inmediata.  Además, el señor vive con otros seis familiares, quienes mantienen poco contacto con él.  El titular de Salud añadió que el ciudadano viaja a China constantemente por cuestiones de su negocio.  Mencionó que la mañana de este miércoles se comunicó con el hombre, quien le dijo que se está recuperando del dolor de garganta y ha disminuido el flujo nasal, además de que continúa sin presentar fiebre, por lo que el secretario prevé que no esté contagiado de Covid-19.  Por otra parte, el funcionario recomendó a la población no alarmarse porque es un caso confirmado, sin embargo, la exhortó a seguir las medidas de precaución, como lavarse las manos, no viajar a China de no ser necesario y más medidas sanitarias.",    "title": "Confirman posible caso de coronavirus Covid-19 en NL",    "url": "https://aristeguinoticias.com/1202/mexico/confirman-posible-caso-de-coronavirus-covid-19-en-nl/"  }
{    "abstract": "... enfermedades crónico-degenerativas, Héctor Penagos González, ofrece al Gobierno mexicano sus conocimientos para diseñar el antídoto contra el Covid-19 ...",    "authors": "Alejandro Ramos Magaña",    "image": "https://www.24-horas.mx/wp-content/uploads/2020/02/TRES.jpg",    "metadata": "12 feb. 2020",    "publish_date": "12-02-2020",    "text": "Compartir  Con una experiencia de 60 años en el desarrollo de fórmulas científicas para atacar diversas enfermedades crónico-degenerativas, Héctor Penagos González, ofrece al Gobierno mexicano sus conocimientos para diseñar el antídoto contra el Covid-19.  Quien es presidente patrono de la Fundación HPG I.A.P., y de profesión ingeniero químico industrial, aseguró que posee una gama de formulaciones científicas que se pueden ajustar para atentar contra dicho virus.  “Estoy buscando al presidente Andrés Manuel López Obrador para ofrecer mis conocimientos, que conozca mi trabajo, y ofrecerle el desarrollo de una vacuna contra este mal”, expuso.  “Estoy dispuesto a aceptar cualquier debate científico sobre el tema, pues en estas coyunturas siempre aparecen los charlatanes y los que se aprovechan de esta crisis de salud. Ofrezco que haya un estricto control para que no se abuse de esta angustia mundial”, subrayó en entrevista con 24 HORAS.  ¿Cuál la situación que prevalece con el virus?  – Bueno, primeramente, tienen que dar especificaciones altamente científicas acerca del origen del problema del virus. ¿Qué origen tiene? una vez que tenga ese origen, que sea del dominio mundial, podrán estimarse situaciones preventivas. Tenemos que saber los alcances del enemigo y yo pregunto: ¿Qué pH alcalino puede soportar ese coronavirus?  ¿Al conocer el pH de este virus usted tiene la alternativa para combatirlo?  – Por supuesto, para ser un antídoto específico, para que no andemos titubeando. Tengo las formulaciones, los conocimientos y la experiencia para hacerle frente a este mal que impacta al mundo, principalmente a Asia.  Que los sabios, los científicos que tienen a su cargo esta pandemia digan qué pH alcalino pueden soportar el virus de referencia, para que yo pueda ajustar el producto necesario.  ¿Cómo sería este proceso?  – Primero atentar contra el factor del problema y, una vez atacado al 100% se podrá hacer una serie de acomodos para prevenir en cualquier entidad.  Hablando de la climatología, de la altitud de las regiones, entre otros factores. Para poder hacer un antídoto eficaz y que este problema se erradique y se tengan los elementos suficientes para atender a todas las víctimas.  ¿Había antecedentes de este virus?  No, pero hay otros gérmenes que se aproximan, que tienen un mismo o similar origen de hábitat, donde se dan, y sirve para normar un criterio acerca de qué características tienen, dependiendo de ellas podemos atentar contra el virus.  ¿Su conocimiento está bien sustentado?  Tengo 60 años haciendo formulaciones; he trabajado en el fenómeno del Sida y otras enfermedades crónico degenerativas. Tengo mucha experiencia, y todo sustentado. Soy ingeniero químico industrial y no tengo nada que ver en el ramo de la salud.  ¿Qué ofrece usted?  Ofrezco que haya un estricto control para que no se aprovechen de esta angustia mundial, para que vivales empresas o individuos se adjudiquen la veracidad y el control de las formulaciones, que son netamente mexicanas.  ¿Usted participó en la crisis que provocó la influenza en México en 2009?  – Sí participé, pero no de una manera oficial, porque a mí me buscan afortunadamente por los antecedentes que tengo, de haber participado en otros eventos donde he demostrado seriedad en mis trabajos y eficacia en los mismos y he sido muy inquieto, porque siempre pienso resolver los problemas de nuestro país y de otras naciones.  ¿Ya habló con funcionarios de los gobiernos Federal o de la CDMX?  – Desde febrero estoy buscando al presidente López Obrador. Quiero que conozca mi trabajo, mis conocimientos y formulaciones.  ¿Usted vende productos?  – Yo no vendo productos, yo invito al Gobierno que se percaten de la seriedad de mi trabajo, tengo la dicha de que tanto honorables universidades mexicanas, a partir de la UNAM, de la Universidad Autónoma de Sinaloa, de la Universidad de Nuevo México, entre otras, que tienen antecedentes de años de mi trabajo. Desde hace 60 años estoy resolviendo problemas de salud aquí y en toda la República Mexicana.  ¿Sus formulaciones están certificadas?  – Tengo pruebas fehacientes certificadas ante notario público de todos los casos y eventos.  Poseo la dicha de tener escrúpulos altamente éticos para que, con calidad humana, de verdadero mexicano que ama la patria y, científicamente, trabajos muy serios para hacer productos que resuelven los problemas de pandemias, como la que se presenta hoy.  ¿Podríamos decir que usted tiene la solución?  – Tajantemente sí, porque me he enfrentado a pandemias muy respetables, vuelvo a mencionar el Sida, que tengo un historial tremendo y de plagas que en todo el territorio nacional mexicano se han dado y se seguirán dando.  Y tenemos toda la metodología y los productos altamente científicos para competir con lo mejor del mundo, pero desgraciadamente soy mexicano. Digo desgraciadamente, porque ahí se frena todo, porque no es justo, que a 60 años de ese trabajo maravilloso que sigue impactando en la actualidad, todavía no sea conocido en México.  ¿Qué le pide al Gobierno mexicano?  – Que intervenga oficialmente, internacionalmente, para que la ciencia y tecnología mexicana sea respetable y que vaya a otros tantos países donde sea necesario, pero con una custodia ética que, así como respetamos toda la ciencia y tecnología que nos llega del extranjero, respeten la nuestra.  Si el Gobierno mexicano le dice: sí lo escucho, ¿usted qué va a ofrecerle?  – Que entremos en tratos altamente científicos y legales dentro del marco legal, para que esta ciencia y tecnología primero resuelva problemas de nuestro país, y segundo sea respetado internacionalmente.  Lo que puede ocurrir, es que inmediatamente lo canalicen con el sector salud.  – Sí, siempre y cuando no fuera una burla.  ¿Usted requiere que el Gobierno lo apoye?  – Sí señor, en todo sentido.  ¿En inversión?  – Claro, por supuesto, yo soy rico en conocimiento y experiencia, pero no en millones de pesos.  ¿Eso implicaría que esa inversión se fuera destinada a que usted presente una vacuna?  – No, un consumo directo, un consumo directo y después se pensaría, a través de los especialistas que tenemos de sobra en México, no pedir de Alemania, de Francia, no, aquí hay gente muy especializada que después de tener la experiencia del origen del peligro en que estamos se pueden hacer maravillas, pero ya teniendo más conocimiento y que participe gente ética.  ¿Esa información es básica?  – Totalmente básica, y muy sustentada, insisto, creo que el Gobierno norteamericano, cuando se entere de mi trabajo y el señor Presidente dé instrucciones de que esta ciencia y tecnología se proteja, el Gobierno norteamericano va a saber respetar, porque este trabajo es completamente limpio, este trabajo es ético 100% y de investigación indiscutible.  ¿Ya lo buscaron algunos especialistas?  – Nadie, porque soy mexicano, si fuera yo coreano, portugués o chino, no se diga, otra cosa seria y no estoy dolido, al contrario, bendito sea Dios tengo de qué vivir, tengo una institución, como lo mencioné a un principio, que me da nombre, que me da trabajo, que estoy luchando en programas de bienestar social y quiero seguir siendo un mexicano que se preocupe, porque el bienestar sea para la gente necesitada.  La gente pobre, que en verdad están enfermas y están sufriendo por abastecimiento de medicamentos específicos que aquí en México tenemos de sobra, pensando, modestia aparte, en lo que yo puedo brindar a través de mi ciencia y tecnología 100% natural.  ¿Usted ha curado diabéticos?  En términos generales, he librado de morirse de enfermedades crónico-degenerativas de todo tipo desde hace 60 años, especialmente el cáncer en todas sus estirpes, como dicen los médicos, a mí me buscan, yo no busco a nadie, pero a través del maravilloso Internet y de mi experiencia me buscan.  Señor, por último, ¿hay solución al problema?  – Claro, que sí, en México lo tenemos y no dependen de más nadie.  ¿Se puede vender a China?  – Claro, pero no se trata de aprovechar la situación se trata que reunamos recursos y a la medida de las posibilidades, hagamos convenios sensatos no voraces. De alta calidad humana, trátese del país que se trate, especialmente de México para el mundo.  LEG",    "title": "Mexicano ofrece crear fórmula contra el Covid-19",    "url": "https://www.24-horas.mx/2020/02/12/mexicano-ofrece-crear-formula-contra-el-covid-19/"  }
{    "abstract": "... de la habitación desde el 5 de febrero: mexicana en cuarentena por Covid-19 ... explica Yolanda Rocha del Valle, mexicana que permanece en cuarentena a ...",    "authors": "Multimedios Digital",    "image": "https://image.telediario.mx/sites/default/files/styles/social_share/public/field/image/crucero_diamond_princess_mexicanos.jpg",    "metadata": "12 feb. 2020",    "publish_date": "12-02-2020",    "text": "JAPÓN.- Tras darse a conocer la propagación del coronavirus originado en Wuhan, China, ahora renombrado por la OMS como Covid-19, al menos 3 mil 200 personas permanecen en cuarentena a bordo del crucero Diamond Princess, donde fue detectado un caso de contagio de esta enfermedad, causando que la nave y sus pasajeros quedaran confinados al interior del crucero turístico. Entre los pasajeros hay mexicanos, quienes permanecen a bordo del Diamond.  TE RECOMENDAMOS: Portador de Coronavirus visitó Centro Histórico CDMX; afirma Estados Unidos  \"¡Buen día! Es jueves 13, son las 11:00 de la mañana aquí. Estamos en yokohama. Ahorita van 174 detectados con el virus (...) Estamos bien, muy atendidos (...) a pesar de estar en cuarentena, estamos muy consentidos con comida muy buena\" , explica Yolanda Rocha del Valle, mexicana que permanece en cuarentena a bordo del Diamond Princess.  La mujer platicó con Carlos Zuñiga y Paola Barquet para Telediario Mx, sobre la cuarentena a la que son sometidos ella, su esposo y al menos 3 mil 200 pasajeros más.  \"Nosotros abordamos hace 47 días el crucero, pero la contingencia empezó exactamente el día 4 de febrero, con la noticia de que ya nos vararón aquí\" , explicó Yolanda a Zuñiga, agregando que el viaje duraría originalmente un total de 42 días.  Yolanda también explicó que la manera en que se disminuye el riesgo de contagio a bordo del crucero, es \"estamos confinados a la habitación. No podemos salir desde el día 5, donde ya nos dijeron que estuvieramos internos en la cabina. Cada 2 dias, tenemos posibilidades de salir a cubierta para tomar el sol y caminar más ampliamente bajo ciertas medidas, como siempre salir con cubrebocas, muy abrigados\" , explica Yolanda.  ¿EL CONFINAMIENTO TERMINARÁ PRONTO?  \"Desde un principio se nos informó que sería el 19 de febrero cuando ibamos a salir. También nos dice el capitán y nos da informes. Diario nos dice, vamos en cuenta regresiva, 'nos faltan 8 días', hoy parece que nada más nos faltan 7 días. Claro, todo puede cambiar porque estamos regulados en base a Tokio, a lo que el Gobierno y las leyes sanitarias informen aquí\" , abundó la mujer en la entrevista.  IH luna",    "title": "No salimos de la habitación desde el 5 de febrero: mexicana ...",    "url": "https://www.telediario.mx/internacional/no-salimos-de-la-habitacion-desde-el-5-de-febrero-mexicana-en-cuarentena-por-covid-19-bordo-de"  }
{    "abstract": "Medidas de Trump frenaron comercio con China, y México se convirtió en ... agresiva política comercial de Donald Trump contra China, México desplazó a ese país ... Aguas residuales, una posible señal de alerta para rebrotes de Covid-19 ...",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2020/02/mexico-socio-etados-unidos-12022020.jpg",    "metadata": "12 feb. 2020",    "publish_date": "12-02-2020",    "text": "Comparte...  Escribe un comentario    Nota: Los opiniones aquí publicadas fueron enviadas por usuarios de Aristeguinoticias.com. Los invitamos a aprovechar este espacio de opinión con responsabilidad, sin ofensas, vulgaridad o difamación. Cualquier comentario que no cumpla con estas características, será removido.  ",    "title": "Medidas de Trump frenaron comercio con China, y México se ...",    "url": "https://aristeguinoticias.com/1202/mexico/por-covid-2019-y-aranceles-mexico-se-convirtio-en-primer-socio-comercial-de-eu-dussel-video/"  }
{    "abstract": "12/02/2020 - El asesino confeso fue capturado por las autoridades. Mientras era interrogado narró cómo había perpetrado el dantesco crimen. ElHeraldo ...",    "authors": " ",    "image": " ",    "metadata": "12 feb. 2020",    "publish_date": " ",    "text": " ",    "title": "El escalofriante caso de femicidio que conmociona a México",    "url": "https://www.elheraldo.hn/videos/?mId=4E3kIYva"  }
{    "abstract": "El compositor zacatecano es uno de los más importantes de México. El Sol de Zacatecas. Estrellita es una de las canciones más conocidas ...",    "authors": " ",    "image": " ",    "metadata": "12 feb. 2020",    "publish_date": " ",    "text": " ",    "title": "Legado de Manuel M. Ponce atrae a investigadores",    "url": "https://www.elsoldezacatecas.com.mx/cultura/legado-de-manuel-m.-ponce-atrae-a-investigadores-musicos-musica-compositor-4826424.html"  }