  {    "abstract": "México alcanzó las 2 mil 61 muertes por el COVID-19, dijo este sábado Hugo López-Gatell, subsecretario de Salud. Los casos confirmados acumulados ...",    "authors": " ",    "image": " ",    "metadata": "2 may. 2020",    "publish_date": " ",    "text": " ",    "title": "México supera las 2 mil muertes por COVID-19; casos ...",    "url": "https://www.elfinanciero.com.mx/salud/mexico-rebasa-las-2-mil-muertes-por-covid-19-casos-confirmados-suben-a-22-088"  }
{    "abstract": "El IMSS y la CDMX defienden compra de ventiladores COVID-19 por caso ... fue defendida por la delegación en Hidalgo del Instituto Mexicano del Seguro ...",    "authors": "Expansión Política",    "image": "https://cdn-3.expansion.mx/dims4/default/0aa025c/2147483647/strip/true/crop/1920x1008+0+136/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2Fd7%2Fac%2F3c276b95465fb12756c2b3427ec7%2Fcuartoscuro-755352-digital.jpeg",    "metadata": "2 may. 2020",    "publish_date": "02-05-2020",    "text": "La delegación del IMSS en Hidalgo afirmó en un comunicado que los ventiladores fueron adquiridos al proveedor que garantizó disponibilidad inmediata y que el equipo médico fue comprado al costo promedio en el mercado.  Luego, Claudia Díaz Pérez, titular del IMSS en Hidalgo, defendió el contrato millonario asignado a la empresa de Bartlett hijo, pues “no se trata de una situación de ahorro o de economía, sino de salvar vidas”, según afirmó en conferencia de prensa.  La funcionaria aseguró que al momento de la compra desconocía que el hijo del titular de CFE es dueño de la empresa Cyber Robotics Solutions.  “Nosotros no trabajamos con personas, trabajamos con razones sociales y con empresas. Desconocemos quiénes son las personas y si las características que nosotros estamos estableciendo eran las que nos proporcionaban cualquiera de estas empresas, ese es el motivo por el que se compra”, sostuvo.",    "title": "El IMSS y la CDMX defienden compra de ventiladores COVID ...",    "url": "https://politica.expansion.mx/mexico/2020/05/02/imss-y-la-cdmx-defienden-compra-de-ventiladores-covid-19-por-caso-bartlett"  }
{    "abstract": "De confirmarse eficacia de Remdesivir contra COVID-19, México tendrá acceso a él. El pasado 21 de abril el secretario de Salud y el de Relaciones Exteriores ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/LjLih_dXS-IVUDAo8qThCJk6ecw=/1024x682/filters:format(jpg):quality(100)//arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/H3LZ6K6WVFGENPJGPTPRXKSUO4.jpeg",    "metadata": "2 may. 2020",    "publish_date": "02-05-2020",    "text": "Aunque las mismas autoridades mexicanas no han sido concluyentes en relación a los resultados de Remdesivir, éste ha sido ya empleado en pacientes graves por coronavirus en el Hospital de la Universidad de Chicago, mostrando gran efectividad y rápidas recuperaciones (Foto: Cortesía Presidencia)  El secretario de Salud, Jorge Alcocer, sostuvo una videoconferencia con el equipo global de la farmacéutica Gilead Science con el objetivo de hacer saber que México participa en el protocolo para definir la eficiencia de una posible opción al tratamiento Remdesivir. Fue el pasado 21 de abril que la reunión virtual se llevó a cabo, pues el mencionado antiviral ha sido catalogado como el nuevo fármaco que ayuda a curar el coronavirus.  Remdesivir ha demostrado resultados eficaces en pacientes con muestras graves de la enfermedad, al grado de elevar las acciones de su laboratorio de origen en un 16 por ciento. Recientemente el secretario de Relaciones Exteriores, Marcelo Ebrard recordó a la población que el país está participando en los protocolos clínicos, así como de disponibilidad del antiviral que, de confirmar su eficacia, México contaría con el acceso oportuno a su tratamiento.  “México participa en los protocolos clínicos y de disponibilidad de Remdesivir, medicamento fabricado por EU por los laboratorios Gilead que ha demostrado efectividad contra el COVID-19. Si los estudios en curso confirman su eficacia, tendremos acceso oportuno al tratamiento”, aseguró Ebrard a través de su cuenta de Twitter.  Marcelo Ebrard anunció la participación de México en los protocolos clínicos contra el coronavirus (Foto: Twitter/ @m_ebrard)  De nueva cuenta la mañana del viernes 1 de mayo, Ebrard, junto a autoridades sanitarias de la Secretaría de Salud y de la Comisión Federal para la Protección contra Riesgos Sanitarios (Cofepris), sostuvieron una videoconferencia con directivos del laboratorio de origen de Remdesivir, momento que se aprovechó para exponer y comentar los avances del antiviral. Hasta el momento los resultados que ha dado el fármaco son alentadores e incluso han promovido que las autoridades locales incentiven con mayor fuerza la cooperación internacional y la investigación científica como armas en el combate a la COVID-19.  Aunque las mismas autoridades mexicanas no han sido concluyentes en relación a los resultados de Remdesivir, éste ha sido ya empleado en pacientes graves por coronavirus en el Hospital de la Universidad de Chicago, mostrando gran efectividad y rápidas recuperaciones de fiebre y síntomas respiratorios característicos del contagio.  Cabe señalar que el portal especializado en salud, STAT ha dado un seguimiento muy cercano a la evolución e implementación del medicamento, reportando que quienes han sido tratados con él han sido dados de alta en menos de una semana. Por otro lado, aunque la misma Organización Mundial de la Salud (OMS) no lo ha aprobado, su Director Ejecutivo Interino del Grupo Orgánico de Brotes Epidemiológicos y Emergencias Sanitarias, Bruce Ayward, ha confirmado que el fármaco del laboratorio Gilead puede ser eficaz en el combate contra el coronavirus.  Aunque de manera general el Remdesivir es un antiviral que ha sido poco probado en el mundo, pero que ha demostrado un alto impacto en la reducción de los síntomas y malestares producidos por la COVID-19, a finales de marzo del presente año, el subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, ya lo mencionaba en sus conferencias vespertinas, señalando que al igual que el Tocilizumab y la Hidroxicloroquina serían medicamentos por implementar en el combate a la pandemia.  Gilead Science, es la biofarmaceútica con la que participa el gobierno mexicano a fin de evaluar tratamiento contra COVID-19 (Foto: Twitter/ @SSalud_mx)  En aquel entonces la misma Cofepris informó la aprobación de los tres medicamentos a través de ensayos clínicos; en el caso del Remdesivir, se señaló que en su momento éste había sido creado para combatir al virus del Ébola, así como las infecciones causadas por el virus de Marburgo.  MÁS SOBRE ESTE TEMA:  “Estamos logrando reducir los contagios, aplanando la curva”: el esperanzador mensaje de López-Gatell en medio de la crisis del coronavirus  Rosario Robles afirmó tener síntomas de coronavirus: será sometida a una prueba  Encontrar alegría en medio de la pandemia: el proyecto fotográfico que busca combatir la ansiedad y la tristeza que causa el coronavirus",    "title": "De confirmarse eficacia de Remdesivir contra COVID-19 ...",    "url": "https://www.infobae.com/america/mexico/2020/05/02/de-confirmarse-eficacia-de-remdesivir-contra-covid-19-mexico-tendra-acceso-a-el/"  }
{    "abstract": "La Secretaría de Salud del Estado de México informó que proporcionarán mayor información a familiares de los pacientes que se encuentran en el Hospital ...",    "authors": "Forbes Staff;Viridiana Mendoza Escamilla",    "image": "https://cdn.forbes.com.mx/2020/05/A200502053.jpg",    "metadata": "2 may. 2020",    "publish_date": "02-05-2020",    "text": "Notimex.- Tras presuntamente no recibir información de sus familiares, un grupo de personas irrumpió a la fuerza en el Hospital General de Ecatepec Las Américas, lo que generó un altercado con médicos, enfermeras y vigilantes del nosocomio.  Los hechos se registraron alrededor de las 20:30 horas del pasado 1 de mayo, cuando alrededor de 15 personas solicitaron información de un familiar que presuntamente murió a consecuencia de COVID-19.  De acuerdo con las autoridades, al no recibir la atención requerida, los presuntos familiares agredieron a golpes al personal de Salud, por lo que se solicitó el apoyo de Seguridad Pública.  Al lugar arribaron alrededor de 50 elementos de la Policía Estatal, para desalojar al grupo de personas. Posteriormente llegaron 24 uniformados de la Guardia Nacional para resguardar el hospital.  Los hechos no dejaron personas detenidas y el nosocomio continúa resguardado por las autoridades.  Familiares de pacientes diagnosticados con COVID-19 que se encuentran internados en el Hospital General Ecatepec las Américas, esperan noticias afuera del centro médico; estos bloquean avenidas principales cercanas al hospital. Miembros de la Guardia Nacional resguardan las inmediaciones debido a los sucesos de ayer en la que varios familiares entraron al hospital. Ecatepec de Morelos, Estado de México, 2 de mayo de 2020. Foto: Marco González / Notimex  Prometen más información  La Secretaría de Salud del Estado de México informó que proporcionarán mayor información a familiares de los pacientes que se encuentran en el Hospital General “Las Américas”, luego de que dos grupos de personas irrumpieran ayer en el nosocomio, argumentando desconocer el estado de sus parientes.  Las personas que ingresaron a la fuerza la víspera a dicho hospital agredieron a un médico urgenciólogo, a tres personas de vigilancia y a un trabajador administrativo.  El director del hospital, Josué López Vázquez, detalló que de inmediato reportaron los hechos a cuerpos de seguridad, por lo que arribaron a las instalaciones hospitalarias elementos de las policías Estatal, Municipal y posteriormente de la Guardia Nacional, pero fueron los primeros quienes controlaron la situación, desalojando a los agresores.  En una tarjeta informativa, el gobierno del Estado de México dio a conocer que la situación se suscitó porque en el turno vespertino en el nosocomio sólo se cuenta con un médico para la atención de pacientes y en el transcurso de la tarde se dio el deceso de dos personas y se informó a sus familiares, lo que habría generado el enojo de los demás.  Señaló que, hasta el momento, el hospital es resguardado por elementos de la Policía Estatal y de la Guardia Nacional.  Lee también: México tendrá acceso a Remdesivir si resulta efectivo contra coronavirus: Ebrard",    "title": "Familiares de pacientes con covid-19 irrumpen hospital de ...",    "url": "https://www.forbes.com.mx/familiares-paciente-covid-ecatepec/"  }
{    "abstract": "México superó este viernes (01.05.2020) los 20.000 contagios por la COVID-19 y se acercó a las 2.000 muertes tras una jornada de 1.515 casos, el mayor ...",    "authors": " ",    "image": " ",    "metadata": "2 may. 2020",    "publish_date": " ",    "text": " ",    "title": "COVID-19: México supera 20.000 contagios y se acerca a los ...",    "url": "https://www.dw.com/es/covid-19-m%C3%A9xico-supera-20000-contagios-y-se-acerca-a-los-2000-muertos/a-53312046"  }
{    "abstract": "El presidente Andrés Manuel López Obrador informó que los casos de Covid-19 en la zona del Valle de México (Ciudad de México y Estado de México), ...",    "authors": " ",    "image": " ",    "metadata": "2 may. 2020",    "publish_date": " ",    "text": " ",    "title": "AMLO pide no relajar la disciplina para decir adiós a la ...",    "url": "https://www.eluniversal.com.mx/nacion/politica/amlo-pide-no-relajar-la-disciplina-para-decir-adios-covid-19"  }
{    "abstract": "Estiman 14 mil asintomáticos con COVID-19 en la Ciudad de México. Autoridades sanitarias capitalinas calculan esta cifra usando el modelo Centinela tras ...",    "authors": "",    "image": "https://www.informador.mx/__export/1588457778902/sites/elinformador/img/2020/05/02/covid_crop1588457755803.jpg_2024461655.jpg",    "metadata": "2 may. 2020",    "publish_date": "02-05-2020",    "text": "En la Ciudad de México podría haber más de 14 mil personas portadoras de COVID-19 asintomáticas, de acuerdo con el sistema Centinela, tras multiplicar por 8.3 los mil 692 casos activos que se registran actualmente.  \"En más de un mes, hemos entregado siete mil 559 kits, estos son los que los médicos de Locatel establecen que tienen alta posibilidad de padecer COVID, que no tienen necesariamente la prueba, estaríamos pensando han tenido COVID por lo menos, desde hace un mes para acá (…) hay muchas personas activas, de todas ellas, algunas asintomáticas\", comentó la jefa de gobierno, Claudia Sheinbaum Pardo.  #EnVivo ▶️ #Videoconferencia de prensa. Recuerda: los gobiernos tienen una gran responsabilidad, pero la ciudadanía también. Todas y todos debemos ser responsables. #QuédateEnCasa https://t.co/Qm31tnPTz1 — Claudia Sheinbaum (@Claudiashein) May 2, 2020  A las personas con síntomas del virus, Sheinbaum recordó no salir a las calles a menos que sea necesario. Pidió al resto de la población tampoco salir, pues se trata de no aumentar el número de contagios.  Siguen llegando al Centro Citibanamex  La mandataria local comentó que en la unidad Temporal COVID-19, ubicada en el Centro Citibanamex, ya hay 24 pacientes internados; no obstante, aseguró que este centro recibe sólo a pacientes de otro hospital, pues no es ingreso directo.  JM",    "title": "Estiman 14 mil asintomáticos con COVID-19 en la Ciudad de ...",    "url": "https://www.informador.mx/mexico/Estiman-14-mil-asintomaticos-con-COVID-19-en-la-Ciudad-de-Mexico-20200502-0069.html"  }
{    "abstract": "En el Instituto Mexicano del Seguro Social (IMSS), por otra parte, se reportó una disponibilidad del 40% y el 68% respectivamente. En México se confirmaron ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/Eb8DJoD9wZNlsA4QtQaJC_3RCwU=/3360x2240/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/DDR3GLUQ4PFOKDIXRQILBMFV3M.jpg",    "metadata": "2 may. 2020",    "publish_date": "02-05-2020",    "text": "El Plan Marina y el Plan DN-III de la Sedena por parte del gobierno federal serán indispensables para el desahogo de pacientes en hospitales (Foto: REUTERS/Carlos Jasso)  Los diferentes gobiernos estatales, sus secretarías de salud e instituciones médicas públicas comienzan a llenar sus camas disponibles para enfermos por una infección de coronavirus, incluyendo aquellas con ventilador respiratorio disponible y los servicios de terapia intensiva.  Los planes alternativos ante una saturación no son bastos, pero más allá de agregar varias camas alrededor de la República en los próximos días, el Plan Marina y el Plan DN-III de la Sedena por parte del gobierno federal serán indispensables para el desahogo de pacientes en hospitales.  En dicha etapa, los hospitales militares de la Secretaría de la Defensa Nacional asignados para la atención de casos infectados por coronavirus, podrán recibir sus primeros caso de COVID-19 en pacientes civiles.  Sin embargo, esta medida será únicamente puesta en marcha hasta que la Secretaría de Salud (SSa) tanto federal como a nivel estatal, se vean rebasadas en su capacidad por el número de pacientes diagnosticados como positivos, de acuerdo con las instrucciones de Andrés Manuel López Obrador, según los datos del Universal.  Por el momento, el ejército cuenta con 13 hospitales militares de zona y 31 unidades operativas médicas condicionadas, además de los 16 hospitales del Instituto de Salud para el Bienestar que tiene a su cargo. El personal que atiende estos lugares asciende a 16 mil elementos de sanidad de Sedena y 4,572 profesionales de salud y mano de obra calificada.  El ejército cuenta con 13 hospitales militares de zona y 31 unidades operativas médicas condicionadas (Foto: REUTERS/Carlos Jasso)  La Secretaría de Marina, por su parte, ya puso en marcha el Plan Marina en el puerto de Lázaro Cárdenas, Michoacán, donde ubicaron un hospital que atenderá únicamente a personas con la enfermedad COVID-19; sin embargo, la SSa no ha requerido todavía ninguna de las dos medidas extraordinarias, pero la saturación podría llegar en los próximos días.  Los últimos reportes indican que por lo menos en el Valle de México hay 32% de camas disponibles y 39% con ventilador respiratorio. Las instalaciones del ISSSTE son las que tienen menos espacio con solo el 7% de disponibilidad y el 22% en camas con ventilador, según las cifras presentadas por Imagen Televisión.  Le siguen las instituciones del Gobierno de la Ciudad de México, donde hay cerca del 29% de las camas generales disponibles, así como un 25% de disponibilidad en las camas con ventilador. En Pemex la disponibilidad es amplia todavía con el 39% de las camas desocupadas y el 83% con ventilador.  En las Instituciones con especialidad tienen el 38% de sus camas disponibles y el 13% en aquellas con ventilador. En el Instituto Mexicano del Seguro Social (IMSS), por otra parte, se reportó una disponibilidad del 40% y el 68% respectivamente.  En México se confirmaron 20,739 pacientes con COVID-19 y un total 1,972 fallecidos (Foto: REUTERS/Gustavo Graf)  José Luis Alomía, Director General de Epidemiología, informó en la conferencia de prensa diaria desde Palacio Nacional que el número de casos de personas infectadas por COVID-19 en México aumentó a 20,739 pacientes confirmados. La cifra de víctimas fatales también continúa en ascenso con un total de 1,972 fallecidos.  Además, Alomía informó que existen 6,390 confirmados activos sobre el total; es decir, las personas que mostraron la sintomatología de una infección por coronavirus durante los últimos 14 días.  Por otra parte, se dio a conocer que hay un total de 15,446 pacientes a la espera de sus resultados médicos y clasificados por el momento como sospechosos, además de 55,003 personas diagnosticadas como negativas a un contagio. El total de mexicanos hasta el momento asciende a 91,188 exámenes.  MÁS SOBRE EL TEMA:  Ciudad de México alcanzaría pico máximo de contagios de COVID-19 entre el 6 y 10 de mayo  La curva del coronavirus en México: en las últimas 24 horas 63 personas se infectaron cada 60 minutos  Coronavirus en México: suman 1,972 muertos y 20,739 casos confirmados    ",    "title": "Sedena abrirá sus hospitales a civiles con COVID-19 en caso ...",    "url": "https://www.infobae.com/america/mexico/2020/05/02/sedena-abrira-sus-hospitales-a-civiles-con-covid-19-en-caso-de-una-saturacion-en-el-sistema-de-salud/"  }
{    "abstract": "Mapa de covid-19 en México; cifra de muertes aumenta a más de 2 mil. Este sábado 2 de mayo se confirmó la muerte de 89 personas más por covid-19, por lo ...",    "authors": "Milenio Digital",    "image": "https://www.milenio.com/uploads/media/2020/05/02/casos-activos-coronavirus-mexico-mayo.jpeg",    "metadata": "2 may. 2020",    "publish_date": "05-02-2020",    "text": "Milenio Digital  A 41 días de la Jornada de Sana Distancia, el subsecretario de Salud, Hugo López-Gatell, informó que la cifra de personas contagiadas por covid-19 se elevó a 22 mil 088 en México, de ellas, 6 mil 580 son personas que tienen la enfermedad activa y 2 mil 061 han perdido la vida. Suman 14 mil 436 casos sospechosos acumulados.  Este sábado se confirmó la muerte de 89 personas más por covid-19 y se detectaron mil 349 nuevos casos de la enfermedad.          Mapa de covid-19 por estado en México  La Ciudad de México es la entidad con más casos de coronavirus activos y acumulados del país, seguida del Estado de México, Baja California y Tabasco, que son los únicos estados que tienen más de 200 pacientes.  De acuerdo con datos de la Secretaría de Salud, siete estados tienen entre uno y 50 casos activos; ocho estados tienen entre 51 y 100; 12 entre 101 y 250; mientras que tres estados rebasan los 251 contagios.  Respecto a los casos por municipios; Iztapalapa es la alcaldía con más casos de coronavirus del país y en las últimas 24 horas se detectaron 34 contagios en esa zona, mientras que la Gustavo A. Madero es la segunda entidad con más reportes de covid-19.  Coronavirus Municipios con más casos Municipios con más casos activos: Iztapalapa (Ciudad de México): 357 Gustavo A. Madero (Ciudad de México): 259 Culiacán (Sinaloa): 164 Benito Juárez (Quintana Roo): 160 Culiacán (Sinaloa): 161 Nezahualcóyotl (Estado de México): 157 Municipios con más casos acumulados: Iztapalapa (Ciudad de México): mil 97  Tijuana (Baja California): 889  Gustavo A. Madero (Ciudad de México): 775  Culiacán (Sinaloa): 698  Benito Juárez (Quintana Roo): 667  Mapa de defunciones por covid-19 en México  La Ciudad de México es la entidad con más defunciones por coronavirus en el país, seguida de Baja California, el Estado de México, Sinaloa, Tabasco y Quintana Roo, que son los únicos estados que rebasan las 100 defunciones.      Respecto a los casos por municipios, Tijuana sigue siendo la localidad con más muertes por coronavirus, seis más de las que se reportaron ayer.  Municipios con más muertes Tijuana (Baja California): 170 Culiacán (Sinaloa): 116 Gustavo A. Madero (Ciudad de México): 87 Benito Juárez (Quintana Roo): 82 Centro (Tabasco): 79  ​bgpa​  ​",    "title": "Mapa de covid-19 por estado en México",    "url": "https://www.milenio.com/estados/coronavirus-casos-mexico-mapa-2-mayo"  }
{    "abstract": "Ciudad de México, 2 de mayo (SinEmbargo).– En la Ciudad de México podrían haber más de 12 mil personas portadoras asintomáticas de COVID-19, de ...",    "authors": " ",    "image": " ",    "metadata": "2 may. 2020",    "publish_date": " ",    "text": " ",    "title": "En la CdMx podrían haber miles de portadores asintomáticos ...",    "url": "https://www.sinembargo.mx/02-05-2020/3778985"  }
{    "abstract": "... México. Ricardo Sheffield Padilla, titular de la Procuraduría Federal del Consumidor (Profeco) informó este sábado que dio positivo a la prueba del Covid-19.",    "authors": "Alejandro Alegría",    "image": "https://www.jornada.com.mx/ultimas/2020/05/02/procurador-del-consumidor-da-positivo-al-covid-19-2167.html/profeco-5599.html/image_large",    "metadata": "2 may. 2020",    "publish_date": "02-05-2020",    "text": "Ciudad de México. Ricardo Sheffield Padilla, titular de la Procuraduría Federal del Consumidor (Profeco) informó este sábado que dio positivo a la prueba del Covid-19.  A través de su cuenta de Twitter, el funcionario originario de Guanajuato detalló que el martes se sometió al análisis clínico para determinar si tiene la enfermedad.  Comentó que ya está en comunicación con el subsecretario de Salud, Hugo López-Gatell y también estará atendiendo las recomendaciones médicas que le sean indicadas.  El funcionario habría estado cerca del presidente Andrés Manuel López Obrador un día antes de la prueba, es decir, el pasado lunes, pues semanalmente acude a la conferencia matutina.  Sheffield Padilla sería el segundo funcionario que comunica que padece coronavirus, pues en días recientes también se informó que Irma Eréndira Sandoval, titular de la Secretaría de la Función Pública, aunque ella fue diagnosticada con una anterioridad de siete días.",    "title": "Procurador del Consumidor da positivo al Covid-19",    "url": "https://www.jornada.com.mx/ultimas/economia/2020/05/02/procurador-del-consumidor-da-positivo-al-covid-19-2167.html"  }
{    "abstract": "Toluca, Méx. Al avanzar la fase 3 de contagio de Covid-19, el Estado de México cerró el viernes con 3 mil 422 casos positivos. En tanto, la cifra de personas ...",    "authors": "Silvia Chávez González",    "image": "https://www.jornada.com.mx/ultimas/2020/05/02/suman-tres-mil-422-casos-de-covid-19-en-el-estado-de-mexico-6519.html/reporte-edomex.jpg-8877.html/image_large",    "metadata": "2 may. 2020",    "publish_date": "02-05-2020",    "text": "Toluca, Méx. Al avanzar la fase 3 de contagio de Covid-19, el Estado de México cerró el viernes con 3 mil 422 casos positivos.  En tanto, la cifra de personas fallecidas llegó a 257 mexiquenses, de las cuales 185 se registraron en entidad mexiquense y 72 en otros estados.  La Secretaría de Salud de la entidad detalló este sábado en un comunicado, que de los pacientes positivos 830 están hospitalizados en nosocomios de la entidad y 366 en otros estados; además, 844 a personas están en aislamiento domiciliario.  Destacó que suman mil 125 altas sanitarias. En tanto, 4 mil 832 pruebas que han dado negativo de Covid-19 y se tienen 3 mil 286 casos sospechosos.  En su reporte oficial del jueves 1 de mayo, la Secretaría de Salud reportó el registro de tres mil 130 casos positivos de contagios por Covid-19, y se contabilizaron 239 decesos, de los cuales 169 ocurrieron en territorio mexiquense y 70 fuera del estado.  El Secretario de Salud, Gabriel O'Shea Cuevas, reitera a la población que es necesario quedarse en casa y tener especial cuidado con las personas diabéticas, hipertensas, con obesidad y sobrepeso, además mujeres embarazadas, toda vez que son más propensos a desarrollar complicaciones por COVID-19.  Asimismo, señala que actualmente, el 70 por ciento de los pacientes que llegan a requerir de intubación, lamentablemente pierden la vida.  Exhorta a acatar las medidas de la Jornada Nacional de Sana Distancia, usar cubrebocas cuando se sale a realizar compras de primera necesidad, lavarse constantemente las manos con agua y jabón, evitar el contacto con personas enfermas y cubrirse con el antebrazo nariz y boca al estornudar o toser.  En el Estado de México, se cuenta con la línea 800 900 3200 para brindar información acerca de Covid-19, así como atención psicológica a quien lo necesite.",    "title": "Suman tres mil 422 casos de Covid-19 en el Estado de México",    "url": "https://www.jornada.com.mx/ultimas/estados/2020/05/02/suman-tres-mil-422-casos-de-covid-19-en-el-estado-de-mexico-6519.html"  }
{    "abstract": "Hospitalizan al cantante mexicano Yoshio por sospecha de covid-19. El intérprete mexicano de \"Reina de corazones\" dio a conocer la noticia a través de sus ...",    "authors": "",    "image": "https://www.milenio.com/uploads/media/2020/05/02/yoshio-es-hospitalizado-por-sospecha_0_1_958_596.jpeg",    "metadata": "2 may. 2020",    "publish_date": "05-02-2020",    "text": "Notimex  El cantante mexicano Yoshio, popular en la década de 1980 por temas como \"Lo que pasó, pasó\", dio a conocer a través de sus redes sociales haber sido ingresado a un hospital de la Ciudad de México, por síntomas asociados al nuevo coronavirus.  “Queridos amigos, quiero informarles que hoy me ingresaron al Hospital Xoco por sospecha de covid-19. Agradezco todas sus oraciones. ¡Un abrazo!”, escribió en sus redes sociales el intérprete de \"Reina de corazones\", sin profundizar en los detalles.  Queridos amigos, quiero informarles que hoy me ingresaron al Hospital Xoco por sospecha de COVID-19. Agradezco todas sus oraciones. ¡Un abrazo!  .  .#QuedateEnCasa Hospital General De Xoco — Yoshio (@YoshioOficial) May 2, 2020  Tras la publicación, el también cantante Carlos Cuevas, pidió por la salud su amigo: “Les pido una cadena de oración por mi hermano Yoshio, que está muy grave en el hospital, al parecer por covid-19”, escribió en redes sociales.  Les pido una cadena de oración por mi hermano @YoshioOficial que está muy grabe en el hospital, al parecer por #COVID2019mx pic.twitter.com/YQjn8lp3Mf — CARLOS CUEVAS (@carlos_cuevas) May 2, 2020  Quien también se pronunció al respecto, fue el columnista de espectáculos Chucho Gallegos, quien se mostró optimista ante la noticia: “El querido amigo Yoshio está hospitalizado. Sospechas de coronavirus. Lo va a superar. Es joven y fuerte”, compartió.  Desde hace algunas semanas, Yoshio había comenzado una serie de conciertos a distancia, por medio de sus redes sociales oficiales, en las que interpretaba algunos de sus éxitos y versiones a temas de Álvaro Carrillo, además de apoyar la carrera musical de su hijo Yosh Kaizan, quien recientemente lanzó un cover de uno de los temas más conocidos de su padre, Samurai.  amt",    "title": "Hospitalizan al cantante mexicano Yoshio por sospecha de ...",    "url": "https://www.milenio.com/espectaculos/musica/yoshio-es-hospitalizado-por-sospecha-de-coronavirus-covid-19"  }
{    "abstract": "México alcanza los 2 mil 61 fallecidos por COVID-19; SSa reporta 22 mil 88 casos de contagio. En los últimos 14 días, se han registrado 6 mil 580 casos nuevos, ...",    "authors": "",    "image": "https://d1dxvryen9goi5.cloudfront.net/wp-content/uploads/2020/05/Dise%C3%B1o-sin-t%C3%ADtulo-2020-05-02T185543.132-1.jpg",    "metadata": "2 may. 2020",    "publish_date": "03-05-2020",    "text": "En los últimos 14 días, se han registrado 6 mil 580 casos nuevos, repuntando en estados como Tabasco, Sinaloa y Veracruz; a nivel nacional, hay una disponibilidad de 8 mil 438 camas para pacientes de coronavirus  La Secretaría de Salud (SSa) informó que México alcanzó los 2 mil 61 fallecidos por COVID-19, mientras que los contagios ascienden a 22 mil 88.  En conferencia de prensa desde Palacio Nacional, el subsecretario de Salud, Hugo López-Gatell, detalló que la Ciudad de México se mantiene como la entidad con más contagios, al registrar un total de 6 mil 13 casos, seguida del Estado de México con 3 mil 615.  Aclaró que en el caso del Estado de México, la mayoría de los contagios se han registrado en los municipios conurbados del Valle de México, mientras que la zona de Toluca y el norte de la entidad reportan una menor cantidad de contagios.  Contenido relacionado: COVID-19 en México: casos por entidad y cronología del coronavirus  Dio a conocer que del 19 de abril a la fecha, se han presentado 6 mil 580 casos nuevos, que en su mayoría fueron reportados en el centro del país, particularmente en la Zona Metropolitana del Valle de México (ZMVM), reportando un total de 2 mil 825, siendo 1805 de la capital y 1020 del Edomex.  Sin embargo, los estados que también han repuntado en casos confirmados han sido Sinaloa y Tabasco, con 294 cada uno, y Veracruz, con 266 contagios.  En los últimos 14 días, la tasa de contagios por cada 100 mil habitantes es de 5.14 a nivel nacional, siendo la Ciudad de México la entidad con la tasa de incidencia más alta, seguida de Quintana Roo y Tabasco.  Además de las 2 mil 61 defunciones por COVID-19, existen otras 170 sospechosas que siguen en estudio. La Ciudad de México también ocupa el primer lugar como el estado con más fallecimientos por el nuevo coronavirus, seguida de Baja California y el Estado de México.  Agregó que la red IRAG (Infección Respiratoria Aguda Grave) ya cuenta con 14 mil 368 camas para paciente de COIVD-19, de la cuales el 29 por ciento (5 mil 930) están ocupadas.  En cuanto a las camas con ventilador, la Ciudad de México tiene una ocupación del 64 por ciento, seguida de Sinaloa con una ocupación del 58 por ciento y Baja California con el 52 por ciento.  A nivel nacional, el 24 por ciento de estas camas están ocupadas, dejando un 76 por ciento disponible para quienes lo requieran.  López-Gatell recordó que no hay una disposición oficial para cremar de inmediato a los fallecidos por COVID-19 y dijo que no hay restricciones para la entrega del cuerpo de las víctimas, por lo que la entrega debería darse lo más pronto posible.  En cuanto al incidente del Hospital Las Américas de Ecatepec, el subsecretario de Salud calificó el hecho como algo dramático y lamentó el sufrimiento de los familiares de las vítimas.  Aprovechó para llamar a los medios a promover la información necesaria y oportuna del COVID-19 leve y grave, que se puede presentar por medio de una neumonía, y que se promuevan los lineamientos de la Guía Bioética a la población.  También pidió a los médicos e internistas jóvenes que volvieron a los hospitales que se apeguen a todos los lineamientos establecidos, para evitar el contagio del virus. Además resaltó que la seguridad de estos médicos internos es responsabilidad de las instituciones educativas.  Enfatizó que la crisis del sistema de Salud se debe a una pobre inversión desde hace 40 años, acompañado de un bajo número de formación de trabajadores de la Salud, situando a México en los últimos lugares de la OCDE en el desarrollo del Sector Salud.  Reconoció que la creación del Seguro Popular en 2003 garantizó un mínimo de recursos para el desarrollo del Sector Salud, brindando atención a la población no asegurada. Aunque señaló que la cantidad necesitada de recursos y trabajadores de la salud fue y sigue siendo mucho mayor a la disponible.  Sin embargo, aclaró que ante una pandemia como la actual, que no ocurre desde hace 100 años, no es posible tener un sistema de salud que pueda cubrir las necesidades que surgen en este escenario, tal como ya se ha visto en otras partes del mundo.  gi",    "title": "México alcanza los 2 mil 61 fallecidos por COVID-19; SSa ...",    "url": "https://www.razon.com.mx/mexico/mexico-alcanza-los-2-mil-61-fallecidos-por-covid-19-ssa-reporta-22-mil-88-casos-de-contagio/"  }
{    "abstract": "El Gobierno de México se prepara aún más para enfrentar la pandemia de Covid-19, por lo que a través del Instituto de Salud para el Bienestar (Insabi) se ha ...",    "authors": "La Jornada Zacatecas",    "image": "http://ljz.mx/wp-content/uploads/2020/05/tabla-268x320.jpg",    "metadata": "El Sol de México",    "publish_date": "02-05-2020",    "text": "Hasta el mes de abril, el Instituto de Salud para el Bienestar ha entregado en todo el país 13 millones 626 mil 624 piezas de equipos de diagnóstico y laboratorio, medicamentos, equipos de protección para el personal de salud e insumos para higiene y desinfección  37 mil 879 de estas piezas se han destinado a Zacatecas  El Instituto de Salud para el Bienestar ha adquirido todos estos materiales en México y se complementan con las importaciones a través del puente aéreo instalado por la Secretaría de Relaciones Exteriores (SRE) con la República Popular de China.  El Gobierno de México se prepara aún más para enfrentar la pandemia de Covid-19, por lo que a través del Instituto de Salud para el Bienestar (Insabi) se ha fortalecido al sector salud de todas las entidades del país, así como a diversas instituciones federales, con la entrega de 13 millones 626 mil 624 piezas de medicamentos, equipos e insumos médicos hasta el mes de abril.  De ese total, 161 mil 002 piezas son equipos de diagnóstico y laboratorio; 12 millones 121 mil 753 son de protección para personal de salud, como mascarillas KN95, cubrebocas quirúrgicos, guantes, googles y caretas; 182 mil 801 son insumos para higiene de manos y desinfección, y un millón 161 mil 68 piezas son medicamentos.  Por entidad, el Insabi ha entregado 95 mil 535 piezas a Aguascalientes; 235 mil 538, Baja California; 88 mil 17, Baja California Sur; 35 mil 678, Campeche; 53 mil 480, Chiapas; 57 mil 610, Chihuahua; un millón 70 mil 688, Ciudad de México; 165 mil 418, Coahuila; 55 mil 385, Colima; 37 mil 935, Durango; 482 mil 101, Estado de México; 123 mil 735, Guanajuato, y 74 mil 548, Guerrero.  También, 98 mil 215 a Hidalgo, 289 mil 513 a Jalisco, 81 mil 602 a Michoacán, 53 mil 395 a Morelos, 37 mil 111 a Nayarit, 190 mil 783 a Nuevo León, 62 mil 356 a Oaxaca, 288 mil 397 a Puebla, 88 mil 420 a Querétaro, 191 mil 427 a Quintana Roo, 80 mil 714 a San Luis Potosí, 187 mil 725 a Sinaloa, 72 mil 787 a Sonora, 186 mil 340 a Tabasco, 60 mil 696 a Tamaulipas, 39 mil 924 a Tlaxcala, 112 mil 605 a Veracruz, 133 mil 67 a Yucatán y 37 mil 879 piezas a Zacatecas.  Además, el Insabi ha entregado cinco millones 837 mil 388 piezas de medicamentos, equipos e insumos médicos al Instituto Mexicano del Seguro Social (IMSS), un millón 140 mil 29 al Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado (Issste), 58 mil 477 a Petróleos Mexicanos (Pemex), así como un millón 204 mil 800 piezas a la Comisión Coordinadora de Institutos Nacionales de Salud y Hospitales de Alta Especialidad (CCINSHAE).  De igual forma, 420 mil 175 piezas han sido para el Instituto de Diagnóstico y Referencia Epidemiológicos (InDRE), 50 mil 866 para la Secretaría de Marina (Semar), dos mil dos para la Secretaría de la Defensa Nacional (Sedena), 24 mil 925 para el Órgano Administrativo Desconcentrado Prevención y Readaptación Social (OADPRS), 15 mil para la Guardia Nacional y cuatro mil 338 para el propio Insabi.  El Instituto de Salud para el Bienestar ha adquirido todos estos materiales en México y se complementan con las importaciones a través del puente aéreo instalado por la Secretaría de Relaciones Exteriores (SRE) con la República Popular de China.  Con apoyo de las Fuerzas Armadas, los materiales médicos han sido entregados en almacenes de las secretarías de Salud de las entidades federativas que, a su vez, los distribuyen en los hospitales a su cargo.  Cabe mencionar que, hasta el mes de abril, el Instituto de Salud para el Bienestar ha distribuido 13 millones 626 mil 624 piezas de medicamentos, equipos e insumos médicos en todo el país, de un total de 58 millones de bienes adquiridos que se seguirán recibiendo y distribuyendo.",    "title": "Fortalece Gobierno de México a todas las entidades contra el ...",    "url": "http://ljz.mx/2020/05/02/fortalece-gobierno-de-mexico-a-todas-las-entidades-contra-el-covid-19/"  }
{    "abstract": "Remdesivir podría ser utilizado en México para tratar a pacientes con Covid-19. Gilead Sciences, firma estadounidense y laboratorio que descubrió la droga ...",    "authors": "Agencia Notipress",    "image": "https://www.mypress.mx/img/articulos/7214.jpg",    "metadata": "2 may. 2020",    "publish_date": "02-05-2020",    "text": "Remdesivir podría ser utilizado en México para tratar a pacientes con Covid-19  Gilead Sciences, firma estadounidense y laboratorio que descubrió la droga Remdesivir, fármaco que podría combatir el coronavirus SARS-CoV-2. El medicamento antiviral Remdesivir, fue aprobado por autoridades de regulación estadounidenses para uso de emergencia en pacientes con Covid-19. La noticia de aval de Estados Unidos la dio Donald Trump, presidente de los Estados Unidos, ante periodistas en la Casa Blanca.  La Administración de Alimentos y Medicamentos (FDA) aprobó bajo un contexto de emergencia, la liberación al mercado de la droga Remdesivir, aunque en este contexto, su comercialización se hará sin datos sobre la seguridad y eficacia. El canciller mexicano Marcelo Ebrard no ha quitado la mirada del Remdesivir y se mantuvo en conversaciones con directivos del laboratorio previo a su aprobación. México podría ser uno de los primeros países en la posible adquisición de este fármaco contra el coronavirus.  Anthony Fauci, funcionario asesor de la Casa Blanca se mostró entusiasta por las buenas noticias del Remdesivir. Fauci dijo, el tiempo promedio de recuperación de pacientes con Covid-19 pasaba a 11 días,comparado con los 15 días del grupo con placebos.  Daniel O'Day, CEO de Gileas Sciences, dijo en entrevista con la revista Stat News previo a la aprobación por parte de la FDA, el laboratorio haría una donación de 1.5 millones de dosis. El ejecutivo evitó decir el costo de mercado que tendría el medicamento Remdesivir. La firma de biotecnología había anunciado el 29 de abril de 2020, se completaba la primera prueba exitosa del fármaco experimental contra el coronavirus.  Remdesivir, la droga que fue desarrollada originalmente para tratar otros virus, colocó a la empresa en la punta de una carrera de varios países para encontrar un tratamiento de Covid-19. El 29 de abril de 2020, las acciones de Gilead Sciences Inc. subieron más del 7%, luego de publicar los resultados de los ensayos y previo a su aprobación. Fue el mismo día que el Instituto Nacional de Alergias y Enfermedades Infecciosas (NIAID por sus siglas en inglés) mostró resultados positivos en las pruebas contra el Covid-19.  O'Day publicó en el blog de Gilead el 29 de abril, \"el trabajo comenzó mucho antes de que supiéramos sobre el brote de COVID-19\". Remdesivir fue el resultado de investigación por 10 años. En años recientes, dijo el ejecutivo, \"hemos estado estudiando su impacto en los virus de la fiebre hemorrágica como el virus del Ébola, Marburg y Nipah, así como en otros coronavirus como el SARS y el MERS. Habíamos acumulado suficiente conocimiento para que cuando surgiera el nuevo coronavirus, pudiéramos avanzar muy rápidamente a los ensayos clínicos\".  El medicamento Remdesivir, útil para otros coronavirus y SARS, también probado contra Ébola, no tiene licencia y por su aprobación de emergencia, no hay datos sobre su seguridad y efectividad en pacientes por Covid-19. Además, la firma de Estados Unidos aclaró, no tiene la patente y el producto no se comercializa en ninguna parte del mundo.",    "title": "Uso de emergencia de Remdesivir contra Covid-19 terminó ...",    "url": "https://www.mypress.mx/salud/uso-de-emergencia-remdesivir-covid-19-termino-aceptarse-eeuu-7214"  }
{    "abstract": "Y es que el pasado 27 de abril, Martín Curiel Gallegos, secretario general del Sindicato Nacional de Trabajadores del organismo dijo a El Heraldo de México ...",    "authors": "Heraldo De México;Por",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/04/30115441/Covid-19-laboratorio.jpg",    "metadata": "2 may. 2020",    "publish_date": "02-05-2020",    "text": "La Secretaría de Comunicaciones y Transportes (SCT) informó de la muerte de Marco Antonio Báez Morales, cajero receptor de Caminos y Puentes Federales de Ingresos (Capufe), a causa del Covid-19.  De acuerdo con Javier Jiménez Espriú, titular de la SCT, escribió en su cuenta de Twitter lamentar la muerte de “otra víctima del Covid-19 en nuestro sector. Marco Antonio Báez Morales, Cajero Receptor de Capufe. Nuestro sentido pésame a sus familiares, amigos y compañeros”.  Lamentamos otra víctima del COVID19 en nuestro sector. Marco Antonio Baez Morales, Cajero Receptor de CAPUFE. Nuestro sentido pésame a sus familiares, amigos y compañeros.— Javier Jiménez Espriú (@JimenezEspriu) May 2, 2020  Antes de difundir su pésame, Espriú tuiteó “honor a todos los que trabajan para beneficio de la sociedad durante la pandemia de Covid-19. Nuestro agradecimiento pleno. ¡Cuídense y sigan escrupulosamente los protocolos establecidos! ¡Muchas gracias!”.  La muerte agrava la situación de contagios en los trabajadores de Capufe, que encabeza Genaro Enrique Utrilla Gutiérrez, pues ya suman dos fallecidos y decenas de sospechosos de contagios.  Y es que el pasado 27 de abril, Martín Curiel Gallegos, secretario general del Sindicato Nacional de Trabajadores del organismo dijo a El Heraldo de México que hasta el momento se registraban un fallecimiento de un empleado y al menos 25 casos de sospechosos de contagios.  Detalló que cuatro de las personas con sospecha de coronavirus se encontraban hospitalizados y el resto de los trabajadores están aislados.  Por: Iván Saldaña / Redacción Digital El Heraldo de México.  vbs",    "title": "Muere cajero de caseta de peaje Capufe por Covid-19",    "url": "https://heraldodemexico.com.mx/pais/capufe-covid-19-muere-cajero-caseta-de-peaje/"  }
{    "abstract": "People, some of them wearing protective face masks, are pictured at a bus stop, amid the spread of the coronavirus disease (COVID-19), in Mexico City, Mexico ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/-f2_--AUznswZHUNJ-wSAuMYPEw=/4927x3247/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/S7PQKQXFWVBFVKSN4RWWFO4DDQ.jpg",    "metadata": "2 may. 2020",    "publish_date": "02-05-2020",    "text": "People, some of them wearing protective face masks, are pictured at a bus stop, amid the spread of the coronavirus disease (COVID-19), in Mexico City, Mexico April 21, 2020. REUTERS/Gustavo Graf  A nivel nacional, hay estados, ciudades y municipios que continúan con el incremento de casos de infección por coronavirus, pero existen territorios donde la afluencia de la enfermedad se estabilizó e incluso podría empezar a bajar o ha bajado.  Hugo López-Gatell presentó las proyecciones de contagios para diferentes lugares de México, y aseguró que en Cancún ya “hay esperanza al final del túnel”, pues la tendendencia de aumento podría estabilizarse e incluso comenzará a bajar.  Durante la conferencia de prensa diaria sobre el COVID-19 desde Palacio Nacional, Ciudad de México, el subsecretario de Prevención y Promoción de la Salud, López-Gatell aseguró que las predicciones indican que Cancún alcanzó su pico máximo el 30 de abril y en los próximos días tendrían que estabilizarse los contagios, para posterior mente ir en descenso continuo.  Reveló, además, que las autoridades sanitarias locales reportaron que ya notan una menor afluencia en los casos de contagio, así como en las hospitalizaciones, pero todavía no se logra ver una disminución en los recientes estudios.  (Foto: REUTERS/Carlos Jasso)  Se dijo, además, que Cancún está muy cerca de salir de la pandemia y que “ya pueden ver la luz al final del túnel”. Sin embargo, dejó claro que no se pueden relajar las medidas de la Jornada Nacional de la Sana Distancia porque hay un peligro inminente de tener un brote nuevo.  Las medidas preventivas que no pueden cancelarse por ningún motivo son la suspensión de las actividades laborales no esenciales, la suspensión de las clases en las aulas, así como las limitaciones de reunión en los espacios públicos y privados. Además, claro, de todas las medidas para la higiene personal o convivencia con otros mexicanos  Estas predicciones, aseguró Hugo López-Gatell, solamente son válidas siempre y cuando los gobiernos y la gente respeten la Jornada Nacional de la Sana Distancia que resumió con una sola acción: Quédate en casa.  El estado de Quintana Roo aseguró que hasta el último corte de las autoridades de salud, el 1 de mayo de 2020, hay un registro de 830 casos positivos en la entidad, así como 116 defunciones. Además, revelaron que un total de 147 pacientes continúan a la espera de sus resultados médicos, mientras que los casos diagnosticados como negativos a lo largo de la pandemia llegaron a los 147.  (Foto: REUTERS/Jose Luis Gonzalez)  Sin embargo, no es la única ciudad que podría mostrar un descenso en los casos nuevos de contagio por coronavirus. En Tijuana y Mexicali, Baja California, por ejemplo, reveló que los días de declive pueden estar entre el 3 y 4 de mayo, por lo que saldrían de la epidemia mucho más rapido que otras ciudad.  En Villahermosa, Tabasco, aseguró que ya están en el punto de estabilidad, pues ya no han tenido un aumento de casos nuevos, pero todavía no tienen descensos. El día pronosticados para su declive fue el 1 de mayo, por lo que podrían mostrar una disminución en los próximos días.  Por último, señaló que en Culiacán, Sinaloa, ya pasaron las fechas del pico de contagios, de acuerdo con las predicciones de un grupo académico del Centro de Investigación en Matemáticas y el Instituto de Matemáticas de la Universidad Nacional Autónoma de México (UNAM) en coordinación con el Conacyt. Es probable que Culiacán muestre una disminución en los próximos días.  MÁS SOBRE EL TEMA:  Ciudad de México alcanzaría pico máximo de contagios de COVID-19 entre el 6 y 10 de mayo  La curva del coronavirus en México: en las últimas 24 horas 63 personas se infectaron cada 60 minutos  Coronavirus en México: suman 1,972 muertos y 20,739 casos confirmados  Familiares de pacientes con COVID-19 enfrentan a personal médico en el Hospital Las Américas    ",    "title": "Cancún, la ciudad próxima a salir de la epidemia por COVID-19",    "url": "https://www.infobae.com/america/mexico/2020/05/02/cancun-la-ciudad-proxima-a-salir-de-la-epidemia-por-covid-19/"  }
{    "abstract": "A nivel nacional hay 22 mil 88 casos de Covid-19 en México y se han registrado 2 mil 61 muertes por coronavirus, informó la Secretaría de Salud del gobierno ...",    "authors": " ",    "image": " ",    "metadata": "2 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Casos confirmados de Covid-19 en Puebla al 2 de mayo",    "url": "https://www.eluniversal.com.mx/estados/coronavirus-puebla-casos-confirmados-de-covid-19-al-2-de-mayo"  }
{    "abstract": "¿Qué hacer si no soy derechohabiente del IMSS y presentó síntomas por Covid-19? El director del Instituto Mexicano del Seguro Social (IMSS), Zoé Robledo ...",    "authors": "Heraldo De México;Por",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/05/02152540/imss-derechohabientes.jpg",    "metadata": "2 may. 2020",    "publish_date": "02-05-2020",    "text": "El día de ayer, la Secretaría de Salud informó que el número de personas muertas por Covid-19 en el país ascendió a mil 972.  En conferencia vespertina desde Palacio Nacional, la dependencia Federal detalló que México suma 20 mil 739 casos positivos por la enfermedad surgida en China.  Además, el subsecretario de Salido, Hugo López-Gatell señaló que Cancún, Quintana Roo; Culiacán, Sinaloa; Tijuana y Mexicali, Baja California; Culiacán, Sinaloa; Villahermosa, Tabasco y el Valle de México son las cinco zonas en el país que más contagios registran. Te puede interesar ¿México va a usar remdesivir contra el Covid-19? El medicamento que EU ya aprobó  ¿Qué hacer si no soy derechohabiente del IMSS y presentó síntomas por Covid-19?  El director del Instituto Mexicano del Seguro Social (IMSS), Zoé Robledo detalló los pasos que tienen que seguir las personas que no cuentan con la prestación del IMSS.  Escenario uno:  La persona con presuntos síntomas relacionados por Covid-19 pueden marcar al 911 o Locatel; un médico lo evaluará e informará si requiere hospitalización. Se le enviará una ambulancia.  Escenario dos:  El paciente se traslada a un hospital, pero no puede ser atendido por falta de espacio; la unidad hospitalaria solicita el apoyo de una ambulancia para que la persona sea trasladada a otra clínica.  Escenario tres:  La persona presenta síntomas en la vía pública y puede marcar al teléfono de emergencia o Locatel; una ambulancia llegará y lo trasladará a un hospital del IMSS. Te puede interesar Muere cajero de caseta de peaje Capufe por Covid-19  Por: Redacción Digital El Heraldo de México  iorm",    "title": "¿Qué puedo hacer si presento SÍNTOMAS por Covid-19 y NO ...",    "url": "https://heraldodemexico.com.mx/pais/que-hacer-sintomas-covid-pacientes-no-derechohabiente-imss-tengo-locatel-telefono-emergencia/"  }
{    "abstract": "En abril, la pérdida de empleos formales en México, los registrados en el Instituto Mexicano del Seguro Social (IMSS), ascendió a 700 mil y a esto se suma que en ...",    "authors": "Silvia Rodríguez Y Karen Guzmán",    "image": "https://www.milenio.com/uploads/media/2020/05/02/tasa-de-desempleo-del-pais_1_0_794_494.jpg",    "metadata": "2 may. 2020",    "publish_date": "05-02-2020",    "text": "Silvia Rodríguez y Karen Guzmán  Al Banco Interamericano de Desarrollo (BID) le preocupa que la pérdida de empleos debido a la crisis provocada por la pandemia del covid-19 sea peor que otras y que el impacto en el mercado laboral persista por muchos años.  En videoconferencia, el especialista senior de Mercados Laborales y Seguridad Social del BID, David Kaplan, explicó: “Es muy posible que la tasa de informalidad suba y lo que destacaría como riesgo es que tarde muchos años en recuperarse la tasa de desempleo. Hay un gran riesgo, especialmente para los jóvenes. Hay muchos estudios que encuentran que un joven que entra al mercado laboral en un mal momento, su experiencia en los primeros años son difíciles. Los investigadores lo llaman el efecto cicatriz: un mal comienzo en el mercado laboral puede tener efectos de décadas”.  Durante la segunda sesión del seminario digital de la Asociación Mexicana de Administradoras de Fondos para el Retiro (Amafore) con el tema “El mercado laboral mexicano y sus perspectivas ante la crisis sanitaria”, el experto del BID explicó que todo apunta a que abril de 2020 será el peor desde 1995, cuando se perdieron 185 mil puestos de trabajo, y esto es preocupante porque todo parece indicar que esta crisis de empleo será mucho peor o “al menos vamos a entrar a esta crisis de empleo más rápidamente que antes”.  “Quiero poner sobre la mesa también la preocupación de que una crisis transitoria entre comillas puede tener efectos de mediano plazo; viendo la crisis de México de 2009, la tasa de desempleo no volvió a su nivel precrisis hasta 2017, aproximadamente. Entonces además del problema inmediato, que todo parece indicar que es severo, mi preocupación es que sea algo que se vea reflejado en el mercado laboral por muchos años”.  En abril, la pérdida de empleos formales en México, los registrados en el Instituto Mexicano del Seguro Social (IMSS), ascendió a 700 mil y a esto se suma que en diciembre de 2019 ya se habían perdido 380 mil empleos, aunque Kaplan aclaró que en el último mes del año siempre hay una disminución laboral.  “Todos estamos en territorio desconocido. Sin embargo, las cifras de Estados Unidos de las solicitudes por desempleo son cifras sin precedentes y eso incluye la Gran Depresión, la crisis de 2009”, dijo Kaplan.  Más de 30 millones de estadunidenses han presentado solicitudes para los beneficios del seguro de desempleo desde que inició el cierre de negocios para frenar el contagio del covid-19, hace seis semanas.  Por su parte, el presidente de la Asociación Mexicana de Afores (Amafore), Bernardo González, indicó que el efecto que está teniendo el covid-19 en los mercados laborales en el mundo no tiene precedentes, en el caso de México, dijo, en apenas 24 días —entre el 18 de marzo y el 6 de abril— se perdieron 346 mil empleos formales.  Con relación a qué tan benéficas pueden ser las acciones encaminadas a preservar los puestos de trabajo, relacionadas con reducciones temporales del salario o el pago de un salario mínimo mientras dura la emergencia sanitaria, Kaplan respondió que si bien se ha planteado el cierre de actividades, pero con pago íntegro del sueldo de las personas, hay una parte en la Ley Federal del Trabajo que indica que puede haber suspensión de actividades hasta por un mes en caso de una contingencia sanitaria, sin ir a tribunales o a la Junta de Conciliación y Arbitraje.  En este sentido, el titular de la Unidad de Trabajo Digno de la Secretaría del Trabajo y Previsión Social, Alejandro Salafranca, aclaró que aún no se ha declarado tal contingencia; por tanto, no está activo ese artículo de la ley, que dice que se puede mandar al trabajador a casa con un salario mínimo, puesto que lo que se tiene es “emergencia” y no “contingencia”, y las personas están trabajando desde sus casas, por lo que cualquier punto se tiene que negociar.  Kaplan, del BID, recordó que en 2010 luego de la crisis económica, la Secretaría del Trabajo puso en marcha líneas para apoyar a los trabajadores y a los patrones con proyectos para poder ayudar con cursos o acuerdos, mismos que ayudaron a las empresas a recuperarse después de la crisis.  LLAMADO A SOSTENER PLAZAS  En medio de la crisis sanitaria, la destrucción del empleo en el país llega sin precedentes, por lo que las empresas deben tomar medidas para fortalecer la desescalada hacía la recuperación a 2021 conservando el mayor número de empleados, aunque esto implique una reducción temporal a los salarios, pero a futuro el mercado debe mejorar, consideró Salafranca.  “Es una preocupación de la STPS que no se pierdan los empleos o que se pierda el menor número posible, de ahí el llamado global a sostener el empleo a que si hay que llegar a medidas de reducción del salario que sea pactado, los que puedan aguantar que lo hagan y los que no, que pacten solidariamente y coordinadamente las reducciones que hagan falta”.  Dijo que el aguante dependerá de la fuerza financiera de cada empresa como un esfuerzo solidario, por lo que señaló que es necesario llegar a acuerdos con los trabajadores, sindicatos y las organizaciones pese a que no haya instancias para registrar el acuerdo.  Mencionó que más allá de la coyuntura pandémica, el mercado de trabajo en México tiene mucho que mejorar; “la pandemia va a pasar y en tres meses nos vamos a enfrentar a que 60 por ciento del mercado sigue en la informalidad, sin cobertura sanitaria y sin seguro de desempleo universal”.  Y ADEMÁS  CANCELA INEGI ENCUESTA ENCO  El Instituto Nacional de Estadística y Geografía (Inegi) determinó postergar sondeos en hogares que involucren entrevistas cara a cara y, con ello, minimizar al máximo la exposición de su personal y de los informantes, por lo que cancela en mayo y junio la publicación de los resultados de la Encuesta Nacional sobre Confianza del Consumidor (ENCO).  Será la próxima semana cuando el Inegi informe de los cambios realizados al calendario de Difusión de Información Estadística, Geográfica y de Interés Nacional del primer semestre de este año, que verán reflejadas las afectaciones de algunos programas estadísticos por la pandemia.",    "title": "Covid-19 dejará 'cicatriz laboral' en jóvenes: BID",    "url": "https://www.milenio.com/negocios/covid-19-dejara-cicatriz-laboral-jovenes-bid"  }
{    "abstract": "Desde Palacio Nacional se informó que las muertes relacionadas al Covid-19 en toda la República subió a 2,061. Hugo López Gatell, subsecretario de ...",    "authors": "Pilar Sánchez",    "image": "https://cdn2.dineroenimagen.com/media/dinero/styles/gallerie/public/images/2020/05/2353062.jpg",    "metadata": "2 may. 2020",    "publish_date": "03-05-2020",    "text": "CIUDAD DE MÉXICO.- En conferencia de prensa, la Secretaría de Salud informó que el número de contagios del nuevo coronavirus en el país ascendió a 22,088.  Desde Palacio Nacional se informó que las muertes relacionadas al Covid-19 en toda la República subió a 2,061.  Hugo López Gatell, subsecretario de Prevención y Promoción de la Salud, indicó que en cuanto a los casos sospechosos acumulados suman 14,536 mientras que las pruebas negativas ascienden a 57,167.  A nivel mundial se han registrado más de 3 millones 400 mil contagios de coronavirus y 242 mil decesos  Te recomendamos  Donald Trump dice estar \"contento\" de que Kim Jong Un se encuentre \"bien\"  Gobierno de la CDMX alista nuevas medidas para garantizar sana distancia  13 estrenos de Amazon Prime que podrás ver en mayo  jvc",    "title": "Suman 22088 casos de Covid-19 en México",    "url": "https://www.dineroenimagen.com/actualidad/suman-22088-casos-de-covid-19-en-mexico/122325"  }
{    "abstract": "Sin disponibilidad, 24 hospitales convertidos para atender Covid-19 en la ... el Hospital Juárez de México; el Hospital General 02 (Cdmx Sur) Villa Coapa (COY.); ...",    "authors": " ",    "image": " ",    "metadata": "2 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Sin disponibilidad, 24 hospitales convertidos para atender ...",    "url": "https://www.eluniversal.com.mx/metropoli/sin-disponibilidad-24-hospitales-para-atender-covid-19-en-la-zmvm"  }
{    "abstract": "México suma 2 mil 61 muertes por covid-19. México suma ya 2 mil 61 muertes y 22 mil 88 los casos confirmados, de acuerdo con el último reporte de la Secretaría ...",    "authors": "Silvia Arellano;Milenio Digital;Isabel Zamudio;Norma Ponce;Estrella Álvarez;Manuel Chacón;Omar Brito;Fanny Miranda Y Notimex",    "image": "https://www.milenio.com/uploads/media/2020/05/02/mexico-se-encuentra-en-la-9_0_23_958_595.jpg",    "metadata": "2 may. 2020",    "publish_date": "05-02-2020",    "text": "Silvia Arellano, Milenio Digital , Isabel Zamudio, Norma Ponce, Estrella Álvarez, Manuel Chacón, Omar Brito, Fanny Miranda y Notimex  Ante la pandemia de coronavirus, México suma ya 2 mil 61 muertes y 22 mil 88 casos confirmados, un incremento de mil 349, en donde Ciudad de México, Tabasco y Quintana Roo son las entidades que registran una mayor incidencia de contagios basada en su número de habitantes, de acuerdo con el último reporte de la Secretaría de Salud.  Ayer, Hugo López-Gatell, subsecretario de Prevención y Promoción de la Salud, dio a conocer que el punto cumbre de la pandemia se dará el 6 de mayo y a partir de esa fecha comenzarán a disminuir los contagios de covid-19 de continuar con las medidas de confinamiento y sana distancia.  México: casos de covid-19 por estado  México: contagios por estado  México: defunciones por entidad  .  Titular de Profeco da positivo a coronavirus - 19:35  El titular de la Procuraduría Federal del Consumidor (Profeco), Ricardo Sheffield Padilla, reveló a través de sus redes sociales que dio positivo al coronavirus; e n su cuenta de Twitter, Sheffield Padilla indicó que la prueba se la realizó el martes pasado y que hoy recibió la noticia de que es portador del covid-19.  Les comparto que salí positivo de coronavirus, la prueba me la hice el martes pasado, pero hoy por la tarde me dió aviso el laboratorio. Ya estoy en comunicación con el doctor @HLGatell y estaré atendiendo las recomendaciones médicas. — Ricardo Sheffield (@SheffieldGto) May 2, 2020  México supera las 2 mil muertes por covid-19 - 19:00  La Secretaría de Salud informó que en México 2 mil 61 personas han muerto por el coronavirus, mientras que se tiene registro de 22 mil 88 casos confirmados acumulados.  En Chiapas, 50 se han recuperado del covid-19 - 18:20  El gobernador de Chiapas, Rutilio Escandón, informó a través de Twitter que 50 personas en el estado se han recuperado del covid-19; el mandatario también agradeció a la población por acatar las medidas de prevención ante la emergencia.  Agradezco al pueblo chiapaneco por estar atendiendo las medias de prevención. Con gusto, anuncio que 50 personas se han recuperado ante el #COVID_19. Aplaudo y agradezco el accionar de todo el personal de salud, su vocación y entrega es extraordinaria. #ChiapasEsMásFuerte pic.twitter.com/T4z7guwM4f — Rutilio Escandón (@RutilioEscandon) May 2, 2020  México saldrá pronto de etapa crítica: AMLO - 17:40  El presidente Andrés Manuel López Obrador aseguró que, según los científicos que lo asesoran, México ya va a comenzar a salir de la etapa más crítica de la pandemia de covid-19 si se mantiene de manera correcta el resguardo en casa y, estimó que en esa fase, en el Valle de México se va a llegar a sólo mil 800 hospitalizados en terapia intensiva.      Hidalgo implementa 'Hoy no Circula' a partir de este 2 de mayo - 14:10  Ante los bajos índices de reducción de la movilidad en la entidad y la constante circulación de vehículos particulares en las diversas vialidades de Pachuca y su zona metropolitana, el gobierno de Hidalgo implementó las medidas de Hoy no Circula en esta región con lo que se busca acatar las medidas sanitarias de la Fase 3 de la contingencia sanitaria emitida por el Consejo de Salubridad General.      Trasladan a un hospital a hombre con síntomas de covid-19 que iba en buque - 15:55  Un tripulante que viajaba a bordo de un buque mercante, que se encontraba a 5.1 millas náuticas al sureste del puerto de Veracruz, tuvo que ser evacuado por elementos de la Secretaría de Marina, ya que el hombre presentaba fiebre y dificultades para respirar, síntomas de la enfermedad covid-19.  Querétaro refuerza medidas contra coronavirus- 14:59  El gobernador de Querétaro, Francisco Dominguez Servién, anunció una serie de medidas para reforzar acciones anti covid-19, entre las que se destacan sanciones administrativas y la instalación de filtros sanitarios en los accesos a la entidad y reducir la presencia de turistas.  Repatrían de EU cenizas de mexiquense que murió por covid-19- 14:45  Pedro Adrián Hernández Ramírez, migrante del poblado de Palomar Maquixco, en Teotihuacan, murió al contagiarse de covid-19 en Estados Unidos y sus cenizas fueron traídas de vuelta al territorio mexiquense, luego de que su familia solicitó ayuda a la Comisión de Apoyo al Migrante y Asuntos Internacionales.      Evacuan a tripulante de buque de la Semar por síntomas de coronavirus- 14:36  Elementos de la Secretaría de Marina (Semar) realizaron la evacuación médica del tripulante de un buque mercante frente a costas de Veracruz, debido a que presentaba fiebre y dificultades para respirar. El buque mercante SWIFT ACE se encontraba a 5.1 millas náuticas (8.207 kilómetros) aproximadamente, al sureste del puerto.  Van 95 muertos en Chihuahua- 14:25  La Secretaría de Salud de Chihuahua reportó que van 569 casos confirmados de coronavirus y 95 muertos. El director médico de la Zona Norte, Arturo Valenzuela Zorrilla, informó que a los municipios contagiados se suman Galeana, Guadalupe y Calvo, Nuevo Casas Grandes, Rosales y Jiménez con un caso confirmado.  Insabi ha entregado más de 13 millones de insumos- 14:20  El Instituto de Salud para el Bienestar (Insabi) ha entregado al sector salud de todo el país y diversas instituciones federales 13 millones 626 mil 624 piezas de medicamentos, equipos e insumos médicos, de un total de 58 millones de bienes adquiridos en México y en China.  IMSS rechaza sobreprecio en compra de ventiladores- 13:50  El IMSS rechazó la presunta compra de ventiladores a sobreprecio a León Manuel Bartlett Álvarez, propietario de Cyber Robotics Solutions.  En conferencia de prensa, la delegada del IMSS en Hidalgo detalló que el precio de venta de los insumos no los determina el instituto sino el mercado.  \"Los precios no los establece el IMSS, el precio lo marca el mercado y en una situación de pandemia sabemos que las características que pueden variar en el costo de algún equipo medico puede ser desde la carencia de alguno de los aditamentos y eso quiero entender que sería la característica técnica que hace la diferencia entre altos y bajos costos\", dijo.  ????#ConferenciaDePrensa    Por tratarse de una emergencia nacional, se adjudicó la compra de ventiladores a quien garantizó la entrega inmediata de ventiladores. #COVID19 #IMSSHidalgo https://t.co/OFxqI8MEBW — IMSS (@Tu_IMSS) May 2, 2020  Funcionarios de CdMx han donado cerca de 60 mdp- 13:30  Claudia Sheinbaum, jefa de Gobierno de la Ciudad de México, informó que los funcionarios capitalinos han donado cerca de 60 milllones de pesos a la lucha contra el coronavirus covid-19.  #EnVivo ▶️ #Videoconferencia de prensa. Recuerda: los gobiernos tienen una gran responsabilidad, pero la ciudadanía también. Todas y todos debemos ser responsables. #QuédateEnCasa https://t.co/Qm31tnPTz1 — Claudia Sheinbaum (@Claudiashein) May 2, 2020  Desde ayer, Hospital General del Xoco acepta pacientes contagiados- 13:08  La jefa de Gobierno de la Ciudad de México, Claudia Sheinbaum, informó que desde ayer el Hospital General del Xoco ya recibe a pacientes con covid-19 , con el fin de aumentar el número de camas. Reiteró que se prevén habilitar más hospitales covid-19, como el Ajusco Medio y cuatro adicionales que se anunciarán próximamente.  Senador del PRI se hace prueba tras contacto con Osorio Chong- 12:45  Mario Zamora, senador del PRI, informó que se realizó la prueba de coronavirus después de mantener contacto con su coordinador Miguel Ángel Osorio Chong, quien salió positivo. Sin embargo, estará resguardado durante 48 horas hasta conocer el resultado.  Amigos les informo que hoy me hice la prueba del COVID-19. Atendiendo las recomendaciones médicas, estaré resguardado en casa hasta saber el resultado en 48 hrs. pic.twitter.com/PxKXPX9irl — Mario Zamora (@MarioZamoraG) May 1, 2020  Van 118 decesos en Quintana Roo- 12:34  La secretaria de Salud de Quintana Roo, Alejandra Aguirre, reportó 118 decesos por coronavirus en el estado, así como 888 casos positivos y 89 sospechosos.  Panorama en Quintana Roo    Hasta las 12 horas del 2 de mayo, se han notificado 915 casos negativos, 89 en estudio, 888 positivos, 118 defunciones y 431 personas recuperadas a COVID-19.#QuédateEnCasa pic.twitter.com/WrCKKEaLLE — Alejandra Aguirre (@AleAguirreC_) May 2, 2020  Liberan Avenida Central tras diálogo con autoridades del Edomex- 12:26  Luego de 40 minutos de bloqueo y dialogar con autoridades del gobierno del Estado de México, familiares de enfermos de covid-19 del hospital de Ecatepec libreraron la Avenida Central; sin embargo, amagaron con regresar si no les brindan información sobre la situación médica de los pacientes.  Familiares de enfermos de covid-19 protestan en hospital de Ecatepec- 11:20  Familiares de contagiados de covid-19 del Hospital General de Ecatepec Las Américas, Estado de México, cierran la Avenida Central para demandar que se les mantenga informados sobre la situación médica de sus enfermos, por lo que elementos de la Guardia Nacional resguardan el hospital.  Ayer, familiares se enfrentaron en el hospital Las Américas con integrantes de la Secretaría de Seguridad Pública y de la Guardia Nacional, presuntamente por el mal manejo de cuerpos de personas fallecidas por coronavirus y la mala atención de pacientes infectados.  ▶ \"No nos dan información\": familiares de pacientes con covid-19 bloquean Avenida Central, en Ecatepec https://t.co/K25zIe2ttR pic.twitter.com/6ozuIqDDYA — Milenio (@Milenio) May 2, 2020  Beatriz Gutiérrez Müller recomienda comer sano durante confinamiento- 10:37  La escritora Beatriz Gutiérrez Müller recomendó, a través de sus redes sociales, mantener una alimentación sana durante el confinamiento en México por el coronavirus, así como evitar refrescos y comida chatarra. Además, exhortó a consumir productos locales y de temporada.  En estos tiempos de distanciamiento social voluntario pero responsable, consume productos locales y de temporada. Evita bebidas gaseosas y comida chatarra. Y ojalá las evites para siempre: mucha grasa y azúcar. #comesano ???????????????? — Beatriz Gutiérrez Müller (@BeatrizGMuller) May 2, 2020  Querétaro suma 15 defunciones- 10:14  En Querétaro, un hombre de 85 años, que estaba hospitalizado con antecedente de diabetes e hipertensión arterial, falleció este viernes a causa de covid-19. Además, el gobierno del estado reportó 157 casos confirmados.  Te informamos la situación actual de #COVID19 en nuestro estado. Querétaro con 157 casos confirmados y 15 defunciones a la fecha. Conoce los detalles en @SSalud_Qro o haz click aquí: https://t.co/UdsvsqNEeE#QuédateEnCasa y mantente al tanto a través de medios oficiales. pic.twitter.com/DJVLBUOlJQ — Gobierno Querétaro (@gobqro) May 2, 2020  Murió trabajador de Capufe por coronavirus- 09:50  El secretario de Comunicaciones y Transporte, Javier Jiménez Espriú, informó sobre la muerte de un cajero de Capufe por covid-19 .  Jiménez Espriú informó el jueves que al menos diez empleado de Caminos y Puentes dieron positivo a coronavirus, por lo que pidió a los ciudadanos usar el pago electrónico de peaje en las casetas, para evitar contagios.  Lamentamos otra víctima del COVID19 en nuestro sector. Marco Antonio Baez Morales, Cajero Receptor de CAPUFE. Nuestro sentido pésame a sus familiares, amigos y compañeros. — Javier Jiménez Espriú (@JimenezEspriu) May 2, 2020  Panteones de Morelia cerrarán del 8 al 11 de mayo- 09:22  El ayuntamiento de Morelia notificó a diversos panteones y mausoleos, tanto públicos como privados, que deberán cerrar sus puertas del 8 al 11 de mayo, como medida preventiva para evitar concentraciones de personas en espacios reducidos. Dichos lugares si bien no recibirán visitas en el lapso mencionado, operarán con normalidad en sus servicios de cremación e inhumación.  Vuelan desde Nepal seis mexicanos varados por coronavirus- 09:00  La embajada de México en India dio a conocer que seis mexicanos partieron desde Nepal de regreso al país esta madrugada, ante la pandemia de coronavirus. También, reiteró que la Secretaría de Relaciones Exteriores (SRE) trabaja para facilitar la repatriación de connacionales varados en India, Bangladesh, Maldivas, Nepal y Sri Lanka.  Hoy partieron ???? Jorge, Nelly, Danae, Rodrigo, Fernanda y Héctor desde Nepal hacia ???????? tras gestiones de @EmbaMexInd, @EmbaMexFra y la voluntad de estos connacionales de regresar con sus familias.@JulianVenturaV @ConsulClaudiaF1 @fsalasl @r_velascoa @arocha221 — Embassy of Mexico in India ???????? (@EmbaMexInd) May 2, 2020  Zacatecas reporta 12 muertes por coronavirus- 08:40 horas  El gobierno de Zacatecas reportó la muerte de un hombre de 71 años, quien había sido confirmado como positivo a coronavirus el 30 de abril y falleció la madrugada de este sábado . De acuerdo con el titular de la dependencia, Gilberto Breña Cantú, el paciente se encontraba hospitalizado en una unidad covid-19 y padecía de hipertensión arterial.  icc  ​  ​  ​  ​  ​  ​  ​  ​  ​  ​  ​  ​  ​  ​  ​  ​",    "title": "México: casos de covid-19 por estado",    "url": "https://www.milenio.com/politica/coronavirus-mexico-2-mayo-noticias-covid-19"  }
{    "abstract": "De acuerdo al último informe de la Secretaría de Salud, se registran un total de 22,088 casos de COVID-19, así como 2,061 defunciones. -EN VIVO: Coronavirus ...",    "authors": "",    "image": "https://e00-marca.uecdn.es/assets/multimedia/imagenes/2020/04/28/15880784338783.png",    "metadata": "2 may. 2020",    "publish_date": "02-05-2020",    "text": "Mapa y casos de coronavirus en México por estado hoy sábado 2 de mayo Coronavirus en México Las cifras de la pandemia en el país  Primer sábado del mes con puente incluido que tendremos que pasar en casa ya que México se encuentra a punto de comenzar su tercera semana bajo la fase 3 del coronavirus y tal y como se esperaba, los contagios y muertes causados por esta enfermedad están subiendo rápidamente. De acuerdo al último informe de la Secretaría de Salud, se registran un total de 22,088 casos de COVID-19, así como 2,061 defunciones.  -EN VIVO: Coronavirus México hoy 1 de mayo; últimas noticias, contagios y muertes por Covid-19  Es importante destacar que la Ciudad de México se mantiene como la entidad más afectada por este virus al contabilizar 6,013 contagios y 451 defunciones. En segundo lugar encontramos al Estado de México y en tercer a Baja California.  La cobertura que realiza MARCA Claro no es exclusiva de México, por lo que te ofrecemos informarte con todo lo que pasa con esta pandemia en Estados Unidos, epicentro de la pandemia en América; en Colombia, donde las medidas que han adoptado han podido mitigar los contagios y España, un país de los que más han sufrido el paso del COVID-19.  Casos confirmados y muertes por COVID-19 en México | 1 de mayo* Aguascalientes | 253 confirmados | 7 defunciones | 165 sospechosos | 1,558 negativos Baja California | 1,582 confirmados | 235 defunciones | 869 sospechosos | 1,393 negativos Baja California Sur | 330 confirmados | 18 defunciones | 47 sospechosos | 887 negativos Campeche | 109 confirmados | 22 defunciones | 17 sospechosos | 296 negativos Chiapas | 216 confirmados | 9 defunciones | 48 sospechosos | 547 negativos Chihuahua | 452 confirmados | 89 defunciones | 361 sospechosos | 669 negativos CDMX | 6,013 confirmados | 451 defunciones | 3,996 sospechosos | 10,005 negativos Coahuila | 440 confirmados | 41 defunciones | 340 sospechosos | 3,092 negativos Colima | 29 confirmados | 3 defunciones | 15 sospechosos | 177 negativos Durango | 73 confirmados | 7 defunciones | 65 sospechosos | 636 negativos Edo. de México | 3,615 confirmados | 191 defunciones | 3,439 sospechosos | 5,001 negativos Guanajuato | 290 confirmados | 27 defunciones | 713 sospechosos | 4,072 negativos Guerrero | 317 confirmados | 49 defunciones | 158 sospechosos | 612 negativos Hidalgo | 306 confirmados |36 defunciones | 115 sospechosos | 642 negativos Jalisco | 387 confirmados | 32 defunciones | 578 sospechosos | 4,994 negativos Michoacán | 366 confirmados | 48 defunciones | 152 sospechosos | 1,484 negativos Morelos | 366 confirmados | 43 defunciones | 366 sospechosos | 530 negativos Nayarit | 106 confirmados | 12 defunciones | 64 sospechosos | 421 negativos Nuevo León | 406 confirmados | 19 defunciones | 524 sospechosos | 5,064 negativos Oaxaca | 163 confirmados | 22 defunciones | 63 sospechosos | 606 negativos Puebla | 755 confirmados | 92 defunciones | 335 sospechosos | 1,493 negativos Querétaro | 151 confirmados | 15 defunciones | 48 sospechosos | 678 negativos Quintana Roo | 889 confirmados | 116 defunciones | 89 sospechosos | 750 negativos San Luis Potosí | 131 confirmados | 8 defunciones | 94 sospechosos | 1,527 negativos Sinaloa | 1,076 confirmados | 163 defunciones | 539 sospechosos | 1,264 negativos Sonora | 249 confirmados | 23 defunciones | 216 sospechosos | 1,044 negativos Tabasco | 1,077 confirmados | 137 defunciones | 293 sospechosos | 1,278 negativos Tamaulipas | 362 confirmados | 21 defunciones | 359 sospechosos | 1,980 negativos Tlaxcala | 229 confirmados | 23 defunciones | 50 sospechosos | 754 negativos Veracruz | 672 confirmados | 59 defunciones | 409 sospechosos | 1,808 negativos Yucatán | 533 confirmados | 30 defunciones | 162 sospechosos | 1,252 negativos Zacatecas | 94 confirmados | 10 defunciones | 32 sospechosos | 637 negativos  *Información de la Secretaría de Salud  Todo lo que necesitas saber sobre el Coronavirus  -¿Qué es el coronavirus?  -¿Cuarentena o aislamiento? Diferencias entre una y otro  -¿Hay una cura para el coronavirus?  -Todo lo que necesitas saber sobre el coronavirus  -Coronavirus en México  -¿Cuáles son los síntomas del coronavirus?  -¿Cómo afecta el coronavirus a las mascotas?  -Gel antibacterial y cloro, ¿realmente funcionan?",    "title": "Mapa y casos de coronavirus en México por estado hoy ...",    "url": "https://www.marca.com/claro-mx/trending/2020/05/02/5ead6670ca47419a208b4594.html"  }
{    "abstract": "Ciudad de México. Personal adscrito a la Primera Región Naval realizó la evacuación médica de un tripulante del buque mercante “Swift Ace” que presentaba ...",    "authors": "La Redacción",    "image": "https://www.jornada.com.mx/ultimas/2020/05/02/atienden-a-tripulante-con-sintomas-de-covid-19-en-buque-en-veracruz-3824.html/semar.jpg-1722.html/image_large",    "metadata": "2 may. 2020",    "publish_date": "02-05-2020",    "text": "Ciudad de México. Personal adscrito a la Primera Región Naval realizó la evacuación médica de un tripulante del buque mercante “Swift Ace” que presentaba fiebre, dificultades para respirar y con probables síntomas de Covid-19.  La Secretaría de Marina Armada de México (Semar) informó que la embarcación se encontraba a 5.1 millas náuticas (8.2 kilómetros) aproximadamente, al sureste del puerto de Veracruz.  El operativo de ayuda se inició tras recibir “una llamada de emergencia por parte de la Capitanía de Puerto, informando que citado buque mercante” y ante la emergencia se coordinó con Sanidad Internacional y la Capitanía de Puerto Regional de Veracruz la evacuación medica en alta mar.  Para ello participaron una Patrulla Interceptora con personal de Sanidad Naval y de la Estación Naval de Búsqueda y Rescate y Vigilancia Marítima (ENSAR-Veracruz), llevando consigo equipo especializado para realizar la evacuación médica de personas sospechosas de estar contagiadas por el virus SARS-CoV-2 (Covid-19).  El personal de Sanidad Naval “brindó atención médica a un hombre de 31 años de edad y de origen Filipino, donde aplicando los protocolos de seguridad sanitaria que la situación actual amerita, fue entregado a Sanidad Internacional en este puerto, con estado de salud estable para trasladarlo a un hospital de la localidad y recibir atención médica especializada”, señaló la Semar.",    "title": "Atienden a tripulante con síntomas de Covid-19 en buque en ...",    "url": "https://www.jornada.com.mx/ultimas/politica/2020/05/02/atienden-a-tripulante-con-sintomas-de-covid-19-en-buque-en-veracruz-3824.html"  }
{    "abstract": "En los últimos ocho días, México experimentó un crecimiento acelerado en el número de contagios y muertes por Covid-19 hasta alcanzar ayer 20 mil 739 ...",    "authors": " ",    "image": " ",    "metadata": "2 may. 2020",    "publish_date": " ",    "text": " ",    "title": "En 8 días crecen los decesos por Covid-19",    "url": "https://www.eluniversal.com.mx/nacion/en-8-dias-crecen-los-decesos-por-covid-19"  }
{    "abstract": "- En México podrían existir alrededor de un millón de casos positivos por COVID-19, advirió el ex Comisionado Nacional para la Prevensión y Control de la ...",    "authors": " ",    "image": " ",    "metadata": "2 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Experto dice que casos de COVID-19 en México deberían ...",    "url": "https://www.sinembargo.mx/02-05-2020/3778880"  }
{    "abstract": "Según los datos más recientes, Baja California ya tiene mil 656 casos positivos acumulados y 253 defunciones. “El Covid es un patógeno que ya va a estar con ...",    "authors": "Ramses Pech;Salvador Casanova;Newsweek México;Mariana García;Daniela Salazar;Kathleen Rellihan;Emily Araujo;Dana Dovey;Robert Valencia;Tw",    "image": "https://newsweekespanol.com/wp-content/uploads/2020/05/WhatsApp-Image-2020-05-02-at-12.39.22-PM0.jpeg",    "metadata": "2 may. 2020",    "publish_date": "02-05-2020",    "text": "La tasa de positividad de Covid-19 disminuyó en Baja California por primera vez en más de 15 días. En más de 50 muestras que se tomaron este primero de mayo, solo 10 resultaron positivas, informó esta mañana el secretario de Salud del Estado, Alonso Pérez Rico.  “Eso es 1 de cada 5, nuestro índice de positividad baja para el día de ayer”, dijo Pérez Rico en la transmisión que ofrece diariamente con el gobernador Jaime Bonilla.  Abril cerró con 69 casos nuevos confirmados el día 30, pero el número más alto desde que inició la pandemia en esta entidad, se registró el 21 de ese mismo mes con 123 personas infectadas.  Según los datos más recientes, Baja California ya tiene mil 656 casos positivos acumulados y 253 defunciones.  “El Covid es un patógeno que ya va a estar con nosotros. Todos vamos a padecer esta enfermedad en algún punto de nuestras vidas”, comentó Pérez Rico.  Al finalizar recomendó a quienes presentan síntomas, acudir al hospital solo en caso de falta de oxígeno, y de lo contrario, quedarse en casa.",    "title": "Disminuye tasa de positividad de Covid-19 en Baja California",    "url": "https://newsweekespanol.com/2020/05/disminuye-tasa-de-positividad-de-covid-19-en-baja-california/"  }
{    "abstract": "Ante la pandemia de coronavirus, México suma ya 2 mil 61 muertes y 22 mil 88 casos confirmados, un incremento de mil 349, en donde Ciudad de México, ...",    "authors": "Silvia Arellano;Milenio Digital;Isabel Zamudio;Norma Ponce;Estrella Álvarez;Manuel Chacón;Omar Brito;Fanny Miranda Y Notimex",    "image": "https://www.milenio.com/uploads/media/2020/05/02/mexico-se-encuentra-en-la-9_0_23_958_595.jpg",    "metadata": "2 may. 2020",    "publish_date": "05-02-2020",    "text": "Silvia Arellano, Milenio Digital , Isabel Zamudio, Norma Ponce, Estrella Álvarez, Manuel Chacón, Omar Brito, Fanny Miranda y Notimex  Ante la pandemia de coronavirus, México suma ya 2 mil 61 muertes y 22 mil 88 casos confirmados, un incremento de mil 349, en donde Ciudad de México, Tabasco y Quintana Roo son las entidades que registran una mayor incidencia de contagios basada en su número de habitantes, de acuerdo con el último reporte de la Secretaría de Salud.  Ayer, Hugo López-Gatell, subsecretario de Prevención y Promoción de la Salud, dio a conocer que el punto cumbre de la pandemia se dará el 6 de mayo y a partir de esa fecha comenzarán a disminuir los contagios de covid-19 de continuar con las medidas de confinamiento y sana distancia.  México: casos de covid-19 por estado  México: contagios por estado  México: defunciones por entidad  .  Titular de Profeco da positivo a coronavirus - 19:35  El titular de la Procuraduría Federal del Consumidor (Profeco), Ricardo Sheffield Padilla, reveló a través de sus redes sociales que dio positivo al coronavirus; e n su cuenta de Twitter, Sheffield Padilla indicó que la prueba se la realizó el martes pasado y que hoy recibió la noticia de que es portador del covid-19.  Les comparto que salí positivo de coronavirus, la prueba me la hice el martes pasado, pero hoy por la tarde me dió aviso el laboratorio. Ya estoy en comunicación con el doctor @HLGatell y estaré atendiendo las recomendaciones médicas. — Ricardo Sheffield (@SheffieldGto) May 2, 2020  México supera las 2 mil muertes por covid-19 - 19:00  La Secretaría de Salud informó que en México 2 mil 61 personas han muerto por el coronavirus, mientras que se tiene registro de 22 mil 88 casos confirmados acumulados.  En Chiapas, 50 se han recuperado del covid-19 - 18:20  El gobernador de Chiapas, Rutilio Escandón, informó a través de Twitter que 50 personas en el estado se han recuperado del covid-19; el mandatario también agradeció a la población por acatar las medidas de prevención ante la emergencia.  Agradezco al pueblo chiapaneco por estar atendiendo las medias de prevención. Con gusto, anuncio que 50 personas se han recuperado ante el #COVID_19. Aplaudo y agradezco el accionar de todo el personal de salud, su vocación y entrega es extraordinaria. #ChiapasEsMásFuerte pic.twitter.com/T4z7guwM4f — Rutilio Escandón (@RutilioEscandon) May 2, 2020  México saldrá pronto de etapa crítica: AMLO - 17:40  El presidente Andrés Manuel López Obrador aseguró que, según los científicos que lo asesoran, México ya va a comenzar a salir de la etapa más crítica de la pandemia de covid-19 si se mantiene de manera correcta el resguardo en casa y, estimó que en esa fase, en el Valle de México se va a llegar a sólo mil 800 hospitalizados en terapia intensiva.      Hidalgo implementa 'Hoy no Circula' a partir de este 2 de mayo - 14:10  Ante los bajos índices de reducción de la movilidad en la entidad y la constante circulación de vehículos particulares en las diversas vialidades de Pachuca y su zona metropolitana, el gobierno de Hidalgo implementó las medidas de Hoy no Circula en esta región con lo que se busca acatar las medidas sanitarias de la Fase 3 de la contingencia sanitaria emitida por el Consejo de Salubridad General.      Trasladan a un hospital a hombre con síntomas de covid-19 que iba en buque - 15:55  Un tripulante que viajaba a bordo de un buque mercante, que se encontraba a 5.1 millas náuticas al sureste del puerto de Veracruz, tuvo que ser evacuado por elementos de la Secretaría de Marina, ya que el hombre presentaba fiebre y dificultades para respirar, síntomas de la enfermedad covid-19.  Querétaro refuerza medidas contra coronavirus- 14:59  El gobernador de Querétaro, Francisco Dominguez Servién, anunció una serie de medidas para reforzar acciones anti covid-19, entre las que se destacan sanciones administrativas y la instalación de filtros sanitarios en los accesos a la entidad y reducir la presencia de turistas.  Repatrían de EU cenizas de mexiquense que murió por covid-19- 14:45  Pedro Adrián Hernández Ramírez, migrante del poblado de Palomar Maquixco, en Teotihuacan, murió al contagiarse de covid-19 en Estados Unidos y sus cenizas fueron traídas de vuelta al territorio mexiquense, luego de que su familia solicitó ayuda a la Comisión de Apoyo al Migrante y Asuntos Internacionales.      Evacuan a tripulante de buque de la Semar por síntomas de coronavirus- 14:36  Elementos de la Secretaría de Marina (Semar) realizaron la evacuación médica del tripulante de un buque mercante frente a costas de Veracruz, debido a que presentaba fiebre y dificultades para respirar. El buque mercante SWIFT ACE se encontraba a 5.1 millas náuticas (8.207 kilómetros) aproximadamente, al sureste del puerto.  Van 95 muertos en Chihuahua- 14:25  La Secretaría de Salud de Chihuahua reportó que van 569 casos confirmados de coronavirus y 95 muertos. El director médico de la Zona Norte, Arturo Valenzuela Zorrilla, informó que a los municipios contagiados se suman Galeana, Guadalupe y Calvo, Nuevo Casas Grandes, Rosales y Jiménez con un caso confirmado.  Insabi ha entregado más de 13 millones de insumos- 14:20  El Instituto de Salud para el Bienestar (Insabi) ha entregado al sector salud de todo el país y diversas instituciones federales 13 millones 626 mil 624 piezas de medicamentos, equipos e insumos médicos, de un total de 58 millones de bienes adquiridos en México y en China.  IMSS rechaza sobreprecio en compra de ventiladores- 13:50  El IMSS rechazó la presunta compra de ventiladores a sobreprecio a León Manuel Bartlett Álvarez, propietario de Cyber Robotics Solutions.  En conferencia de prensa, la delegada del IMSS en Hidalgo detalló que el precio de venta de los insumos no los determina el instituto sino el mercado.  \"Los precios no los establece el IMSS, el precio lo marca el mercado y en una situación de pandemia sabemos que las características que pueden variar en el costo de algún equipo medico puede ser desde la carencia de alguno de los aditamentos y eso quiero entender que sería la característica técnica que hace la diferencia entre altos y bajos costos\", dijo.  ????#ConferenciaDePrensa    Por tratarse de una emergencia nacional, se adjudicó la compra de ventiladores a quien garantizó la entrega inmediata de ventiladores. #COVID19 #IMSSHidalgo https://t.co/OFxqI8MEBW — IMSS (@Tu_IMSS) May 2, 2020  Funcionarios de CdMx han donado cerca de 60 mdp- 13:30  Claudia Sheinbaum, jefa de Gobierno de la Ciudad de México, informó que los funcionarios capitalinos han donado cerca de 60 milllones de pesos a la lucha contra el coronavirus covid-19.  #EnVivo ▶️ #Videoconferencia de prensa. Recuerda: los gobiernos tienen una gran responsabilidad, pero la ciudadanía también. Todas y todos debemos ser responsables. #QuédateEnCasa https://t.co/Qm31tnPTz1 — Claudia Sheinbaum (@Claudiashein) May 2, 2020  Desde ayer, Hospital General del Xoco acepta pacientes contagiados- 13:08  La jefa de Gobierno de la Ciudad de México, Claudia Sheinbaum, informó que desde ayer el Hospital General del Xoco ya recibe a pacientes con covid-19 , con el fin de aumentar el número de camas. Reiteró que se prevén habilitar más hospitales covid-19, como el Ajusco Medio y cuatro adicionales que se anunciarán próximamente.  Senador del PRI se hace prueba tras contacto con Osorio Chong- 12:45  Mario Zamora, senador del PRI, informó que se realizó la prueba de coronavirus después de mantener contacto con su coordinador Miguel Ángel Osorio Chong, quien salió positivo. Sin embargo, estará resguardado durante 48 horas hasta conocer el resultado.  Amigos les informo que hoy me hice la prueba del COVID-19. Atendiendo las recomendaciones médicas, estaré resguardado en casa hasta saber el resultado en 48 hrs. pic.twitter.com/PxKXPX9irl — Mario Zamora (@MarioZamoraG) May 1, 2020  Van 118 decesos en Quintana Roo- 12:34  La secretaria de Salud de Quintana Roo, Alejandra Aguirre, reportó 118 decesos por coronavirus en el estado, así como 888 casos positivos y 89 sospechosos.  Panorama en Quintana Roo    Hasta las 12 horas del 2 de mayo, se han notificado 915 casos negativos, 89 en estudio, 888 positivos, 118 defunciones y 431 personas recuperadas a COVID-19.#QuédateEnCasa pic.twitter.com/WrCKKEaLLE — Alejandra Aguirre (@AleAguirreC_) May 2, 2020  Liberan Avenida Central tras diálogo con autoridades del Edomex- 12:26  Luego de 40 minutos de bloqueo y dialogar con autoridades del gobierno del Estado de México, familiares de enfermos de covid-19 del hospital de Ecatepec libreraron la Avenida Central; sin embargo, amagaron con regresar si no les brindan información sobre la situación médica de los pacientes.  Familiares de enfermos de covid-19 protestan en hospital de Ecatepec- 11:20  Familiares de contagiados de covid-19 del Hospital General de Ecatepec Las Américas, Estado de México, cierran la Avenida Central para demandar que se les mantenga informados sobre la situación médica de sus enfermos, por lo que elementos de la Guardia Nacional resguardan el hospital.  Ayer, familiares se enfrentaron en el hospital Las Américas con integrantes de la Secretaría de Seguridad Pública y de la Guardia Nacional, presuntamente por el mal manejo de cuerpos de personas fallecidas por coronavirus y la mala atención de pacientes infectados.  ▶ \"No nos dan información\": familiares de pacientes con covid-19 bloquean Avenida Central, en Ecatepec https://t.co/K25zIe2ttR pic.twitter.com/6ozuIqDDYA — Milenio (@Milenio) May 2, 2020  Beatriz Gutiérrez Müller recomienda comer sano durante confinamiento- 10:37  La escritora Beatriz Gutiérrez Müller recomendó, a través de sus redes sociales, mantener una alimentación sana durante el confinamiento en México por el coronavirus, así como evitar refrescos y comida chatarra. Además, exhortó a consumir productos locales y de temporada.  En estos tiempos de distanciamiento social voluntario pero responsable, consume productos locales y de temporada. Evita bebidas gaseosas y comida chatarra. Y ojalá las evites para siempre: mucha grasa y azúcar. #comesano ???????????????? — Beatriz Gutiérrez Müller (@BeatrizGMuller) May 2, 2020  Querétaro suma 15 defunciones- 10:14  En Querétaro, un hombre de 85 años, que estaba hospitalizado con antecedente de diabetes e hipertensión arterial, falleció este viernes a causa de covid-19. Además, el gobierno del estado reportó 157 casos confirmados.  Te informamos la situación actual de #COVID19 en nuestro estado. Querétaro con 157 casos confirmados y 15 defunciones a la fecha. Conoce los detalles en @SSalud_Qro o haz click aquí: https://t.co/UdsvsqNEeE#QuédateEnCasa y mantente al tanto a través de medios oficiales. pic.twitter.com/DJVLBUOlJQ — Gobierno Querétaro (@gobqro) May 2, 2020  Murió trabajador de Capufe por coronavirus- 09:50  El secretario de Comunicaciones y Transporte, Javier Jiménez Espriú, informó sobre la muerte de un cajero de Capufe por covid-19 .  Jiménez Espriú informó el jueves que al menos diez empleado de Caminos y Puentes dieron positivo a coronavirus, por lo que pidió a los ciudadanos usar el pago electrónico de peaje en las casetas, para evitar contagios.  Lamentamos otra víctima del COVID19 en nuestro sector. Marco Antonio Baez Morales, Cajero Receptor de CAPUFE. Nuestro sentido pésame a sus familiares, amigos y compañeros. — Javier Jiménez Espriú (@JimenezEspriu) May 2, 2020  Panteones de Morelia cerrarán del 8 al 11 de mayo- 09:22  El ayuntamiento de Morelia notificó a diversos panteones y mausoleos, tanto públicos como privados, que deberán cerrar sus puertas del 8 al 11 de mayo, como medida preventiva para evitar concentraciones de personas en espacios reducidos. Dichos lugares si bien no recibirán visitas en el lapso mencionado, operarán con normalidad en sus servicios de cremación e inhumación.  Vuelan desde Nepal seis mexicanos varados por coronavirus- 09:00  La embajada de México en India dio a conocer que seis mexicanos partieron desde Nepal de regreso al país esta madrugada, ante la pandemia de coronavirus. También, reiteró que la Secretaría de Relaciones Exteriores (SRE) trabaja para facilitar la repatriación de connacionales varados en India, Bangladesh, Maldivas, Nepal y Sri Lanka.  Hoy partieron ???? Jorge, Nelly, Danae, Rodrigo, Fernanda y Héctor desde Nepal hacia ???????? tras gestiones de @EmbaMexInd, @EmbaMexFra y la voluntad de estos connacionales de regresar con sus familias.@JulianVenturaV @ConsulClaudiaF1 @fsalasl @r_velascoa @arocha221 — Embassy of Mexico in India ???????? (@EmbaMexInd) May 2, 2020  Zacatecas reporta 12 muertes por coronavirus- 08:40 horas  El gobierno de Zacatecas reportó la muerte de un hombre de 71 años, quien había sido confirmado como positivo a coronavirus el 30 de abril y falleció la madrugada de este sábado . De acuerdo con el titular de la dependencia, Gilberto Breña Cantú, el paciente se encontraba hospitalizado en una unidad covid-19 y padecía de hipertensión arterial.  icc  ​  ​  ​  ​  ​  ​  ​  ​  ​  ​  ​  ​  ​  ​  ​  ​",    "title": "México suma 2 mil 61 muertes por covid-19",    "url": "https://origin-www.milenio.com/politica/coronavirus-mexico-2-mayo-noticias-covid-19"  }
{    "abstract": "El subgobernador del Banco de México (Banxico), Jonathan Heath, destacó el ranking sobre la fortaleza financiera de las economías ante COVID-19 que hace ...",    "authors": "",    "image": "https://d1dxvryen9goi5.cloudfront.net/wp-content/uploads/2019/11/imef.jpg",    "metadata": "2 may. 2020",    "publish_date": "03-05-2020",    "text": "El subgobernador del Banco de México (Banxico), Jonathan Heath, destacó el ranking sobre la fortaleza financiera de las economías ante COVID-19 que hace The Economist, el cual coloca a México en el lugar 28.  “De un examen a 66 economías emergentes, Botswana encabeza la lista, seguido por Taiwán, Corea del Sur y Perú. México en el lugar 28. Venezuela último lugar del mundo”, expuso en su cuenta de Twitter.  Te puede interesar: Caída y recuperación económica de México será en forma de V: SHCP  Añade que sorprende que la publicación inglesa ubica mejor a México que a Chile.  Interesante análisis de @TheEconomist sobre fortaleza financiera ante el Covid-19. De un examen a 66 economías emergentes, Botswana encabeza la lista, seguido por Taiwan, Corea del Sur y Perú. México en el lugar 28. Venezuela último lugar del mundo. — Jonathan Heath (@JonathanHeath54) May 2, 2020  El análisis de The Economist señaló que “a la economía del 90% le faltarán grandes partes de la vida cotidiana, al menos hasta que se encuentre una vacuna o un tratamiento”.  Refiere que la gente está agobiada por las dificultades financieras y el miedo a una segunda ola de COVID-19.  “Las empresas tienen poco dinero. Los desempleados podrían enfrentar una década perdida”, abundó.  lps",    "title": "México, en el lugar 28 de fortaleza financiera ante COVID-19 ...",    "url": "https://www.razon.com.mx/negocios/mexico-en-el-lugar-28-de-fortaleza-financiera-ante-covid-19-the-economist/"  }
{    "abstract": "El Gobierno de la Ciudad de México informó que se han confirmado 25 casos de Covid-19 en mercados de 11 alcaldías. En la alcaldía Azcapotzalco se ...",    "authors": " ",    "image": " ",    "metadata": "2 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Confirman 25 casos de Covid-19 en mercados de CDMX",    "url": "https://www.eluniversal.com.mx/metropoli/cdmx/confirman-25-casos-de-covid-19-en-mercados-de-cdmx"  }
{    "abstract": "La vitamina D podría ser una clave para enfrentar al Covid-19. De acuerdo con un estudio realizado entre el Queen Elizabeth Hospital Foundation Trust y la ...",    "authors": "",    "image": "https://e00-marca.uecdn.es/assets/multimedia/imagenes/2020/05/02/15884496706844.jpg",    "metadata": "2 may. 2020",    "publish_date": "02-05-2020",    "text": "La deficiencia de vitamina D podría estar relacionado con muertes por Covid-19 Coronavirus Tomar el sol puede hacerte menos vulnerable al SARS-CoV-2  La vitamina D podría ser una clave para enfrentar al Covid-19. De acuerdo con un estudio realizado entre el Queen Elizabeth Hospital Foundation Trust y la Universidad de East Anglia, la deficiencia de esta vitamina podría estar relacionada con las muertes por coronavirus en Europa.  Es importante señalar que los resultados de esta investigación aún no han sido validados por la comunidad científica, pero se basan en los promedios de vitamina D en los países europeos comparados con la tasa de mortalidad del Covid-19 en ellos. Con esto se probó que existía una relación entre ambas cantidades y que los países con mayores niveles de vitamina D registraron una menor cantidad de fallecimientos.  Los autores de este estudio, Petre Cristian Ilie , Simina Stefanescu y Lee Smith, sostienen que \"el grupo de población más vulnerable para Covid-19 también es el que tiene el mayor déficit de vitamina D\", además de que otros informes mencionan que la vitamina D puede ayudar a reducir el riesgo de enfermedades respiratorias.  ¿Qué hace y en dónde se encuentra la vitamina D?  Esta vitamina favorece la absorción de calcio. Es necesaria para el crecimiento y desarrollo de los huesos en los niños. También ayuda a reducir la pérdida de minerales en mujeres posmenopáusicas. Además, cumple con funciones biológicas en el sistema inmune, metabolismo y en los dientes.  La piel produce esta vitamina gracias a los rayos del sol, pero también la podemos encontrar en alimentos como el hígado, los huevos y los pescados azules.  Todo lo que necesitas saber sobre el Coronavirus  -¿Qué es el coronavirus?  -¿Cuarentena o aislamiento? Diferencias entre una y otro  -¿Hay una cura para el coronavirus?  -Todo lo que necesitas saber sobre el coronavirus  -Coronavirus en México  -¿Cuáles son los síntomas del coronavirus?  -¿Cómo afecta el coronavirus a las mascotas?  -Gel antibacterial y cloro, ¿realmente funcionan?",    "title": "La deficiencia de vitamina D podría estar relacionado con ...",    "url": "https://www.marca.com/claro-mx/trending/2020/05/02/5eadd22ee2704ecc1e8b463f.html"  }
{    "abstract": "Autoridades de la alcaldía Cuajimalpa en Ciudad de México, identificaron cuatro zonas de contagio por COVID-19, encabezadas por Bosques de las Lomas y ...",    "authors": "",    "image": "https://www.informador.mx/__export/1588444848488/sites/elinformador/img/2020/05/02/605078_c8nfa1tu6t_crop1588444799675.jpg_2024461655.jpg",    "metadata": "2 may. 2020",    "publish_date": "02-05-2020",    "text": "Autoridades de la alcaldía Cuajimalpa en Ciudad de México, identificaron cuatro zonas de contagio por COVID-19, encabezadas por Bosques de las Lomas y los tres pueblos tradicionales: San Mateo Tlaltenango, San Lorenzo Acopilco y San Pablo Chimalpa.  Sin embargo, otro gran problema de la localidad han sido las agresiones contra familiares de personas infectadas y personal médico, lo que orilló a las autoridades a implementar resguardos con policía auxiliar y una ruta especial para trabajadores de la salud.  Las autoridades locales han detectado al menos tres ataques, que, según el alcalde Adrián Rubalcava, son provocados por la falta de cultura de la gente.  El primer caso se registró en el pueblo de San Lorenzo Acopilco, donde un grupo de personas alertó a los vecinos al señalar a una familia con un integrante contagiado. La situación creció a tal punto que policías adscritos a la demarcación tuvieron que implementar un protocolo de resguardo.  El segundo evento sucedió en San Pablo Chimalpa: una persona salió a pasear a su perro, pero un vecino lo identificó como el hermano de un paciente con COVID-19 e intentaron lincharlo.  Aunado a esto, se han presentado agresiones verbales a médicos y enfermeras que viven en Cuajimalpa, quienes al subir al transporte público fueron violentados. Esto obligó a las autoridades a implementar una ruta de traslado que cubre un servicio de tres turnos.  \"Yo creo que sí (es uno de los principales problemas. Considero que nos falta mucha cultura. Debemos entender que todos estamos expuestos al contagio”.  \"La realidad es que aunque se ha hecho un gran esfuerzo para que la gente no salga, todavía hay muchos que no comprenden que el virus es real y por eso podrían estar contagiados\", dijo Adrián Rubalcava.  Localidades en alerta  Como ocurrió en la alcaldía Miguel Hidalgo, Cuajimalpa inició el brote de contagios en zonas residenciales, principalmente Bosques de las Lomas, lugar que no ha dejado de ser foco rojo pese a que el virus se ha contenido.  De ahí, la brecha pasó a los tres pueblos tradicionales: San Mateo Tlaltenango, en primer lugar, seguido de San Lorenzo Acopilco y San Pablo Chimalpa.  En este sentido, Rubalcava coloca a Bosques de las Lomas y San Mateo Tlaltenango con el mayor número de contagios con síntomas; no obstante, dijo que en el Mercado de Cuajimalpa se han presentado casos de locatarios infectados, quienes lo contrajeron en la Central de Abasto.  \"El análisis nos lleva a la conclusión de que se contagiaron en la Central de Abasto. Podríamos señalar que los tianguis y los mercados públicos son las zonas a las que la población no puede ir sin la protección mínima, como cubrebocas, pues los vendedores pueden portar el virus\", refirió.  Desde el inicio de la contingencia, en la alcaldía han optado por limpiar los espacios públicos, pero \"es una tarea interminable\", aseguró el alcalde, ya que \"implica mantenimiento constante, sobre todo por la alta concentración de gente\".  Mencionó que se espera que el programa de limpieza se haga también en los hogares, lo cual fue acercado a la gente.  Asimismo, desde el viernes se inició la donación de despensas de 36 kilos a nueve mil beneficiarios, con una entrega particular.  NR",    "title": "Atacan a familiares de contagiados por COVID-19 en CDMX",    "url": "https://www.informador.mx/mexico/Atacan-a-familiares-de-contagiados-por-COVID-19-en-CDMX-20200502-0035.html"  }
{    "abstract": "... la prestigiosa Universidad de Tecnología y Diseño de Singapur, estimó que para el mes de septiembre los contagios de Covid-19 en México llegarán a su fin.",    "authors": " ",    "image": " ",    "metadata": "2 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Estiman que la epidemia de Covid-19 concluirá en México ...",    "url": "https://www.lapoliticaonline.com.mx/nota/129915-estiman-que-la-epidemia-de-covid-19-concluira-en-mexico-para-septiembre/"  }
{    "abstract": "En México hasta este viernes se tienen registrados 20 mil 739 casos acumulados de Covid-19, de los cuales seis mil 390 siguen activos, y mil 972 decesos, ...",    "authors": "Editora Acapulco",    "image": "https://suracapulco.mx/wp-content/uploads/2020/05/Cuartoscuro-Cdmx-Ssa-conferencia-mañanera-Covid19-010520-1024x683.jpeg",    "metadata": "2 may. 2020",    "publish_date": "14-05-2020",    "text": "Este viernes fue el día con mayor número de contagios confirmados de la nueva enfermedad en 24 horas con mil 515 pacientes, informa Alomía Zegarra  Ciudad de México, 2 de mayo de 2020. En México hasta este viernes se tienen registrados 20 mil 739 casos acumulados de Covid-19, de los cuales seis mil 390 siguen activos, y mil 972 decesos, informó el director de Epidemiología de la Secretaría de Salud (Ssa), José Luis Alomía Zegarra.  El jueves hubo 127 fallecidos y mil 425 contagios nuevos ; el viernes fueron 113 decesos y mil 515 casos.  En la conferencia prensa nocturna en Palacio Nacional, señaló que desde el inicio de la epidemia se han estudiado a 91 mil 188 personas, de las cuales 55 mil tres tuvieron resultados negativos. Asimismo, hay 15 mil 446 casos sospechosos.  Destacó que la Ciudad de México y el Estado de México siguen concentrando el mayor número de casos acumulados.  Alomía Zegarra mencionó que este viernes ha sido el día con mayor número de casos confirmados de nuevo coronavirus en las últimas 24 horas con mil 516 casos, lo que representó un incremento de 7.9 por ciento, en relación con el día anterior.  Agregó que las entidades que reportan la mayor ocupación de camas en general son la Ciudad de México con 68 por ciento, seguida por Baja California y Estado de México con 58 y 46 por ciento, respectivamente.  De igual manera, estas mismas entidades registran la mayor ocupación de camas para tratar a pacientes críticos con 61, 49 y 46 por ciento, respectivamente.  Cdmx, Edomex y BC siguen con más contagios  Las autoridades sanitarias federales informaron que al viernes, México tiene 20 mil 739 contagios acumulados de Covid-19, de los cuales la mayoría se ubica principalmente en la Ciudad de México, el Estado de México y Baja California.  En este sentido, la capital del país cuenta con cinco mil 548 casos acumulados, cinco mil 548 sospechosos y nueve mil 552 negativos.  Después, el Estado de México acumuló tres mil 422 personas infectadas con el virus, tres mil 422 casos sospechosos y ha descartado cuatro mil 832 casos.  Baja California registró un total de mil 569 casos acumulados, mientras que mil 569 pacientes siguen como sospechosos y a mil 383 personas ya se les descartó la enfermedad.  Con relación a la parte activa de la epidemia, representada por los casos activos, se reportaron 6 mil 390 en total, de los cuales, mil 692 se ubican en la Ciudad de México, mil 033 en el Estado de México y 341 en Tabasco.  Por otra parte, mil 972 personas han perdido la vida por este padecimiento respiratorio, siendo nuevamente la Ciudad de México la entidad que encabeza este rubro con 409 defunciones.  En segundo lugar Baja California reportó 222 muertes, el Estado de México 169, Sinaloa 139, Tabasco 124, Quintana Roo 114, Puebla 86 y Chihuahua 76.  Mientras, 52 personas perdieron la vida en Veracruz, en Guerrero lo hicieron 47, 42 en Michoacán, 41 en Coahuila, 36 en Morelos, 30 en Hidalgo y 28 en Jalisco.  En el caso de Yucatán se reportaron 26 muertes, 24 en Guanajuato, 23 en Tlaxcala, 20 en Sonora, mientras que en Campeche y Oaxaca dieron cuenta de 19.  Tamaulipas registró 18 decesos, Baja California Sur y Nuevo León 16, Querétaro 13, Nayarit 12, Zacatecas ocho y Chiapas, Durango y San Luis Potosí siete cada uno.  Finalmente, en Aguascalientes fallecieron seis personas, mientras que en Colima únicamente se reportaron tres defunciones.  Enlista Salud estados en donde podría haber disminución de casos de coronavirus  En los próximos días los estados de Quintana Roo, Baja California, Sinaloa y Tabasco podrían ver una estabilización y, posteriormente, una disminución en el número de casos que ingresan a terapia intensiva, señaló el subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell.  En conferencia de prensa, explicó que la epidemia de Covid-19 no se distribuye de manera uniforme en todo el territorio mexicano, debido a que son las zonas urbanas las que tienen la mayor intensidad de transmisión de casos.  Explicó que en el caso de Baja California, especialmente las ciudades de Tijuana y Mexicali, se encontraría en un declive de casos los próximos días; sin embargo, deben continuar las medidas de sana distancia.  Destacó que para cubrir el pico máximo de la semana, el gobierno de esa entidad adquirió 70 ventiladores que puso a disposición de IMSS e ISSSTE. Además, el Instituto de Salud para el Bienestar (Insabi) envió 284 recursos humanos.  Mientras que en Quintana Roo, especialmente la ciudad de Cancún, se tenía previsto que estuviera en el punto máximo de contagios el pasado 30 de abril; sin embargo, todavía no se manifiesta en los datos observados.  “Estaría próximo a salir de la epidemia”, indicó.  La estrategia para hacer frente a la pandemia consistió en transferir a pacientes de  hospitales privados a públicos para ampliar espacios en camas y el envió de 467 recursos humanos por parte de Insabi.  Culiacán, Sinaloa, pasó desde hace tres días la zona pico de contagios, por lo que en días podría empezar una reducción de casos.  La disponibilidad cubre la demanda máxima; además, el Insabi envió a 641 personal médico y Sedena activará un hospital en Culiacán en aproximadamente 10 días para lo que se requieren 50 ventiladores, cuya compra ya fue autorizada.  En el caso de Villahermosa, en Tabasco, se encuentra en estabilidad pero aún no está en descenso de casos.  “En próximos días podrían notar disminución de casos nuevos que ingresan a terapia intensiva”, mencionó.  Texto: Redacción / El Sur / Foto: Presidencia  Entérate más",    "title": "Supera el país 20 mil casos de Covid-19; reporta la Ssa mil ...",    "url": "https://suracapulco.mx/supera-el-pais-20-mil-casos-de-covid-19-reporta-la-ssa-mil-972-fallecimientos/"  }
{    "abstract": "Cuatro días después del primer caso en América Latina, México confirmó un contagio de covid-19 el 28 de febrero de 2020. A partir de entonces, el país entró ...",    "authors": " ",    "image": " ",    "metadata": "2 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Hacia una salida del covid-19 de la mano de Susana ...",    "url": "https://www.milenio.com/opinion/fabian-medina/columna-fabian-medina/salida-covid-19-mano-susana-distancia-iii"  }
{    "abstract": "En México hasta hoy se han confirmado 22 mil 88 casos y 2 mil 61 defunciones por COVID-19. Es importante que durante la Jornada de Sana Distancia se ...",    "authors": "Redacción Update México;Gabriel Morales López;Celia Sedeño Ruiz;Marco Ruiz;Sara Elena Rocha Rubalcava;Jaime Lorenzo Flores Ballardo",    "image": "https://updatemexico.com/wp-content/uploads/2020/04/49557785757_8efab22862_o.jpg",    "metadata": "2 may. 2020",    "publish_date": "02-05-2020",    "text": "En Querétaro una mujer de 63 años de edad, hospitalizada con antecedente de diabetes, enfermedad pulmonar obstructiva crónica y obesidad, falleció este sábado a causa de COVID-19.  En el estado se suman nueve casos de COVID-19; se trata de cuatro mujeres, de 22, 25, 29, y 31 años, y cinco hombres, de 22, 25, 35 y dos de 60 años.  Se tiene un registro acumulado de 166 casos de COVID-19, 70 son mujeres (42%) y 96 hombres (58%).    Por el momento se tiene con sintomatología leve, aislamiento y manejo en su domicilio a 47 pacientes; hay 24 hospitalizados, de los cuales doce se encuentran graves, y se han registrado 16 defunciones.  Este sábado se dio de alta sanitaria a cuatro pacientes, con lo que se tiene un registro de 79 altas.  Para atender el tema de COVID-19 se habilitó el call center 442 1015205. A la fecha se han contestado 12 mil 772 llamadas con un promedio de duración de siete minutos 15 segundos.  La Secretaría de Salud Federal, en el Comunicado Técnico nuevo Coronavirus en el mundo COVID-19, con fecha 2 de mayo informó que se han reportado tres millones 267 mil 184 casos confirmados en 214 países, con una tasa de letalidad global de 7%.  Los últimos 14 días el número de casos nuevos representa un 34% (un millón 146 mil) del total de casos acumulados.  En México hasta hoy se han confirmado 22 mil 88 casos y 2 mil 61 defunciones por COVID-19.  Es importante que durante la Jornada de Sana Distancia se respete el llamado a quedarse en casa todo el tiempo que sea posible.    Se exhorta a atender las siguientes medidas básicas de prevención:  • Lavado frecuente de manos con agua y jabón que dure al menos 30 segundos. En caso de no contar con agua y jabón se puede usar gel con base alcohol al 70%.  • Tapar nariz y boca al toser o estornudar, con el ángulo interno del codo. Lavar manos después de hacerlo.  • Limpiar y desinfectar superficies y objetos de uso común, en casa y oficina.  • Saludo a distancia. Evitar el saludo de mano, abrazo y beso.  • Recuperación efectiva. No salir de casa en caso de presentar síntomas compatibles con COVID-19 (fiebre y/o tos).    Si presentas al menos dos de los siguientes signos o síntomas: fiebre, tos, dolor de cabeza; acompañados de alguna de estas molestias: dificultad para respirar, dolor de articulaciones o músculos, dolor de garganta, conjuntivitis, escurrimiento nasal o dolor de pecho, comunícate al call center estatal 442 1015205, para recibir orientación médica y psicológica. Es importante no automedicarte.  Ante dudas sobre COVID-19 consulta los micrositios:  coronavirus.gob.mx  covid19.queretaro.gob.mx",    "title": "En Querétaro 166 casos de COVID-19",    "url": "https://updatemexico.com/upcare/uphealth/en-queretaro-166-casos-de-covid-19/"  }
{    "abstract": "Update Mexico. 168 subscribers. Subscribe · Anuncia Pancho medias extraordinarias vs Covid-19. Info. Shopping. Tap to unmute ...",    "authors": "Redacción Update México;Gabriel Morales López;Celia Sedeño Ruiz;Marco Ruiz;Sara Elena Rocha Rubalcava;Jaime Lorenzo Flores Ballardo",    "image": "https://updatemexico.com/wp-content/uploads/2020/05/photo5003504052662806668.jpg",    "metadata": "2 may. 2020",    "publish_date": "02-05-2020",    "text": "El gobernador de Querétaro, Francisco Domínguez Servien, anunció 12 medidas que serán observadas y garantizadas por la autoridad sanitaria, con apoyo de protección civil y, de ser necesario, con la respectiva aplicación de la ley, para mitigar los efectos de COVID-19 en el estado.  1. Sanciones a quienes no acaten las medidas sanitarias, de aislamiento o cuarentena, a sabiendas que están contagiados.  2. Mayores penas a quienes discriminen o agredan al personal de salud del estado.  3. Mayores sanciones para quien cometa violencia familiar.  4. Uso de cubreboca obligatorio en los espacios públicos.  5. Establecimiento de acciones que limiten los traslados no esenciales o innecesarios para las actividades de primera necesidad de las personas.  6. El tránsito en vehículo particular debe hacerse solamente por un máximo de dos adultos. Los menores que necesiten ser cuidados serán la excepción al viajar con un familiar.  7. Todo conductor de servicio público de transporte colectivo o de taxi está obligado a hacer uso de cubreboca y demás equipo de auto protección.  8. En el servicio de taxi solamente podrá ir el chofer y dos pasajeros como máximo en la parte posterior de la unidad.  9. Las autoridades sanitarias podrán realizar operativos en los diversos puntos donde haya aglomeraciones y no se guarde la debida distancia ni las medidas anunciadas.  10. A los responsables de convocatorias privadas o públicas que contravengan las normas sanitarias se les aplicará la ley administrativa correspondiente.  11. A partir de hoy, la policía del estado y de los municipios, podrá hacer uso de sus facultades de verificación de medidas sanitarias. Se priorizará la vialidad para los vehículos de emergencia y se instalarán puntos de verificación en los accesos del estado: la carretera federal 57 y el libramiento a San Luis Potosí.  12. Si una persona es sorprendida en un desplazamiento no esencial e innecesario, será conminada por la policía y se registrará su actuar en una plataforma; si reincide, podrá hacerse acreedora a las máximas sanciones administrativas.  Mensaje a la población  En un mensaje a la población, el gobernador de Querétaro expuso que los servicios de inspección sanitaria, protección civil y seguridad pública quedan facultados conforme a sus atribuciones legales para aplicar el Acuerdo de medidas extraordinarias que será emitido por la Secretaría de Salud y publicado en el Periódico Oficial La Sombra de Arteaga, así como en el micrositio covid19.queretaro.gob.mx  Explicó que durante las últimas semanas de la contingencia, la principal medida de quedarse en casa, adoptada con oportunidad y responsabilidad por una gran mayoría de familias queretanas, permitió que el contagio se retrasara, salvando vidas y ganando tiempo valioso para fortalecer la capacidad del sistema estatal de salud.  Sin embargo, se han presentado casos de personas provenientes de estados vecinos con el virus activo e incluso hubo dos que fallecieron a las pocas horas de haber llegado a la entidad.  “Quienes vienen de otros estados, deben asumir el mismo comportamiento responsable de quienes aquí vivimos”, advirtió Domínguez Servién.  Mencionó también un caso, derivado de una reunión familiar, que desembocó en el fallecimiento de cuatro hermanos; “es claro que hay personas que no lo están tomando en serio; la movilidad sigue incrementándose, particularmente los fines de semana”, comentó.  Recordó que en la entidad han fallecido 15 personas y se han infectado incluso dos menores de edad, un sector de la población que tiene menos niveles de riesgo según la práctica médica internacional; por ello, dijo, “se aplicará la ley, si la razón no se atiende”.  El titular del Ejecutivo estatal consideró que, para quienes llevan aislados voluntariamente hasta 45 días, resulta frustrante e injusto que haya personas que no cumplan con su responsabilidad solidaria, pese a que las autoridades han apelado reiteradamente a la madurez y al civismo que caracteriza a las y los queretanos.  “Esa es la razón por la que debo atender las peticiones de quienes sí han cumplido con el aislamiento y tomar medidas tras haber escuchado la opinión experta del Comité Técnico y del Secretario de Salud, además de que analizamos las cifras, la estadística y el modelo matemático que proyecta el crecimiento del contagio exponencialmente”, puntualizó.  Domínguez Servién hizo un llamado urgente a la solidaridad de las y los queretanos y de quienes visitan o van de paso por el estado; “debemos cumplir con este esfuerzo, cada uno debe hacer su parte para que juntos logremos vencer este reto que reclama nuestra capacidad de adaptación a las circunstancias.  “Esta acción solidaria, se la debemos a nuestro estado. ¡La fuerza de Querétaro somos todas y todos!”, concluyó.  Te puede interesar Gobierno del estado y empresarios cierran filas para mitigar contingencia por COVID-19",    "title": "Anuncia Pancho medias extraordinarias vs Covid-19",    "url": "https://updatemexico.com/destacadas/anuncia-pancho-medias-extraordinarias-vs-covid-19/"  }
{    "abstract": "El ritmo de contagios por Covid-19 se elevará de manera importante en los próximos días en la Ciudad de México y a causa de ello, los mercados y tianguis de ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/rtq1uCtmbiJVs2ScleLhYsSN4dY=/800x533/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/WZDSUPOO5UTM5BQJWVSTZ5CVZU.jpg",    "metadata": "2 may. 2020",    "publish_date": "02-05-2020",    "text": "Un hombre empuja un carrito mientras pasa por varios negocios cerrados en un mercado en medio de la propagación del coronavirus en Ciudad de México. (Foto: Gustavo Graf/Reuters)  El ritmo de contagios por Covid-19 se elevará de manera importante en los próximos días en la Ciudad de México y a causa de ello, los mercados y tianguis de la capital cerrarán o no se instalarán, lo cual representará un duro golpe a la economía de las familias que trabajan en este sector.  A partir del 4 de mayo, por ejemplo, en la alcaldía Azcapotzalco no abrirá el mercado de Clavería, mientras que el de la colonia Prohogar suspenderá sus actividades de manera parcial para mitigar la propagación del nuevo coronavirus. En este caso, la reapertura se hará hasta el 12 de mayo, pues se llevarán a cabo procesos de sanitización profunda, informaron las autoridades.  En otras alcaldías como Cuauhtémoc, de los 39 mercados que se ubican en la demarcación, 15 han permanecido cerrados en los últimos días y continuarán así hasta nuevo aviso, pues no se encargan de vender elementos esenciales para que las familias sostengan sus cuarentenas.  Iztapalapa ha sido una de las alcaldías señaladas como un foco rojo en la propagación del nuevo coronavirus. Es por ello, que en esa zona no han podido instalarse siete mercados sobre ruedas, lo cual representa un paro de labores para cerca de 57,000 comerciantes, según cálculos de las autoridades.  En diversas alcaldías de la Ciudad de México han optado por el cierre de mercados para evitar la aglomeración de gente. (Foto: José Méndez/EFE)  La Gustavo A. Madero es otra de las entidades que se han visto afectadas por este hecho. Incluso, dirigentes del tianguis de La Raza y el alcalde, Francisco Chíguil, acordaron suspender las labores por cuarto fin de semana consecutivo para evitar la aglomeración de cerca 70,000 personas.  Otras zonas conurbadas a las Ciudad de México, como el municipio mexiquense de Nezahualcóyotl también han decidido tomar medidas relevantes para evitar los contagios. Ahí, el presidente municipal, Juan Hugo de la Rosa, determinó suspender la instalación de 18 tianguis en la vía pública hasta el próximo 30 de mayo.  El viernes, la jefa de gobierno de la capital, Claudia Sheinbaum, reiteró que su administración trabaja en conjunto con los alcaldes en las medidas para aminorar el número de personas en las calles en los próximos días, que es cuando se llegará al punto máximo de contagios en el Valle de México.  De acuerdo con la proyección basada en estudios del Centro de Investigación Matemáticas y del Instituto de Matemáticas de la UNAM, se prevé que entre el 6 y 10 de mayo sea el punto cumbre de contagios por la pandemia de coronavirus, informó el subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell.  “Nos faltan unos días para llegar a ese momento cumbre y después comenzará a descender. Pero una cosa importante es, si y sólo si, nos mantenemos en casa. Quédate en casa. Esto es importantísimo porque si comenzamos a salir, esta predicción no se va a cumplir y vamos a tener un aumento en la curva epidemiológica”, sostuvo el funcionario.  El pico más alto de contagios en la CDMX se dará entre el 6 y 10 de mayo, según las autoridades sanitarias. (Foto: Archivo)  Por su parte, Sheinbaum indicó que hasta el momento se tienen registrados en la capital 5,209 contagios y 409 defunciones, cifras que la posicionan como la entidad más afectada del país.  Al respecto, la mandataria explicó que existen varios factores para haber llegado a dichas cifras. “La más importante es que fuimos una de las primeras entidades que tuvimos el primer caso (...) Y las propias condiciones de densidad poblacional, los 9 millones de habitantes dentro de la capital y los 22 millones que somos parte de la zona metropolitana del Valle de México”, señaló.  Detalló que hasta el corte del viernes 1 de mayo se tienen registrados 1,960 personas hospitalizadas por Covid-19, de las cuales 809 en terapia intensiva, lo que representa el 61% de la capacidad hospitalaria de la capital.  No obstante, aseguró que se ampliará la capacidad hospitalaria, a través del Instituto Mexicano del Seguro Social (IMSS) el Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado (ISSSTE), con cuatro hospitales que serán reconvertidos, además de 130 unidades de terapia intensiva y un mayor número de camas.  MÁS SOBRE ESTE TEMA  Ciudad de México alcanzaría pico máximo de contagios de COVID-19 entre el 6 y 10 de mayo  El drama de los comerciantes en la Central de Abasto de CDMX: temor, contagios y cierres de negocios anticipan una crisis sin precedente  La curva del coronavirus en México: en las últimas 24 horas 63 personas se infectaron cada 60 minutos",    "title": "Coronavirus en CDMX: mercados decidieron suspender ...",    "url": "https://www.infobae.com/america/mexico/2020/05/02/coronavirus-en-cdmx-mercados-decidieron-suspender-labores-a-unos-dias-de-alcanzar-el-pico-mas-alto-de-contagios/"  }
{    "abstract": "En poco más de una semana, México duplica infectados y fallecidos por covid-19. sábado, 2 de mayo de 2020. Colprensa. GUARDAR.",    "authors": " ",    "image": " ",    "metadata": "2 may. 2020",    "publish_date": " ",    "text": " ",    "title": "En poco más de una semana, México duplica infectados y ...",    "url": "https://www.larepublica.co/globoeconomia/cuantos-infectados-por-covid-19-hay-en-mexico-3000764"  }
{    "abstract": "Estos productos serán repartidos durante el aislamiento para evitar la expansión del COVID-19 en México, que al momento suma 20.739 casos confirmados y ...",    "authors": "Efe Noticias;Please Enter Your Name Here",    "image": "http://udgtv.com/wp-content/uploads/2020/05/e7b3f73493995c63d2e7ff3af18c0876bb0ee636.jpg",    "metadata": "2 may. 2020",    "publish_date": "02-05-2020",    "text": "Alimentos de primera necesidad y cientos de cajas para armar hasta 2 mil despensas diarias ocupan los pasillos de la Expo de Guadalajara que antes de la contingencia sanitaria por el COVID-19 era punto de reunión de ferias internacionales y hombres de negocios en el oeste de México.  El centro de convenciones dejó de lado actividades como la Feria del Libro (FIL) de Guadalajara, la feria de innovación Talent Land y reuniones internacionales para convertirse temporalmente en el lugar donde se almacenan toneladas de productos como arroz, avena, frijol y leche.  Estos productos serán repartidos durante el aislamiento para evitar la expansión del COVID-19 en México, que al momento suma 20.739 casos confirmados y 1.972 fallecidos.  Como parte del programa “Jalisco sin hambre”, impulsado por empresarios, organizaciones civiles y religiosas, la Expo fue adaptada como almacén para artículos de la canasta básica que darán de comer a hasta 45.000 familias de escasos recursos en los próximos meses, explicó este sábado a Efe Santiago Orendáin, coordinador general de la iniciativa.  “Con la gran crisis económica provocada por la pandemia del COVID-19 las cosas se están redefiniendo y Expo Guadalajara pasa de ser este centro de convenciones más importante del país a ser la casa de “Jalisco sin hambre” para beneficiar a la sociedad como un apoyo no gubernamental, sino de la sociedad civil para que la gente pueda pasar estos tiempos difíciles”, dijo.  Unos 30 trabajadores que antes atendían las áreas de logística, seguridad y alimentos del recinto cambiaron su uniforme por trajes blancos especiales que los cubren desde los tobillos hasta el cuello, caretas de plástico y cubrebocas para armar las despensas bajo estrictos protocolos sanitarios.  Por las puertas donde suelen entrar libros, estantería, muebles y miles de personas llegan las toneladas de alimentos que son donadas por empresas o por los ciudadanos.  Orendáin adelantó que con la ayudad de la sociedad civil durante los próximos meses producirán hasta 100 mil despensas mensuales con artículos como avena, cereal, arroz, galletas, sopa de pasta, leche en polvo, atún enlatado, frijol, lenteja, aceite, azúcar o café.  “En el programa queramos llegar a entregar hasta 450.000 despensas en los próximos seis meses y esa es una cantidad multimillonaria y requerimos el apoyo de la sociedad, donativos grandes o chicos”, señaló.  La caja con 40 piezas de los 16 productos alimenticios diferentes fue diseñada por su alto valor nutricional y satisface las necesidades de una familia de cuatro miembros durante dos semanas, explicó.  Las primeras 2.000 despensas salieron de la Expo el pasado jueves para los barrios más empobrecidos de Guadalajara. La intención es llegar a otras regiones de Jalisco mediante las iglesias y los sistemas de ayuda social de los municipios y el gobierno estatal.  “No podemos llegar a todo el estado al mismo tiempo, necesitamos ir priorizando las zonas con mayor marginación e ir generando un mayor ejercicio de recaudación para que el dinero nos permita llegar a los 125 municipios”, señaló.  La economía mexicana se contrajo un 0,1%en 2019 y según organismos internacionales se contraerá alrededor de un 6,5 % debido a la crisis derivada del coronavirus, lo que generará pérdida de empleos en todo el país.",    "title": "Expo Guadalajara se transforma en banco de alimentos por ...",    "url": "http://udgtv.com/noticias/expo-guadalajara-transforma-banco-alimentos-covid-19/"  }
{    "abstract": "Embajada de México en India aseguró que siguen trabajando para facilitar la repatriación de connacionales varados en Bangladesh, Maldivas, Nepal y Sri ...",    "authors": " ",    "image": " ",    "metadata": "2 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Repatrian a mexicanos varados en Nepal por Covid-19",    "url": "https://www.elsoldemexico.com.mx/mexico/sociedad/repatrian-a-mexicanos-varados-en-nepal-por-covid-19-5178358.html"  }
{    "abstract": "El Instituto Tecnológico de México campus Morelia entregó al IMSS con puntualidad 14 respiradores pulmonares reparados / Cortesía | TECNM campus Morelia.",    "authors": " ",    "image": " ",    "metadata": "2 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Alista ITM en Michoacán equipo contra Covid-19",    "url": "https://www.elsoldemexico.com.mx/republica/sociedad/alista-itm-en-michoacan-equipo-contra-covid-19-5176440.html"  }
{    "abstract": "Ciudad de México. Las lecciones de la pandemia del Covid-19 desde la perspectiva de Julio Frenk son: fortalecer un sistema de salud debilitado, reasignarle ...",    "authors": "La Redacción",    "image": "https://www.jornada.com.mx/ultimas/2020/05/02/covid-19-julio-frenk-llama-a-fortalecer-el-sistema-de-salud-3870.html/julio-frenk.jpg-5457.html/image_large",    "metadata": "2 may. 2020",    "publish_date": "02-05-2020",    "text": "Ciudad de México. Las lecciones de la pandemia del Covid-19 desde la perspectiva de Julio Frenk son: fortalecer un sistema de salud debilitado, reasignarle presupuestos, rehacer el pacto federal en esta materia, crear un fondo federal para la salud, reconocer y apoyar a los trabajadores y trabajadoras de la salud, y dejar de dividir en pos de convocar a un pacto nacional para cuidar la salud de los mexicanos.  Para el ahora rector de la Universidad de Miami, existen cinco elementos que se manifiestan cuando se presenta una pandemia. Primero, la existencia de un sistema de vigilancia epidemiológica; segundo, un plan nacional anti-pandemias con su debida reserva estratégica de insumos; tercero, la oportunidad y las características de la respuestas para combatirla, cuarto, la estrategia de comunicación y quinto cómo está integrado el sistema nacional de salud en el momento en que se presenta.  El ex secretario de Salud realizó un análisis pormenorizado de la actuación de México en el webinar presentado por la Udlap Graduate Jenkins School: Lecciones de la pandemia. La importancia de la seguridad en la salud.  Luego de expresar que la Universidad de Miami y la Udlap –cuyo rector es Luis Ernesto Derbez- mantienen un amplio convenio de colaboración, Frenk recordó que “México ha tenido un sistema de vigilancia epidemiológica muy sólido, el cual se comenzó a desarrollar con la inversión del gobierno en los años 80 del siglo pasado.  Fue en 1982 cuando Guillermo Soberón fue secretario de Salud que se crearon 31 laboratorios estatales de salud pública y atrás de cada uno de ellos estaba y esta el InDRE, instituto de muy alto calibre”.  “Gracias a este sistema de vigilancia México ha enfrentado múltiples brotes de pandemias como de la Influencia H1N1 o el brote del zika”, dijo. Afirmó que el sistema ha sufrido recortes en estos últimos años. Que la retórica actual devaluatoria del servicio público, los despidos, los recortes presupuestales “han provocado que muchos profesionales de la salud con vocación de servicio se hayan salido de sus empleos en un lamentable éxodo. Esto ha debilitado al sistema de salud. La Dirección General de Epidemiología apenas –meses antes de la pandemia- sufrió un recorte de 57 millones de pesos”, explicó.  “Otro elemento es cómo identificar a tiempo una amenaza y que se encabezado por un equipo que sea técnicamente muy competente. La oportunidad es la clave. Vimos cómo se minimizó el riesgo, cómo incluso se trivializó, lo que dio lugar a una respuesta tardía, lo que llevó con retraso a tratar de conseguir insumos vitales. Se empezó a comprar cuando todos los países estaban compitiendo para obtener los mismos ventiladores, máscaras y otros elementos de protección que han complicado mucho irlos obteniendo”.  Miembro del Colegio Nacional, comentó ante los números participantes del webinar convocado el cierre de semana por la UDLAP Graduate Jenkins School, que “cada vez que surge un patógeno nuevo lo primero que se manifiesta es la incertidumbre. El ser humano aprende de pandemias previas, sobre todo causadas por microrganismos similares pero nunca sabemos cómo van a evolucionar, que es el caso de esta cepa de coronavirus que ocasiona el Covid-19. Y ante la incertidumbre el público requiere es saber cuándo nos va a llegar, cómo se va atacar, cuándo termina, que tanto me va afectar. En ausencia de ello la gente sufre mucha ansiedad, que a veces hacen tanto daño como el virus mismo. En el caso de México la respuesta en materia de comunicación no ha sido consistente. La gente se pone nerviosa viendo a las figuras políticas contradiciendo a los expertos del propio gobierno. Eso provoca que la población no sepa qué hacer”.  Reivindicó lo que fue el Seguro Popular porque permitía el regreso de recursos al sistema nacional de salud, y reconoció, finalmente, a los que siempre está ahí “los trabajadores y trabajadoras de la salud, médicas y médicos, enfermeras y enfermeros en el frente de batalla. Ellos son los héroes de esta guerra contra el Coronavirus. Con ellos saldremos adelante. Y cuando esto acabe tendremos que hacer una rendición de cuentas de lo que no se hizo bien, de cómo enmendar el rumbo, aprende las lecciones para que estemos mejor preparados para las pandemias que inevitablemente habrá en el mundo”.",    "title": "Covid-19: Julio Frenk llama a fortalecer el sistema de salud",    "url": "https://www.jornada.com.mx/ultimas/2020/05/02/covid-19-julio-frenk-llama-a-fortalecer-el-sistema-de-salud-3870.html"  }
{    "abstract": "La Secretaría de Salud de la entidad informó que el Estado de México cerró ese viernes con 3,422 casos positivos a COVID-19, de éstos, 830 corresponden a ...",    "authors": "",    "image": "https://i2.wp.com/asisucede.com.mx/wp-content/uploads/2020/05/Coronavirus-twitter.png?fit=391%2C389&ssl=1",    "metadata": "2 may. 2020",    "publish_date": "02-05-2020",    "text": "La Secretaría de Salud de la entidad informó que el Estado de México cerró ese viernes con 3,422 casos positivos a COVID-19, de éstos, 830 corresponden a pacientes hospitalizados en nosocomios de la entidad y 366 en otros estados; además, 844 a personas están en aislamiento domiciliario.  (Foto: Twitter).  La institución detalló que ya suman 1,125 altas sanitarias, 4,832 pruebas que han dado negativo a este padecimiento, así como 3,286 casos sospechosos.  La dependencia refiere que desafortunadamente 185 mexiquenses han perdido la vida en la entidad a causa del virus SARS-CoV-2, mientras que 72 decesos ocurrieron en otros estados.  El Secretario de Salud, Gabriel O’Shea Cuevas, reiteró a la población que es necesario quedarse en casa y tener especial cuidado con las personas diabéticas, hipertensas, con obesidad y sobrepeso, además mujeres embarazadas, toda vez que son más propensos a desarrollar complicaciones por COVID-19.  Asimismo, el funcionario señala que actualmente, el 70 por ciento de los pacientes que llegan a requerir de intubación, lamentablemente pierden la vida.  Ante dicho contexto, exhorta a acatar las medidas de la Jornada Nacional de Sana Distancia, usar cubrebocas cuando se sale a realizar compras de primera necesidad, lavarse constantemente las manos con agua y jabón, evitar el contacto con personas enfermas y cubrirse con el antebrazo nariz y boca al estornudar o toser.  En el Estado de México, se cuenta con la línea 800 900 3200 para brindar información acerca de COVID-19, así como atención psicológica a quien lo necesite.  De igual manera, para el personal de salud se habilitó el número 800 724 7269 a fin de recibir quejas por falta de insumos y material para realizar de manera segura su trabajo, asimismo, a través de ésta podrán denunciar cualquier tipo de agresión.  Relacionado  Comentarios  comentarios",    "title": "Estado de México tiene 3422 casos positivos a COVID-19",    "url": "https://asisucede.com.mx/estado-de-mexico-tiene-3422-casos-positivos-a-covid-19/"  }
{    "abstract": "Aunque la sesión del próximo miércoles de la Comisión Permanente del Congreso coincide con la semana pico de la epidemia del COVID-19 en México, ...",    "authors": "Heraldo De México;Por",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/05/02204035/hugo-lopez-gatell-sesision-extraordinaria-senado-contingencia-sanitaria.jpg",    "metadata": "2 may. 2020",    "publish_date": "03-05-2020",    "text": "Aunque la sesión del próximo miércoles de la Comisión Permanente del Congreso coincide con la semana pico de la epidemia del COVID-19 en México, el subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, dio luz verde a continuar con los trabajos legislativos, pues dijo que es “manejable” cumplir con los protocolos sanitarios.  El próximo miércoles están citados los 37 diputados y senadores que integran la Comisión Permanente en el Senado de la República, a las 11 horas, pero a la sesión también asisten los asesores de los legisladores, secretarios técnicos, personal de servicios parlamentarios, administrativo, de limpieza, resguardo y periodistas.  “Eso podría ser manejable”, dijo el funcionario durante su conferencia de prensa de este sábado en Palacio Nacional. Te puede interesar FALSO que Gobierno ordene INCINERACIÓN obligatoria de personas fallecidas por Covid-19: Ssa  Todo tiene que ver con un tema sanitario  Cabe señalar que el pasado viernes, a falta de acuerdos políticos con la oposición y por recomendación del subsecretario López-Gatell, Morena desisitió de su deseo de impulsar un periodo Extraordinario de Sesiones en la Cámara de Diputados y en el Senado para discutir la inicativa presidencial sobre reorientación de presupuesto público.  López Gatell justificó que la recomendación que dio a los legisladores de Morena de no celebrar el Extraordinario no tiene nada que ver con la iniciativa de López Obrador, sino con un tema sanitario.  “Estamos hablando de 500 legisladoras y legisladores en la Cámara de Diputados y 128 miembros del Senado, más los indispensables equipos de apoyo, entonces identificamos que esto podría ser una operación que involucrara a más de mil personas en un espacio obviamente cerrado, donde era muy difícil garantizar las condiciones de seguridad sanitaria.  “De acuerdo al calendario que dispone el Poder Legislativo -esto no tiene nada que ver con el Ejecutivo- ocurriría precisamente en el pico epidémico. Entonces, mi recomendación fue si esto es posible diferirlo por razones sanitarias es lo más recomendable. No olvidar que las y los legisladores vienen de todos los estados de la República, en un momento dado si se infectan aquí van a ir a propagarlo a sus comunidades o lo van a traer aquí”, dijo. Te puede interesar Reporte COVID-19 | 2 de mayo: México suma dos mil 061 muertes y 22 mil 088 confirmados  Por: Iván E. Saldaña  dhfm",    "title": "López-Gatell avala sesión del Congreso en semana pico de ...",    "url": "https://heraldodemexico.com.mx/pais/hugo-lopez-gatell-sesision-extraordinaria-congreso-contingencia-sanitaria/"  }
{    "abstract": "El peruano jugó para los Zorros entre 1975 y 1977, además de que representó a Perú en los Mundiales de México 1970 y Argentina 1978. Comparte esta ...",    "authors": "Editorial Mediotiempo",    "image": "https://cdn2.mediotiempo.com/uploads/media/2020/05/02/chumpitas-jugo-para-los-zorros.jpg",    "metadata": "2 may. 2020",    "publish_date": "05-02-2020",    "text": "Editorial Mediotiempo  El exjugador de Atlas, Héctor Chumpitaz, dio positivo por COVID-19, informó uno de sus hijos en redes sociales.  El peruano presentó los síntomas al igual que su esposa, María Esther Dulanto, y tras practicarse la prueba, ambos dieron positivo, informó su hijo, Tito Chumpitaz.  “Confirmado: Covid +. Lo bueno: evolución favorable de ambos sin ayuda de oxígeno. Fueron atendidos a tiempo. Mi padre les agradece la preocupación y muestras de apoyo. Saldrán adelante con GARRA y fe”, publicó.  Confirmado: Covid +. Lo bueno: evolución favorable de ambos sin ayuda de oxigeno. Fueron atendidos a tiempo. Mi padre les agradece la preocupación y muestras de apoyo. Saldrán adelante con GARRA y fe! — Tito Chumpitaz. (@Heleazarin) May 2, 2020  Chumpitaz jugó para el Atlas entre 1975 y 1977, además de que representó a Perú en los Mundiales de México 1970 y Argentina 1978.  El Universitario de Deportes, club con el que Chumpitaz ganó cinco títulos de Liga y disputó la Final de la Copa Libertadores en 1972, manifestó su apoyo a la familia del Capitán de América en redes sociales.  Unimos nuestras fuerzas para acompañar y desearle una pronta recuperación a Don Héctor Chumpitaz y a su esposa Doña María Esther Dulanto. El Club continuará pendiente de su estado de salud y en permanente coordinación con la familia. pic.twitter.com/lDGz00BnmY — Universitario (Desde ????) (@Universitario) May 1, 2020  El exfutbolista, de 77 años de edad, nació en San Luis de Cañete, Perú, y la FIFA lo tiene considerado como uno de los mejores defensas de Latinoamérica.",    "title": "Exjugador de Atlas, Héctor Chumpitaz, dio positivo por COVID ...",    "url": "https://www.mediotiempo.com/futbol/hector-chumpitaz-exjugador-atlas-positivo-covid-19"  }
{    "abstract": "El pasado 21 de abril, López Obrador dijo que el desplome de los precios del petróleo no afecta tanto a México porque Pemex invirtió y trabajó “en campos ...",    "authors": "Equipo De Redacción De Oil;Gas Magazine;Nos Gusta Escribir Sobre Temas Del Sector Petrolero Nacional E Internacional.",    "image": "https://i1.wp.com/oilandgasmagazine.com.mx/wp-content/uploads/2020/03/WhatsApp-Image-2020-03-26-at-13.42.58-1.jpeg?fit=1280%2C853&ssl=1",    "metadata": "2 may. 2020",    "publish_date": "02-05-2020",    "text": "La llegada de la nueva cepa de coronavirus ha provocado una baja en la demanda de combustibles, lo que a su vez ha afectado la capacidad de almacenamiento y en consecuencia ha llegado el desplome en el valor de la mezcla mexicana de petróleo, esta serie de acontecimientos ha provocado que Petróleos Mexicanos (Pemex) busque cambiar su estrategia de producción de hidrocarburos para lo que resta del sexenio.  En el documento “Informe Anual 2019 del Consejo de Administración de Petróleos Mexicanos” se informa que los precios del petróleo solo se ajustaran parcialmente tras el acuerdo en la OPEP. Por lo que no se espera un aumento importante en los precios del crudo a corto y mediano plazo.  Esto significa para la empresa, que la baja demanda y los precios bajos provocados por COVID-19 provocarán topar la producción de petróleo y tener que ajustar los planes de producción para los próximos dos años.  El presidente, Andrés Manuel López Obrador, tiene como objetivo cerrar el sexenio con una producción de 2.4 millones de barriles y para ello necesita cerrar el 2020 con una producción de 1.8 millones de barriles diarios a través de la puesta en marcha de 20 campos prioritarios en 2019 y otros 20 para este año.  Por ello, asegura es necesario evaluar los pozos que deberán cerrarse y optar por opciones de menor costo, lo cual impactará la meta de producción establecida para este año en 1.8 millones de barriles diarios.  Sin embargo, estos campos estrategicos para la actual administración incumplieron su meta de producción para marzo de 2020, siendo el cumplimiento de tan solo el 42% de lo previsto.  Produjo 33 mil 732 barriles diarios de petróleo y condensados de gas, mediante nueve de sus campos prioritarios y el descubrimiento Quesqui, de acuerdo con datos de la Comisión Nacional de Hidrocarburos (CNH).  Sin embargo, el consejo de administración de la empresa productiva del estado considera que los ingresos de la petrolera serán menores, lo que afectará el incremento de presupuesto esperado para cumplir con las metas del Plan de Negocios 2024.  El pasado 21 de abril, López Obrador dijo que el desplome de los precios del petróleo no afecta tanto a México porque Pemex invirtió y trabajó “en campos nuevos”, además de que pueden “cerrar las válvulas” a sus pozos sin perder presión.",    "title": "COVID-19 obliga a Pemex a cambiar estrategia petrolera",    "url": "https://oilandgasmagazine.com.mx/2020/05/covid-19-obliga-a-pemex-a-cambiar-estrategia-petrolera/"  }
{    "abstract": "... México y el Centro Médico Nacional 20 de Noviembre, del ISSSTE, informaron a la población que su capacidad para atender a pacientes con Covid-19 está ...",    "authors": " ",    "image": " ",    "metadata": "2 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Alertan saturación en Hospital Juárez y Centro Médico 20 de ...",    "url": "https://www.eluniversal.com.mx/nacion/alertan-saturacion-en-hospital-juarez-y-centro-medico-20-de-noviembre-por-covid-19"  }