  {    "abstract": "Covid-19 en México: Suman 19 mil 224 casos confirmados y mil 859 decesos. Por El Imparcial. - Hace 9 horas.",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1579556770066/sites/elimparcial/img/2020/01/20/3d3a40e359ae1c16f36d43ac8ba58c606b7bc5fbw.jpg_673822677.jpg",    "metadata": "20 ene. 2020",    "publish_date": "20-01-2020",    "text": "MÉXICO.- El Gobierno de México avisó este lunes que arrestará y deportará a los integrantes de la caravana de migrantes que entraron al País en las últimas horas de forma irregular cruzando el río Suchiate, frontera natural entre Guatemala y México.  \"Agentes Federales de Migración trasladarán a las estaciones y estancias migratorias a toda persona extranjera que no acredite una condición de estancia regular\", informó el Instituto Nacional de Migración en un comunicado (INM).  Además, el organismo mexicano añadió que \"se resolverá su situación jurídica y en su caso, se llevará a cabo el retorno asistido a su país de origen\".  Cientos de migrantes cruzaron este lunes corriendo el río que separa ambos países a fin de entrar en territorio mexicano irregularmente luego de que el Gobierno rechazara este lunes su solicitud formal para ingresar al País.  \"Una vez conocida la respuesta del gobierno mexicano, los dirigentes tomaron la decisión de convocar al resto de las personas a atravesar por el río Suchiate, sin considerar los riesgos que esto implica para menores de edad y grupos vulnerables\", señaló el INM.  El instituto reprochó que los migrantes \"lanzaron proyectiles a los elementos de la Guardia Nacional para internarse de manera irregular, lo que representa una violación a la Ley de Migración\".  Periodistas en el lugar reportaron que elementos de la Guardia Nacional intentaron frenar la avalancha de migrantes con empujones, gases lacrimógenos e incluso piedras.  El cruce irregular de la frontera se produjo luego de que el Gobierno mexicano rechazara la solicitud de entrada al país de los cerca de 5 mil centroamericanos que conforman actualmente la caravana de migrantes y estaban esperando en Tecún Umán (Guatemala).  \"Las disposiciones jurídicas no establecen una calidad migratoria de tránsito, razón por la cual no es posible obsequiar positivamente su petición\", anunció Carmen Yadira de los Santos, representante del INM en el suroriental estado de Chiapas.  \"Al río, nos vamos pa'l río\", exclamaron los centroamericanos al escuchar las palabras de la funcionaria migratoria.  \"En el acceso del Puente Internacional Rodolfo Robles se explicó que las disposiciones jurídicas no establecen una calidad migratoria de tránsito, razón por la cual, no era posible atender de manera positiva su solicitud\", señaló el INM.  El instituto sostuvo que \"se invitó a entrar de manera ordenada al país y con base en la ley, en el que se dé la prioridad a los grupos vulnerables\".",    "title": "México arrestará y deportará a migrantes que cruzaron por el ...",    "url": "https://www.elimparcial.com/mexico/Mexico-arrestara-y-deportara-a-migrantes-que-cruzaron-por-el-Rio-Suchiate-20200120-0094.html"  }
{    "abstract": "FMI reduce pronóstico de crecimiento económico para México en 2020 ... Mundial, el organismo también estimó que el crecimiento de México en 2019 fue nulo, ... Corona y COVID ¿Sabía usted que cada vez que usted escribe en alguna.",    "authors": "",    "image": "https://almomento.mx/wp-content/uploads/2020/01/crecimiento-económico-en-México.jpg",    "metadata": "20 ene. 2020",    "publish_date": "20-01-2020",    "text": "CIUDAD DE MÉXICO.— El Fondo Monetario Internacional (FMI) redujo, por primera vez en el año, su pronóstico de crecimiento para México en 2020, que pasó de 1.3 por ciento, estimado en octubre pasado, a 1 por ciento, y muy lejos del 1.9 por ciento pronosticado en julio de 2019.  En su reporte Perspectivas de la Economía Mundial, el organismo también estimó que el crecimiento de México en 2019 fue nulo, lo que implica una reducción en la proyección de octubre pasado, cuando calculó que la economía nacional iba a crecer 0.4 por ciento. Mientras que para 2021, las proyecciones apuntan a un nivel de 1.6 por ciento.  #TomaNota 📝El @FMInoticias actualizó sus proyecciones de crecimiento económico para México y el mundo. Esperan que la economía mexicana crezca 1% en 2020, un recorte de 0.3 puntos porcentuales respecto a lo esperado en octubre 2019. Aquí la información🔎: https://t.co/G7Ndu8Jw7W pic.twitter.com/0jFpUFa9kl — México, ¿cómo vamos? (@MexicoComoVamos) January 20, 2020  De acuerdo con Milenio, el FMI redujo las proyecciones de crecimiento para México, entre otras razones, por la continua debilidad de la inversión.  Explicó que en el tercer trimestre de 2019, el crecimiento en las diferentes economías de mercados emergentes, entre ellas India, México y Sudáfrica, fue más lento de lo previsto en el informe de octubre, en gran parte debido a shocks específicos en los países, que frenaron la demanda interna.  Baja el FMI por primera vez en el año su previsión de crecimiento económico de México para este 2020: de 1.3 a 1 por ciento. Atribuye la debilidad económica a la caída de la inversión productiva — Sergio Sarmiento (@SergioSarmiento) January 20, 2020  Respecto a la estimación de crecimiento a nivel mundial, el FMI redujo su pronóstico de 3.4 por ciento a 3.3 por ciento y a 3.4 en 2021. A nivel región de grupo de América Latina, bajó su perspectiva desde 1.8 por ciento a 1.6 por ciento.  “La revisión a la baja se debe principalmente a resultados inesperados negativos de la actividad económica en unas pocas economías de mercados emergentes, en particular India, que dieron lugar a una revaluación de las perspectivas de crecimiento correspondientes a los próximos dos años”, destacó el FMI.  Te recomendamos:  AM.MX/dsc  Comentarios  comentarios",    "title": "FMI reduce pronóstico de crecimiento económico para México ...",    "url": "https://almomento.mx/fmi-reduce-pronostico-de-crecimiento-economico-para-mexico-en-2020/"  }
{    "abstract": "La conferencia episcopal mexicana ya ha puesto fin a su silencio sobre la orden para condenar los abusos recién revelados y el hecho de que la Legión no ...",    "authors": " ",    "image": " ",    "metadata": "20 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "Detalles hunden a Legionarios: “Niñas de 6 a 9 años eran ...",    "url": "https://www.sinembargo.mx/20-01-2020/3715262"  }
{    "abstract": "El 19 de noviembre de 1912 ocurrió un sismo de magnitud 6.9 en el poblado de Acambay, Estado de México, con saldo de más de 300 muertos. A",    "authors": "",    "image": "https://i2.wp.com/lopezdoriga.com/wp-content/uploads/2020/01/sismo-acambay.jpg?fit=1200%2C645&ssl=1",    "metadata": "20 ene. 2020",    "publish_date": "20-01-2020",    "text": "El 19 de noviembre de 1912 ocurrió un sismo de magnitud 6.9 en el poblado de Acambay, Estado de México, con saldo de más de 300 muertos  Este lunes 20 de enero, en punto de las 11:00 h, se realizó el primer macrosimulacro de sismo del año, en los 32 estados de la República Mexicana, con un escenario de sismo de magnitud siete, con ocho kilómetros de profundidad y epicentro en el municipio de Acambay, Estado de México.  Dicho escenario ocurrió en realidad el día 19 de noviembre de 1912, a las 7:55 h, cuando un sismo de magnitud aproximada de 6.9, en el poblado de Acambay, dejó cientos de muertos y heridos.  Dicho sismo ha sido caracterizado como intraplaca, ubicado en la placa tectónica de Norteamérica, y se considera como uno de los movimientos telúricos más importantes en la historia sismológica de México.  Cuando ocurre un sismo de magnitud considerable las rocas que se encuentran cerca de la zona de ruptura sufren un reacomodo, lo que genera una serie de temblores en la zona que reciben el nombre de réplicas.  El número de las réplicas puede variar desde unos cuantos hasta cientos de eventos en los próximos días o semanas de ocurrido el temblor principal.  El sismo del 19 de noviembre de 1912, por su magnitud y sus características tectónicas, presentó aproximadamente 60 réplicas entre el 19 de noviembre de 1912 y el 15 de abril de 1913.  Los textos periodísticos de la época señalan que además de los daños materiales en Acambay y Tixmadejé hubo más de 300 muertos y cientos de heridos.  En la Ciudad de México también se registraron daños en Palacio Nacional, en la Alameda Central y en la colonia Guerrero.  En 1913 se inició la reconstrucción que tardó más de una década y cambió el aspecto del poblado.  Se perdieron edificios de gran valor arquitectónico como la antigua Iglesia, y se construyeron nuevas edificaciones que cambiaron la imagen del municipio.  Este sismo marcó el precedente de que es posible que ocurran sismos grandes, de magnitudes cercanas a 7, con epicentro en la región central del país, y que pueden afectar a la Ciudad de México de forma importante.  De acuerdo con el Censo de 1910, en el Estado de México y el Distrito Federal (ahora Ciudad de México) había una población de poco más de un millón 700 mil habitantes.  Hoy esta cantidad es de más de 20 millones de habitantes y muchas más construcciones que hace un siglo, por lo que cabría esperar un escenario diferente, por lo que es importante participar en los simulacros.  Con información de SSN UNAM",    "title": "Así fue el sismo de Acambay, escenario del macrosimulacro ...",    "url": "https://lopezdoriga.com/nacional/asi-fue-el-sismo-de-acambay-escenario-del-macrosimulacro-de-este-lunes/"  }
{    "abstract": "Conferencia créditos a la palabra ante Covid-19, hoy domingo 27 de abril · Logo EL DEBATE.",    "authors": "",    "image": "https://assets.debate.com.mx/__export/1579579648856/sites/debate/img/2020/01/20/violencia_gn_efe_crop1579579543780.jpg_673822677.jpg",    "metadata": "20 ene. 2020",    "publish_date": "20-01-2020",    "text": "Ciudad de México.- El primer año de Gobierno de Andrés Manuel López Obrador fue el más violento del que se tenga registro.  De acuerdo con datos oficiales, difundidos este lunes, durante 2019 el número total de víctimas de homicidio doloso fue de 34 mil 582, un promedio de 94.7 al día.  Esta cantidad es la más alta desde 2015, cuando se comenzaron a difundir las cifras de víctimas de delitos.  En 2015 hubo 17 mil 886 víctimas de homicidio doloso; en 2016 se registraron 22 mil 545; en 2017 la cifra subió a 28 mil 871, y 2018 cerró con 33 mil 743.  Las estadísticas del Secretariado Ejecutivo del Sistema Nacional de Seguridad Pública (SESNSP) indican que en 2019 se iniciaron 29 mil 401 carpetas de investigación por homicidio doloso en el País.  Violencia en México. Fuente: AFP  Es la cifra anual más alta por lo menos desde 1997, cuando el SESNSP comenzó a sistematizar los delitos a nivel nacional.  También es 1.03 por ciento mayor al número de casos registrados en 2018 --el último año de Gobierno de Enrique Peña Nieto--, que sumó 29 mil 100 carpetas y que ostentaba el récord histórico.  El pasado 15 de enero, López Obrador reconoció que el tema de los homicidios es una asignatura pendiente y un problema que no se ha podido resolver.  En su conferencia mañanera, tras ser cuestionado por el periodista Jorge Ramos, argumentó que se dejó crecer mucho la inseguridad y la violencia, y que no se atendieron las causas.  El Presidente prometió que este 2020 su Gobierno entregará resultados en materia de combate a la violencia.  Violencia en México. Fuente: El Debate  Del total de homicidios intencionales registrados en 2019, el 70 por ciento fue cometido con arma de fuego.  La entidad que durante el año pasado tuvo la mayor cantidad de carpetas de investigación por homicidio doloso fue Guanajuato, con 2 mil 775.  Por número de casos --no de víctimas-- le siguieron los Estados de Baja California, con 2 mil 600; Estado de México, con 2 mil 536; Chihuahua, con 2 mil 167, y Jalisco, con 2 mil 30.  La violencia aumentó el año pasado a pesar del histórico despliegue de fuerzas federales en el territorio y la creación de la Guardia Nacional.  A la primera quincena de diciembre, la corporación sumaba 74 mil 437 agentes desplegados en el País; la meta fijada para el cierre del año fue de 92 mil elementos.",    "title": "Fue 2019 el año más violento de México",    "url": "https://www.debate.com.mx/estados/Fue-2019-el-ano-mas-violento-de-Mexico--20200120-0369.html"  }
{    "abstract": "Médicos de Aguascalientes celebran alta de paciente con COVID-19. Por Carolina Solís. - Hace 1 hora. El profesor Vicente Romero Ramírez, del Conalep ...",    "authors": "",    "image": "https://assets.debate.com.mx/__export/1579528785354/sites/debate/img/2020/01/20/gasolina_tematica_reforma.jpg_673822677.jpg",    "metadata": "20 ene. 2020",    "publish_date": "20-01-2020",    "text": "México.- Hoy lunes 20 de enero de 2020, así amaneció el precio de la gasolina Magna, Premium y Diesel que se despachan en las diversas estaciones de servicio del país.  A continuación, te damos a conocer algunos de los precios generales por estado de la República.  Precio promedio de la gasolina en Sinaloa:  Magna 19.96  Premium 21.71  Diesel 21.82  Precio promedio de la gasolina en Ciudad de México (CDMX):  Magna 20.55  Premium 21.65  Diesel 21.39  Precio promedio de la gasolina en Jalisco:  Magna 20.43  Premium 21.67  Diesel 21.34  Precio promedio de la gasolina en Nuevo León:  Magna 19.9  Premium 21.52  Diesel 21.54  Precio promedio de la gasolina en Chihuahua:  Magna 17.64  Premium 19.16  Diesel 20.59  Precio promedio de la gasolina en Baja California:  Magna 18.41  Premium 20.32  Diesel 20.37  Precio promedio de la gasolina en Tamaulipas:  Magna 16.76  Premium 18.45  Diesel 20.53  Precio promedio de la gasolina en Michoacán:  Magna 20.1  Premium 21.18  Diesel 21.67  Precio promedio de la gasolina en Hidalgo:  Magna 19.08  Premium 20.21  Diesel 20.79  Precio promedio de la gasolina en Puebla:  Magna 19.32  Premium 20.4  Diesel 20.92  Precio promedio de la gasolina en Estado de México (Edomex):  Magna 19.96  Premium 21.15  Diesel 21.13  Precio promedio de la gasolina en Veracruz:  Magna 19.16  Premium 20.25  Diesel 20.77  Precio promedio de la gasolina en Guerrero:  Magna 20.05  Premium 21.02  Diesel 21.69  Precio promedio de la gasolina en Chiapas:  Magna 19.32  Premium 20.35  Diesel 21.12  Precio promedio de la gasolina en Tabasco:  Magna 18.62  Premium 19.62  Diesel 20.2  Precio promedio de la gasolina en Yucatán:  Magna 19.55  Premium 20.48  Diesel 21.26  Puedes consultar los precios de los demás estados del país dando clic AQUÍ.",    "title": "Precio de la gasolina en México hoy 20 de enero",    "url": "https://www.debate.com.mx/estados/Precio-de-la-gasolina-en-Mexico-hoy-20-de-enero-20200120-0016.html"  }
{    "abstract": "... mostrar apoyo frente al COVID-19 Ciencia y Tecnología · Estas son las empresas que se niegan a parar pese a contingencia por COVID-19 México · Detectan ...",    "authors": "",    "image": "https://i1.wp.com/lopezdoriga.com/wp-content/uploads/2020/01/mauricio-alberto-ruiz-olaes.jpg?fit=1200%2C645&ssl=1",    "metadata": "20 ene. 2020",    "publish_date": "20-01-2020",    "text": "El diputado Mauricio Ruiz de Querétaro, afirmó que la rifa del avión presidencial no es una 'ocurrencia' del presidente López Obrador sino una estrategia  Un diputado local del estado de Querétaro afirmó que de realizarse la rifa del avión presidencial, se podría pagar la deuda externa de México.  Entre la ignorancia y la maroma: Mauricio Alberto Ruiz Olaes, diputado local en Querétaro por Morena, afirma que con la rifa del avión presidencial se pagará la deuda externa. Más en https://t.co/BjdELZ2NRh pic.twitter.com/Bs2YKwBfqH — Joaquín López-Dóriga (@lopezdoriga) January 20, 2020  El legislador Mauricio Alberto Ruiz Olaes afirmó que el presidente Andrés Manuel López Obrador tiene una buena estrategia en la materia, porque la deuda externa del país es de dos mil 700 millones de pesos, cuando los ‘cachitos‘ de lotería por la rifa sumarían 300 millones.  Aquí se ve claramente la estrategia: se paga con ese dinero la deuda del país que nos heredaron y (con) lo que resta se puede hacer una contraoferta al que fue el ganador del avión, y ese avión se le entregaría a Estados Unidos para el equipo de salud y de ambulancias”, dijo.  El diputado local de Querétaro defendió la propuesta de rifar el Boeing 787-8 y aseguró que fue algo bien planeado y no una ocurrencia como lo quiere hacer ver la oposición.  Ruiz Olaes llamó a comprar ‘un cachito’ y con ello beneficiar al sector salud de México.  Con información de López-Dóriga Digital",    "title": "#Video Diputado afirma que rifa del avión presidencial pagará ...",    "url": "https://lopezdoriga.com/nacional/video-diputado-afirma-que-rifa-del-avion-presidencial-pagara-deuda-externa-de-mexico/"  }
{    "abstract": "Jesús Seade, subsecretario para América del Norte de la cancillería mexicana y principal negociador comercial de México. TMEC proyecta flujo de 1.2 billones de ...",    "authors": "Venezolano;Radicado En Venezuela. Licenciado En Comunicación Social Y Documentalista En La Universidad Central De Venezuela Con Diplomado En Política Internacional Y En El Ejercicio Periodístico En Tiempos De Crisis En La Universidad Complutense De Madrid. Reportero Y Redactor De Las Versiones Digitales E Impresas De Y Redactor De La Revista Cambio Financiero. Cuenta Con Más De Seis Años De Experiencia En Periodismo;Redacción;Edición De Trabajos Audiovisuales;Producción Radial Y Televisiva;Y Organización Y Clasificación De Información. Membresía;Asociación De Revistas Ari.",    "image": "https://www.cambio16.com/wp-content/uploads/2020/01/TMEC-660x330.jpg",    "metadata": "20 ene. 2020",    "publish_date": "20-01-2020",    "text": "TMEC proyecta flujo de 1.2 billones de dólares al año entre México, Estados Unidos y Canadá  El Congreso de los Estados Unidos aprobó de manera abrumadora, 89 votos a 10, el nuevo Tratado de libre comercio entre México, Estados Unidos y Canadá (TMEC). Se proyecta que este nuevo acuerdo comercial sea uno de los más ambiciosos del mundo y tenga un flujo de bienes de 1.2 billones de dólares entre los tres países.  El TMEC sustituye al antiguo tratado NAFTA, creado en 1993, el cual cambió las economías de México, Estados Unidos y Canadá, eliminando los aranceles de las exportaciones entre estos países.  Igualmente, el nuevo acuerdo comercial ha reescrito las normas que regirán los intercambios de servicios, bienes industriales y agrícolas, entre las tres naciones norteamericanas.  Asimismo, cambiar las condiciones del Tratado de libre comercio en la región norteamericana había sido una de las promesas electorales de Donald Trump, quien aspira a su reelección el próximo mes de noviembre.  TMEC se adapta al proteccionismo de Trump  Luego de varios años de negociación, por fin se concreta el nuevo acuerdo que complace a las tres partes negociadoras. Durante la campaña electoral, Trump había catalogado a NAFTA como “el peor tratado de la historia”. Dijo que colocaba a los trabajadores estadounidenses en desventaja en relación con los mexicanos.  Por ello, una vez instalado en la Casa Blanca, Trump disolvió el tratado y su administración comenzó a trabajar en nuevo acuerdo comercial más acorde a los intereses de Estados Unidos.  Asimismo, el TMEC se adapta a las políticas económicas proteccionistas de Trump. No obstante, las tres naciones han llegado a un punto de encuentro. De hecho, el Gobierno mexicano ha mostrado su satisfacción por el nuevo tratado comercial.  .@StateDeptSpox: El #USMCA nos acerca un paso más al cumplimiento de la promesa del presidente Trump de modernizar y actualizar los acuerdos comerciales. https://t.co/Wx1WfFLaM7 — USA en Español (@USAenEspanol) January 17, 2020  “El TMEC es un tratado de ganar, ganar, ganar”, expresó Jesús Seade, subsecretario para América del Norte de la cancillería mexicana y principal negociador comercial de México.  Igualmente, Seade ha explicado que desde México han encontrado cómo sacarle provecho a las medidas proteccionistas de Estados Unidos.  “Estamos en una zona de libre comercio con la mayor economía del mundo. Quiere decir que al elevar ese proteccionismo que refleja la visión de Trump, no la nuestra, estás protegiendo al productor mexicano y ofreciéndole a cambio la economía norteamericana”, resume Seade.  México el más interesado en llegar a un acuerdo comercial  De los tres países, México era el más interesado en concretar un tratado de libre comercio que les pudiera satisfacer y comenzar a dinamizar su economía. Las negociaciones para el TMEC empezaron en la parte final del gobierno de Enrique Peña Nieto y continuaron en los primeros dos años de mandato del presidente Andrés López Obrador.  Incluso, durante las negociaciones Trump impuso un arancel general del 5% a todos los productos mexicanos, una decisión vinculada con la inmigración irregular que llegaba a Estados Unidos desde la frontera sur.  Ya se aprobó el T-MEC en el Senado de Estados Unidos. pic.twitter.com/zSyEGZwoqV — Andrés Manuel (@lopezobrador_) January 16, 2020  Asimismo, México ha tenido una economía estancada en los últimos años y ha encadenado tasas de crecimiento nulo.  “Se termina una fase importante. Este tratado va a significar más confianza en México para la llegada de inversiones, para que se instalen empresas”, dijo López Obrador por su cuenta Twitter.  Creación de paneles  Uno de los aspectos que más agrada al gobierno mexicano del TMEC es la creación de paneles para abordar los posibles conflictos que se puedan generar dentro del acuerdo.  “¡Llevamos 26 años sin paneles! Hemos tenido problemas en el comercio de atún, azúcar, aguacate, tomate, acero y en todos esos casos ninguno ha sido llevado a paneles. Todos se han resuelto visitando al ministro en Estados Unidos, pidiéndole cita. Hemos resuelto problemas pidiendo favores. Ahora se crea un sistema parejo, como debe ser, basado en derecho”, expresa Jesús Seade en una entrevista exclusiva para el diario El País.  Punto de encuentro con los demócratas  Dentro de la política de Estados Unidos, el TMEC significó un punto de encuentro entre los republicanos y los demócratas.  In 2016, candidate @realDonaldTrump made a promise familiar to voters across America: He would do away with the job-killing NAFTA and deliver a better deal for American workers and businesses. That promise wasn’t unique, but the result was. 1600 Daily: https://t.co/A68ueVC88u pic.twitter.com/26s11RoNaL — The White House (@WhiteHouse) January 17, 2020  Desde el principio, Trump quería cambiar el tratado de libre comercio con México y Canadá, mientras que los demócratas estaban de acuerdo en modernizar el acuerdo comercial.  Por ello, el Congreso, con mayoría demócrata, votó abrumadoramente a favor del TMEC.  Para más información ingresa a Cambio16  Lee también:  Foro Económico Mundial abre sus puertas para el debate económico, ambiental y tecnológico",    "title": "TMEC proyecta flujo de 1.2 billones de dólares al año entre ...",    "url": "https://www.cambio16.com/tmec-proyecta-flujo-de-1-2-billones-de-dolares-al-ano-entre-mexico-estados-unidos-y-canada/"  }
{    "abstract": "En cuanto al avión presidencial también estará listo para contingencias pero también se ofrecerá para su uso a al gobierno mexicano. \"Vamos a poner a ...",    "authors": " ",    "image": " ",    "metadata": "20 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "Empresario regio busca comprar el avión presidencial",    "url": "https://www.elsoldemexico.com.mx/mexico/politica/empresario-regio-busca-comprar-el-avion-presidencial-4725011.html"  }
{    "abstract": "La Coordinación General de Protección Civil del Estado de México instó a la población a extremar precauciones ante el clima adverso que se pronostica para ...",    "authors": " ",    "image": " ",    "metadata": "20 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "Por mal clima restringen acceso a Nevado de Toluca",    "url": "https://www.msn.com/es-mx/noticias/mexico/por-mal-clima-restringen-acceso-a-nevado-de-toluca/ar-BBZ9yxa"  }