  {    "abstract": "Lo más visto en Criterio. Supera Pachuca los 50 casos de Covid-19 · Detienen a sujetos armados, en retén de la México-Pachuca · Clausuran tienda Coppel en ...",    "authors": "",    "image": "https://i1.wp.com/criteriohidalgo.com/wp-content/uploads/2020/01/Global35F1AFP-scaled.jpg?resize=660%2C330&ssl=1",    "metadata": "23 ene. 2020",    "publish_date": "23-01-2020",    "text": "La titular de la Secretaría de Salud en Tamaulipas, Gloria Molina, informó que los estudios realizados a una persona en la entidad por coronavirus son negativos.  La funcionaria de salud aseveró en Radio Fórmula que los resultados son negativos y que era necesario realizar todos los protocolos epidemiológicos para asegurar que el hombre estuviera limpio del virus.  ESTE VIDEO TE PUEDE INTERESAR:  “Él (paciente) estuvo donde inició el brote, está dentro de los 15 días de su llegada, estamos obligados epidemiológicamente a seguir los protocolos”, mencionó Gloria Molina.",    "title": "Coronavirus no ha llegado a México: doctor resultó negativo",    "url": "https://criteriohidalgo.com/destacado/coronavirus-no-ha-llegado-a-mexico-doctor-resulto-negativo"  }
{    "abstract": "Los dos posibles casos restantes corresponden a dos mujeres, quienes estuvieron en contacto directo con el hombre en México y presentan síntomas desde el ...",    "authors": "",    "image": "https://i2.wp.com/criteriohidalgo.com/wp-content/uploads/2020/01/000_1O70LV-1-scaled.jpg?resize=660%2C330&ssl=1",    "metadata": "23 ene. 2020",    "publish_date": "23-01-2020",    "text": "Aunque el posible caso de coronavirus detectado en Tamaulipas resultó negativo a esta nueva cepa surgida en China, la Secretaría de Salud (Ssa) informó que se analizan otros tres casos sospechosos en Tepatitlán, Jalisco.  En el primer informe diario sobre la evolución de este virus, la dependencia detalló que los tres casos sospechosos corresponden a un hombre que llegó al País el pasado 10 de enero procedente de Wuhan, China, donde inició un brote de neumonía causando por un nuevo coronavirus, y comenzó con síntomas el 13 de enero.  ESTE VIDEO TE PUEDE INTERESAR:  Los dos posibles casos restantes corresponden a dos mujeres, quienes estuvieron en contacto directo con el hombre en México y presentan síntomas desde el 13 y 19 de enero.  La Ssa detalló que las pruebas diagnósticas de estas personas ya están en proceso en el Instituto Nacional de Diagnóstico y Referencia Epidemiológicos (InDRE).  Negativo en Tamaulipas  La titular de la Secretaría de Salud en Tamaulipas, Gloria Molina, informó que los estudios realizados a una persona en la entidad por coronavirus son negativos.  La funcionaria de salud aseveró en Radio Fórmula que los resultados son negativos y que era necesario realizar todos los protocolos epidemiológicos para asegurar que el hombre estuviera limpio del virus.  “Él (paciente) estuvo donde inició el brote, está dentro de los 15 días de su llegada, estamos obligados epidemiológicamente a seguir los protocolos”, mencionó Gloria Molina.  Además, Molina detalló que el profesor del Instituto Politécnico Nacional (IPN) presentó síntomas de escurrimiento nasal y tos seca para corroborar el coronavirus únicamente es posible con estudios de laboratorio. ¿A cuánta gente ha afectado? Hasta el lunes, al menos 201 casos del nuevo tipo de neumonía viral se habían registrado en el país, y habían causado la muerte de cuatro pacientes. Las autoridades de Shenzhan, en el sur de China, informaron de un caso, y los medios estatales chinos dijeron que Beijing había informado de dos más, los primeros en la capital. Los síntomas son fiebre, tos, estornudos, dificultad para respirar, dolores musculares, malestar general, dolor de cabeza  Dulce Anahí Soto Luévano  Agencia Reforma  También te puede interesar Emiten alerta en México por el coronavirus; piden tomar medidas",    "title": "Hay tres casos sospechosos de coronavirus en Jalisco",    "url": "https://criteriohidalgo.com/destacado/atiende-salud-3-casos-sospechosos-de-coronavirus-en-jalisco"  }
{    "abstract": "... Manuel López Obrador planteó la posibilidad de realizar un plan de emergencia para el abastecimiento de medicamentos en el Hospital Infantil de México.",    "authors": "",    "image": "https://i2.wp.com/criteriohidalgo.com/wp-content/uploads/2020/01/Emergencia_992348.jpg?resize=660%2C330&ssl=1",    "metadata": "23 ene. 2020",    "publish_date": "23-01-2020",    "text": "Tras protesta de padres de niños con cáncer, el Presidente Andrés Manuel López Obrador planteó la posibilidad de realizar un plan de emergencia para el abastecimiento de medicamentos en el Hospital Infantil de México.  “No solo eso, ahora mismo, le voy a pedir al Secretario de Salud que vaya al Hospital y que constaten que están los medicamentos y se están aplicando y si no se están aplicando que hoy mismo se inicie plan de emergencia para que no les falte medicamentos a los niños”, informó el Mandatario en su conferencia matutina en Palacio Nacional.  ESTE VIDEO TE PUEDE INTERESAR:  “Incluso haría un llamado a los hospitales privados especializados para que se atienda a los niños, es la vida de los niños”, agregó.  Asimismo, López Obrador detalló que para vigilar el plan, el Secretario de Salud y encargados de hospitales se trasladarán al Hospital Infantil de México para revisar la aplicación de medicamentos.  “Los encargados de los hospitales van a trasladarse al Hospital Infantil para cerciorarse que están los medicamentos y se apliquen. Si ven que no hay disposición, si hay una especie de huelga para no dar el servicio tenemos que tomar de inmediato otras acciones, tomar medidas para que los niños hoy mismo tengan la atención, tengan los medicamentos, en otros hospitales públicos o privados, donde se pueda.  El Presidente recalcó que todos los casos deben atenderse desde este jueves y señaló que mañana informarán de los avances en el caso.  “Que toda la gente sepa y vamos a avanzar más en cuanto a tener mayor información sobre la mesa que tiene el contrato, sobre la actitud de los directivos de hospitales”, dijo.  “Sobre la investigación que también hay que darle celeridad de la función pública, todo, pero ya, no hay tiempo, no son ocho horas, es todo lo que se requiera de tiempo para atender esto”.  Mario Alberto Rivera Gaona  Agencia Reforma  También te puede interesar Coronavirus no ha llegado a México: doctor resultó negativo",    "title": "Plantea AMLO plan de emergencia por medicinas",    "url": "https://criteriohidalgo.com/destacado/plantea-amlo-plan-de-emergencia-para-abastecimiento-de-medicamentos"  }
{    "abstract": "... en que la Guardia Nacional de México encapsuló a un vasto grupo de migrantes ... mexicano para trasladar a los centroamericanos a estaciones migratorias.",    "authors": "",    "image": "https://cnnespanol2.files.wordpress.com/2020/01/still_15772496_1370262.5960000001_still.jpg?quality=100&strip=info&w=1200",    "metadata": "23 ene. 2020",    "publish_date": "23-01-2020",    "text": "CNN en Español captó el dramático momento en que la Guardia Nacional de México encapsuló a un vasto grupo de migrantes centroamericanos, varios con sus familias y niños, que habían entrado de manera irregular al país durante la madrugada. Los elementos de la Guardia Nacional, portando escudos y garrotes, comenzaron a marchar en formación para obligar a la caravana migrante a retroceder hacia los autobuses que ofrece el gobierno mexicano para trasladar a los centroamericanos a estaciones migratorias. Entre forcejeos, gases y el sonido de los pasos y los escudos de la Guardia Nacional, varios migrantes gritaban hacia nuestra cámara: ¿Dónde están los derechos humanos?",    "title": "Guardia Nacional marcha contra la caravana de migrantes y ...",    "url": "https://cnnespanol.cnn.com/video/guardia-nacional-marcha-y-empuja-a-la-caravana-migrante/"  }
{    "abstract": "La secretaria de la Función Pública, Irma Eréndira Sandoval, celebró que México haya obtenido esos buenos datos del índice de Transparencia Internacional ...",    "authors": "Redacción Zacatecas",    "image": "https://imagenzac.com.mx/wp-content/uploads/2020/01/mexico.jpg",    "metadata": "23 ene. 2020",    "publish_date": "23-01-2020",    "text": "CIUDAD DE MÉXICO.- De acuerdo con el Índice de Percepción de la Corrupción, México avanzó 8 lugares en relación al 2018; es por eso que ahora se ubica en la posición 130 de 180 países evaluados por Transparencia Internacional.  El índice de Percepción de la Corrupción clasifica a 180 países y territorios según sus niveles percibidos de corrupción en el sector púbico; de acuerdo con expertos y empresarios.  En un comunicado, la secretaria de la Función Pública (SFP) destacó como factores claves para “estos buenos resultados”, el combate de los conflictos de interés, considerar la corrupción y el fraude electoral como delitos graves y el combate a la impunidad, entre otras acciones.  Pese a que México ha tenido declives en este tema; existen argumentos positivos para la mejora en el puntaje como una reciente reforma anticorrupción y la creación de la Fiscalía General de la República, que actúa de manera autónoma.  La secretaria de la Función Pública, Irma Eréndira Sandoval, celebró que México haya obtenido esos buenos datos del índice de Transparencia Internacional revelados este miércoles; ya que son producto de una estrategia dentro del Gobierno, que da resultados.",    "title": "México avanza ocho lugares en el índice de corrupción",    "url": "https://imagenzac.com.mx/pais/mexico-avanza-ocho-lugares-en-el-indice-de-corrupcion/"  }
{    "abstract": "La madrugada de este jueves, migrantes que aún se encontraban en la frontera entre México y Guatemala, cruzaron por el río a la altura del Puente Fronterizo ...",    "authors": "Ángeles Mariscal",    "image": "https://www.chiapasparalelo.com/wp-content/uploads/2020/01/migrantes-caravana-3-300x225.jpg",    "metadata": "23 ene. 2020",    "publish_date": "23-01-2020",    "text": "Migrantes reintegran caravana y entran a México  La madrugada de este jueves, migrantes que aún se encontraban en la frontera entre México y Guatemala, cruzaron por el río a la altura del Puente Fronterizo Suchiate II, y se adentraron a México. En ese momento no había en ese punto de la frontera, personal de la Guardia Nacional (GN) y del Instituto Nacional de Migración (INM) que les obstaculizará el acceso.  Los migrantes, alrededor de unos 2 mil, acordaron la entrada, tras considerar que preferían arriesgarse a un nuevo operativo de contención, que retornar a su país de origen.  A los hondureños que conforman la caravana que salió de la capital de ese país, se han sumado migrantes de El Salvador y Guatemala.  “Está bien dificil la situación en Honduras. No hay trabajo, no hay seguridad, la economía está bien mal. Sólo mira todos los jóvenes que están aquí, es la fuerza de trabajo de mi país que viene a dejar su fuerza en otros países… vamos a volverlo a intentar porque la verdad, es que no hay opción. No tenemos otra opción”, señaló uno de ellos.  Luego de cruzar el río, se agruparon e iniciaron -ya en caravana- la caminata por la carrtera Panamericana.  Llevan consigo banderas de Honduras, Guatemala, El Salvador y de Estados Unidos. También lonas con mensajes, uno de ellos dice “ We inmigrants not causing the caos, governments respect our rights”, para señalar que desean transitar sin vcausar caos, y pedir a los gobierno que respeten su derecho a transitar.  Unos 30 kilómetros adelante los espera el dispositivo de segurudad de la GN, Policía Federal e INM. Se prevé sean detenidos.  En los días recientes, el gobierno mexicano inició la deportación masiva de los migrantes que entraron en las caravanas procedentes de Honduras, y fueron detenidas apenas avanzados unos kilómetros dentro de territorio mexicano, el pasado lunes.  Las deportaciones se realizan vía área y terrestre. Según cifras del INM, poco más de 650 han sido retornados a su país de origen en vuelos desde Villahermosa, Tabasco; y en autobuses desde Tapachula, Chiapas.  En los operativos de contención de la caravana que salió de Tegucigalpa, Honduras, entre el 15 y 18 de enero, han sido detenidos por autoridades mexicanas poco más de 2 mil personas.  …..",    "title": "Migrantes reintegran caravana y entran a México",    "url": "https://www.chiapasparalelo.com/noticias/chiapas/2020/01/migrantes-reintegran-caravana-y-entran-a-mexico/"  }
{    "abstract": "CIUDAD DE MÉXICO.- Un hombre vivió sus últimos minutos en los andenes de la estación Deportivo 18 de Marzo; murió de tuberculosis tras vomitar una gran ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1579833555923/sites/elimparcial/img/2020/01/23/2542957_crop1579833552505.jpg_673822677.jpg",    "metadata": "23 ene. 2020",    "publish_date": "23-01-2020",    "text": "CIUDAD DE MÉXICO.- Un hombre vivió sus últimos minutos en los andenes de la estación Deportivo 18 de Marzo; murió de tuberculosis tras vomitar una gran cantidad de sangre en los pasillos de un sitio público.  Acompañado de su hermana, el hombre viajaba alrededor de las 18:00 horas del miércoles, cuando la policía recibió el reporte de que un usuario de 47 años, quien iba acompañado por su hermana Patricia, se sintió mal.  El pasajero con camino a Indios Verdes empezó a vomitar sangre al llegar a la estación, donde personal médico no pudo hacer nada para salvarle la existencia; su familiar indicó que el hombre padecía tuberculosis.  ⚠ IMÁGENES FUERTES ⚠ Un hombre falleció en los andenes de la estación Deportivo 18 de Marzo, de la Línea 3 del Sistema de Transporte Colectivo Metro en la Ciudad de México, a la vista de usuarios y personal de seguridad. CONOCE MÁS EN https://t.co/xUc1yEdQO1 pic.twitter.com/7jpG5U7zcZ — El Gráfico (@elgmx) January 23, 2020  Con información de El Gráfico.",    "title": "CDMX: Hombre con tuberculosis muere en el metro tras ...",    "url": "https://www.elimparcial.com/mexico/CDMX-Hombre-con-tuberculosis-muere-en-el-metro-tras-vomitar-sangre-20200123-0149.html"  }
{    "abstract": "CIUDAD DE MÉXICO.-Sin un pedazo de nariz, que le fue arrancado de una mordida, y una herida en el pómulo derecho, quedó un policía de la Secretaría de ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1579812390395/sites/elimparcial/img/2020/01/23/em-rokcg.jpg_673822677.jpg",    "metadata": "23 ene. 2020",    "publish_date": "23-01-2020",    "text": "CIUDAD DE MÉXICO.-Sin un pedazo de nariz, que le fue arrancado de una mordida, y una herida en el pómulo derecho, quedó un policía de la Secretaría de Seguridad Ciudadana que intentó detener a un joven cuando este se orinaba en las instalaciones del metro.  Los hechos ocurrieron la noche del miércoles en la estación Ermita de línea 12, en las inmediaciones de la colonia Miravalle, alcaldía Benito Juárez.  Según las autoridades, el elemento realizaba funciones de prevención y vigilancia en los torniquetes del acceso norte cuando le reportaron que un hombre estaba orinando en uno de los accesos. Era Gerardo Ramírez, de 19 años quien sin importarle el lugar decidió orinar en el sitio.  Al acercarse, el policía le indicó al \"usuario\" que no debía hacer sus necesidades en la zona porque incurría en una falta administrativa, por lo que este se tornó agresivo y de entre sus ropas sacó un cuchillo y se abalanzó sobre él.  Un hombre en estado de ebriedad arrancó un pedazo de nariz de un policía que le solicitó que no orinara en las escalera de la estación Ermita del #Metro. pic.twitter.com/GCYdFN6jQS — Ahora Más (@ahoramasoficial) January 23, 2020  Gerardo comenzó a golpear al elemento. En el forcejeo y al ver que el policía se defendía, el agresor le mordió la nariz, desprendiéndole un pedazo de la misma; por fortuna, para el agente, en ese momento más uniformados arribaron al lugar y lograron detener al hombre.  El oficial fue diagnosticado por paramédicos del Escuadrón de Rescate y Urgencias Médicas (ERUM), con amputación del ala nasal izquierda y contusión en glóbulo derecho, por lo que fue trasladado a un hospital donde es intervenido quirúrgicamente.  ⚠️Imágenes no aptas para sensibles⚠️  Un hombre que orinaba en uno de los accesos a la estación Ermita linea 12 del @MetroCDMX fue sorprendido por un policía, el sujeto para no ser detenido golpeó y mordió al elemento de la @SSP_CDMX arracandole un pedazo de nariz. pic.twitter.com/atGSmfvINU — Delta 25 MX (@Delta25MX) January 23, 2020  El detenido, de 19 años de edad, fue presentado ante el agente del Ministerio Público correspondiente quien determinará su situación jurídica.  Apenas la semana pasada las autoridades del metro dieron a conocer que los daños a la infraestructura de este transporte son severos y costosos, por la gente que orina en sus instalaciones.",    "title": "Hombre ataca a policía en el metro de la CDMX y le arranca ...",    "url": "https://www.elimparcial.com/mexico/Hombre-ataca-a-policia-en-el-metro-de-la-CDMX-y-le-arranca-pedazo-de-nariz-de-una-mordida--20200123-0076.html"  }
{    "abstract": "José Luis acudió al Hospital General de la Zona Número 21 del Instituto Mexicano del Seguro Social (IMSS) para llevar a su madre asmática a hacerse una ...",    "authors": "",    "image": "https://www.informador.mx/__export/1579819373878/sites/elinformador/img/2020/01/23/whatsapp_image_2020-01-23_at_4_24_28_pm_crop1579819160339.jpeg_2024461655.jpeg",    "metadata": "23 ene. 2020",    "publish_date": "23-01-2020",    "text": "José Luis acudió al Hospital General de la Zona Número 21 del Instituto Mexicano del Seguro Social (IMSS) para llevar a su madre asmática a hacerse una revisión. Ahí fue cuando escuchó por primera vez de la existencia del coronavirus.  “Vinimos a traer a mi mamá porque anda enferma de los pulmones y sí le dijeron que si no había viajado que porque andaba un virus que viene de China, pero nosotros no hemos viajado ni nada”, explicó.  Este jueves, Tepatitlán de Morelos despertó con la noticia de que alberga tres posibles casos del coronavirus. Ante la situación, el Sistema de Salud de Jalisco afirmó que ya comenzó a vigilar ante la posibilidad de que haya más casos en el Estado. Mientras tanto, algunos habitantes comenzaron a tomar sus precauciones.  “A mí me dijeron que la mañana, tápate la boca porque anda un nuevo virus que lo trajeron los chinos”, manifestó una trabajadora de intendencia en el Hospital Regional de Tepatitlán.  “Yo pensé que era la influenza porque venía muy fuerte, pero apenas ahora que estamos aquí en el hospital escuchamos que era otro virus, pero sí, ahora vamos a tener que andarnos cuidando”, dijo María, quien acudió al Hospital Regional para que operaran a su hijo del tobillo y ahí se enteró de la existencia del coronavirus.  La Secretaría de Salud a nivel federal afirmó que el virus llegó a Tepatitlán luego de haber contagiado a un empresario que estuvo durante enero en la provincia China de Wuhan, cuyo mercado de mariscos se señala como el lugar donde surgió el brote del virus. Las autoridades de Salud señalan que el empresario no estuvo en dicho mercado, pero sí en oficinas corporativas de Wuhan.  Los otros dos posibles casos de contagio son su esposa y su hija de dos años. El contagio no fue detectado por ningún hospital del municipio, sino que el afectado contactó con las autoridades el 22 de enero, luego de que manifestó síntomas como fiebre, dolor de cabeza y resfriado.  El 31 de diciembre, las autoridades chinas informaron sobre 27 casos de Síndrome Respiratorio Agudo cuyas causas eran desconocidas. El siete de enero, señalaron la existencia de un nuevo tipo de coronavirus como el posible causante de los casos.  LS",    "title": "Toman precauciones ante coronavirus en Tepatitlán",    "url": "https://www.informador.mx/jalisco/Toman-precauciones-ante-coronavirus-en-Tepatitlan-20200123-0105.html"  }
{    "abstract": "La Secretaría de Salud (Ssa) reportó otros tres casos sospechosos del nuevo coronavirus en México, se trata de una mujeres, un hombre y una menor de 2 ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1579804205814/sites/elimparcial/img/2020/01/23/023f913dab6adad997d7c31886c457e53fdf0a68w.jpg_673822677.jpg",    "metadata": "23 ene. 2020",    "publish_date": "23-01-2020",    "text": "MÉRIDA, Yucatán.- En Mérida, Yucatán una mujer fue diagnosticada con coronavirus HKU1, una variante que es menos peligrosa que la recién descubierta en Wuhan.  La paciente se trata de una ama de casa de 58 años que fue internada desde el pasado 9 de enero en la Clínica de Mérida, informó el Diario de Yucatán.  Según el medio, la mujer ingresó por un presunto cuadro de neumonía, sin embargo, la primera sospecha de los médicos fue que se trataba de coronavirus.  Posteriormente los resultados clínicos confirmaron que se la mujer padece coronavirus HKU 1.  No es el virus que se originó en China  El coronavirus HKU 1 no es el mismo que ha cobrado la vida de 17 personas en China. Fue descubierto en Hong Kong en 2005 y su peligrosidad es mucho menor.  Hasta el momento se desconoce cómo es que la paciente adquirió el virus debido a que no había salido de viaje, solo se dio a conocer que en la temporada decembrina realizó compras por el Centro de la ciudad.  Reportan tres casos de coronavirus en Jalisco    La Secretaría de Salud (Ssa) reportó otros tres casos sospechosos del nuevo coronavirus en México, se trata de una mujeres, un hombre y una menor de 2 años, quienes radican en Tepetitlán, Jalisco. La dependencia también descartó que el profesor del IPN tenga el virus de Wuhan, China.  José Luis Alomía, director de Epidemiología y vocero sobre el coronavirus, detalló que un hombre de 42 años que viajó al lugar de origen del virus regresó a México el 10 de enero y presentó síntomas tres días después de su llegada.  El hombre mantuvo contacto con una mujer de 37 años que tuvo síntomas hasta el 19 de enero y una niña de 2 años, quién reportó sintomatología desde el 13 de enero.  La confirmación de los tres casos de Tepetitlán, Jalisco, está en proceso.  La Ssa informó que el profesor del Instituto Nacional Politécnico (IPN) que también viajó a China y a su regreso tuvo síntomas de enfermedad respiratoria resultó negativo al coronavirus.",    "title": "Reportan caso de coronavirus en mujer de Yucatán; es un ...",    "url": "https://www.elimparcial.com/mexico/Reportan-caso-de-coronavirus-en-mujer-de-Yucatan-es-un-tipo-distinto-al-de-China-20200123-0051.html"  }