  {    "abstract": "... de coronavirus Covid-19 aumentó a 1,094 en México. Mientras que los casos sospechosos de Covid-19 se ubicaron en 2752 y otros 5635 se han descartado.",    "authors": "Javier Báez",    "image": "https://cdn2.dineroenimagen.com/media/dinero/styles/gallerie/public/images/2020/03/2334183.jpg",    "metadata": "30 mar. 2020",    "publish_date": "31-03-2020",    "text": "CIUDAD DE MÉXICO.- Autoridades de la Secretaría de Salud federal (Ssa) informaron en conferencia de prensa que el número de casos confirmados de la nueva cepa de coronavirus Covid-19 aumentó a 1,094 en México.  Mientras que los casos sospechosos de Covid-19 se ubicaron en 2752 y otros 5635 se han descartado.",    "title": "Sube a 1094 los casos positivos de Covid-19 en México",    "url": "https://www.dineroenimagen.com/actualidad/sube-1094-los-casos-positivos-de-covid-19-en-mexico/121068"  }
{    "abstract": "El presidente Andrés Manuel López Obrador informó que esta tarde sesionará el Consejo Nacional de Salubridad para anunciar nuevas medidas ante la ...",    "authors": "",    "image": "https://i0.wp.com/criteriohidalgo.com/wp-content/uploads/2020/03/AMLO-medidas_1059748.jpg?resize=660%2C330&ssl=1",    "metadata": "30 mar. 2020",    "publish_date": "30-03-2020",    "text": "El presidente Andrés Manuel López Obrador informó que esta tarde sesionará el Consejo Nacional de Salubridad para anunciar nuevas medidas ante la expansión de la pandemia de coronavirus.  El anuncio fue realizado durante su conferencia matutina, para la cual, Presidencia pidió a los concesionarios de radio y televisión que se enlacen en cadena nacional “voluntaria”.  ESTE VIDEO TE PUEDE INTERESAR:  “Hoy va a haber Consejo de Salubridad general a la 1 de la tarde para hacer un balance de la epidemia de coronavirus y aprobar medidas que vamos a aplicar, sobre todo el que continuemos insistiendo en quedarnos en casa y cuidarnos.  “Desde el principio venimos sosteniendo que esta epidemia no se cura solo en los hospitales, se cura en la familia, se cura con medidas preventivas, con el cuidado que tengamos todos”, señaló en conferencia.  El Mandatario federal pidió a los mexicanos estar atentos al mensaje de las autoridades de la Secretaría de Salud y les agradeció su solidaridad con las medidas del Gobierno.  “Hoy después de que se reúna el Consejo de Salubridad general, a las 7 de la noche como lo hacemos todos los días, el subsecretario de Salud, Hugo López-Gatell, va a dar a conocer las acciones que se acordaron o que se van a acordar en el Consejo General.  “Le pido a todos los mexicanos estemos atentos hoy a las 7 y agradecerles mucho a todos por su solidaridad, por su apoyo, por hacer caso porque también estoy constatando que la gente está apoyando mucho con su actitud”, agregó.  Claudia Guerrero  Agencia Reforma  También te puede interesar En México ya suman 993 casos positivos de Covid-19; 20 defunciones",    "title": "Reforzarán medidas ante expansión de Covid-19 en México",    "url": "https://criteriohidalgo.com/destacado/reforzaran-medidas-ante-expansion-de-covid-19-en-mexico"  }
{    "abstract": "La Secretaría de Salud federal dio a conocer siete nuevas medidas que se aplicarán en México por la pandemia del coronavirus Covid-19. El subsecretario de ...",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/03/30/2334195.jpg",    "metadata": "30 mar. 2020",    "publish_date": "31-03-2020",    "text": "Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  RECIBE TODA LA INFORMACIÓN EN TU CORREO  CIUDAD DE MÉXICO  La Secretaría de Salud federal dio a conocer siete nuevas medidas que se aplicarán en México por la pandemia del coronavirus Covid-19.  El subsecretario de Salud, Hugo López-Gatell, señaló que de acuerdo con lo establecido por el Consejo de Salubridad General, como primera medida se extiende hasta el 30 de abril la suspensión de actividades no esenciales en sectores públicos, privados y social (antes estaba al 20 de abril), excepto actividades esenciales.  Segunda medida, no realizar reuniones o congregaciones de más de 50 personas (antes era de 100).  Tercera medida, detalló, es del 30 de marzo al 30 de abril resguardo domiciliario corresponsable.  La cuarta medida es el resguardo domiciliario corresponsable aplica de manera estricta a los mayores de 60 años, hipertensos, diabéticos, embarazadas, población vulnerable.  El regreso a las actividades, después del 30 de abril será escalonado, destacó como quinta medida.  Como sexta medida, se suspende levantamiento de censos/encuestas.  El subsecretario dijo que la séptima es que las medidas deberán aplicarse con respeto a los derechos humanos.  Si haces click en la siguiente imagen puedes leer nuestras últimas noticias:  jcs  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "Extienden hasta el 30 de abril suspensión de actividades por ...",    "url": "https://www.excelsior.com.mx/nacional/extienden-hasta-el-30-de-abril-suspension-de-actividades-por-covid-19/1373052"  }
{    "abstract": "Emergencia Sanitaria en México, por Covid-19. por Redacción / AG marzo 30, 2020 8:01 pm. El canciller Marcelo Ebrard indicó que las dependencias deben ...",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2020/03/emergencia-ok.jpg",    "metadata": "30 mar. 2020",    "publish_date": "31-03-2020",    "text": "El canciller Marcelo Ebrard indicó que las dependencias deben dar apoyo para el éxito ante esta enfermedad grave de atención prioritaria.  El gobierno federal, a través del Consejo de Salubridad General, realizó la Declaratoria de Emergencia Sanitaria Nacional por causa de fuerza mayor debido a la pandemia del nuevo coronavirus Covid-19.  Desde Palacio Nacional, el canciller mexicano, Marcelo Ebrard, realizó la mencionada declaratoria.  “Primero. Se declara como Emergencia Sanitaria Nacional debido a la pandemia por Covid-19. Segundo, la Secretaría de Salud determinará todas las acciones para atender la emergencia sanitaria. El presente acuerdo entrará en vigor a partir del día que se publique en el Diario Oficial de la Federación con vigencia hasta el 30 de abril de 2020″, expresó el titular de Relaciones Exteriores.  Ebrard Casaubón subrayó que la medida estará vigente hasta el 30 de abril e indicó que quienes obliguen a sus trabajadores a laborar se harán acreedores a sanciones administrativas, que van desde “clausurar el lugar o la sanción de corte penal en casos extremos”.  CP Salud Acuerdo Declaratoria de Emergencia. 30mar20 by Aristegui Noticias on Scribd  Por su parte, Hugo López-Gatell Ramírez, subsecretario de Prevención y Promoción de la Salud, aclaró que no es un Estado de excepción o un toque de queda.  El Consejo de Salubridad General, que sesionó este lunes en presencia del presidente Andrés Manuel López Obrador, solicitó a las diferentes dependencias gubernamentales y a los tres niveles de gobierno brindar el apoyo para el éxito de la declaración.  Previamente, las autoridades de Salud confirmaron mil 094 casos de nuevo coronavirus Covid-19 y 28 muertes hasta este lunes, por lo cual autoridades de Salud anunciaron nuevas medidas de distanciamiento social.  López-Gatell detalló que además se tiene dos mil 752 casos sospechosos y se han descartado a cinco mil 635.  Anunció que, de acuerdo con lo establecido por el Consejo de Salubridad General, la suspensión de actividades, como parte de la Jornada de Sana Distancia, se extenderá hasta el próximo 30 de abril y no 19 como estaba previsto en un principio.  Consejo de Salubridad General, 30mar20 by Aristegui Noticias on Scribd  En la conferencia desde Palacio Nacional también se encontraban Jorge Alcocer Varela, secretario de Salud; Olga Sánchez Cordero, secretaria de Gobernación; Luis Cresencio Sandoval González, secretario de la Defensa Nacional; y José Rafael Ojeda Durán, secretario de Marina.",    "title": "Emergencia Sanitaria en México, por Covid-19",    "url": "https://aristeguinoticias.com/3003/mexico/gobierno-declara-emergencia-sanitaria-nacional-por-causa-de-fuerza-mayor-en-el-pais-por-coronavirus-video/"  }
{    "abstract": "... que aconsejan las autoridades sanitarias frente al covid-19, AMLO reconoció las ... En la carta más reciente que el gobierno mexicano difundió este lunes, ...",    "authors": " ",    "image": " ",    "metadata": "30 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "AMLO y la madre del Chapo: la explicación del presidente de ...",    "url": "https://www.bbc.com/mundo/noticias-america-latina-52100264"  }
{    "abstract": "Con dicho anuncio suman los mandatarios estatales en México que tienen dicha enfermedad. El pasado 28 de marzo, Omar Fayad, gobernador de Hidalgo, ...",    "authors": "Verónica García Bustamante",    "image": "https://889noticias.mx/wp-content/uploads/2020/03/889-imagen-generica-logo-acir-noticias.jpg",    "metadata": "30 mar. 2020",    "publish_date": "31-03-2020",    "text": "La tarde de este lunes, Francisco Domínguez Servién, el gobernador de Querétaro, informó que dio positivo a la prueba de Covid-19 anunció que se encuentra en tratamiento y en aislamiento.  Con dicho anuncio suman los mandatarios estatales en México que tienen dicha enfermedad.  El pasado 28 de marzo, Omar Fayad, gobernador de Hidalgo, reveló en su cuenta de Twiter sufrir Covid-19.  Agregó que las personas con las que mantuvo contacto también guardarán la cuarentena correspondiente.  Mientras que el sábado pasado, el mandatario de Tabasco, Adán Augusto López Hernández, también informó que dio positivo a la prueba y que permanecerá en aislamiento y tratamiento.  El gobernador morenista informó que se estableció un cerco sanitario en la frontera con las entidades vecinas de Chiapas, Veracruz y Campeche, a fin de detectar casos sospechosos de COVID-19.",    "title": "Suman 3 los gobernadores de México afectados por Covid-19",    "url": "https://889noticias.mx/noticias/suman-3-los-gobernadores-de-mexico-afectados-por-covid-19/"  }
{    "abstract": "El coronavirus COVID-19 sigue avanzando en México, y de acuerdo al último reporte informado por las autoridades, hasta este domingo, el país registra al ...",    "authors": "",    "image": "https://www.unotv.com/portal/unotv/imagenes/220739-Principal.jpg",    "metadata": "30 mar. 2020",    "publish_date": "30-03-2020",    "text": "El coronavirus COVID-19 sigue avanzando en México, y de acuerdo al último reporte informado por las autoridades, hasta este domingo, el país registra al menos 993 casos confirmados; por ello, aquí te mostramos un mapa con el Top-5 de los estados del país con más pacientes:  La Ciudad de México tiene al menos 177 casos confirmados. El Estado de México tiene al menos 119 casos confirmados. Jalisco tiene al menos 83 casos confirmados. Nuevo León tiene al menos 70 casos confirmados. Puebla tiene al menos 66 casos confirmados.  Numerología  Por su parte, en conferencia de prensa, se dio a conocer que ante el coronavirus COVID-19 México presenta 8 mil 512 casos en total; de los cuales, 993 resultaron positivos, 2 mil 564 son sospechosos, 4 mil 955 fueron negativos y se presentan al menos 20 defunciones.  ¿Dónde y cuántos fallecimientos se han presentado?  Ciudad de México (7)  (7) Jalisco (3)  Hidalgo (2)  San Luis Potosí (2)  Coahuila (1)  Durango (1)  Michoacán (1)  Morelos (1)  Puebla (1)  Quintana Roo (1)  ¿Quiénes deben protegerse?  La idea es que sea la población de todos los estados del país, aunque la Secretaría de Salud en México pone mayor énfasis en las personas que padezcan enfermedades como: diabetes, hipertensión, obesidad mórbida, insuficiencia renal, lupus, cáncer, enfermedades cardiacas y respiratorias, así como trasplantes, personas adultas mayores a partir de los 60 años cumplidos, personas embarazadas y las que estén a cargo del cuidado de sus hijas e hijos menores de 12 años.  ¿Cómo se terminará más rápido con el coronavirus COVID-19?  Estamos en el momento en que comienza el crecimiento exponencial de los casos y es el momento ideal para que todos nosotros mantengamos la sana distancia, es el momento de quedarse en casa. No estamos en un estado de decepción, seguimos y mantenemos la idea de respeto de los derechos humanos de todos y apelamos a la honestidad y la franqueza de la gente para que se quede en casa, sabemos que si esto no sucede las cosas no van a funcionar.” Ricardo Cortés Alcalá, director general de Promoción de la Salud .  Da clic aquí para ver cómo se hace un gel antibacterial casero.  Es importante señalar que las autoridades, en cada uno de los estados de la república recomiendan que ante el coronavirus COVID-19 se debe conservar una sana distancia, en caso de tener contacto con personas fuera de la familia nuclear, estar cuando menos a 1.5 metros de distancia; además, se pide que el saludo sea a distancia, no hacerlo de beso, mano o abrazo, así como lavarse las manos con agua jabón.  Si se va a estornudar, debes usar un pañuelo o el ángulo interno del brazo.  Te recomendamos  ¡Denuncia en Uno! ¿Conoces o tienes fotos y videos de algún acto de posible negligencia, corrupción y abuso de autoridad? Mándalo al WhatsApp de Uno TV: 5562115131. ¡Compártelo! Nosotros le damos seguimiento.  ¿Qué opinas?",    "title": "Estos son los 5 estados del país con más casos de ...",    "url": "https://www.unotv.com/noticias/portal/nacional/detalle/coronavirus-el-mapa-de-estados-con-mas-casos-de-covid-19-en-mexico-553989/"  }
{    "abstract": "Declara Sheinbaum emergencia sanitaria por Covid-19 en la CDMX Captura de video. CDMX.- La Jefa de Gobierno de la Ciudad de México, Claudia Sheinbaum ...",    "authors": "",    "image": "https://assets.debate.com.mx/__export/1585633053400/sites/debate/img/2020/03/30/declara_sheinbaum_emergencia_sanitaria_por_covid-19_en_la_cdmx_crop1585632831984.jpg_673822677.jpg",    "metadata": "30 mar. 2020",    "publish_date": "30-03-2020",    "text": "CDMX.- La Jefa de Gobierno de la Ciudad de México, Claudia Sheinbaum anunció que el Consejo de Salud de la Ciudad de México, en concordancia con la declaratoria de Emergencia Nacional declaró formalmente Emergencia Sanitaria en la Ciudad de México por pandemia mundial del coronavirus.  \"Esto significa que debemos tomar medidas extremas y extraordinarias, no es una situación que hayamos elegido, pero las decisiones que tomemos determinan la forma de hacer frente a la propagación de la enfermedad\" señaló la mandataria.  Puntualizó Sheinbaum que hasta el momento, a nivel mundial, la única medida para evitar la propagación masiva del coronavirus Covid-19 es el aislamiento social. Además expuso que como se ha dicho anteriormente, puede haber personas contagiadas por el virus sin presencia de síntomas, pero eso no evita que estos puedan infectar a otros: \"Nadie está exento de contagiarse de Covid-19\" reiteró.  La Jefa de Gobierno de CDMX enfatizó que las personas más vulnerables ante la enfermedad Covid-19 son los adultos mayores de 60 años, así como personas con condiciones como diabetes e hipertensión.  A ellos los tenemos que cuidar más, pero todos y todas podemos enfermar  Dijo Claudia Sheinbaum en comunicado de esta noche.  La situación más díficil que podemos enfrentar es que no podamos atender en los hospitales a las personas que se enferman gravemente, y que por ello haya más personas que pierdan la vida  Debido a esto, y de acuerdo con especialistas nacionales e internacionales, Claudia Sheinbaum señaló que se deben tomar medidas drásticas y de emergencia al menos durante un mes. \"Una vez dije: todo a su tiempo. Hoy, es tiempo.\"  Estas medidas son suspender del 31 de marzo al 30 de abril de las actividades no esenciales en los sectores público, privado y social. Una vez terminada la suspención de actividades no esenciales y el resguardo domiciliario, el Gobierno anunciará el regreso \"escalonado\" de las actividades laborales, económicas, educativas y sociales de toda la población.",    "title": "Declara Sheinbaum emergencia sanitaria por Covid-19 en ...",    "url": "https://www.debate.com.mx/cdmx/Declara-Sheinbaum-emergencia-sanitaria-por-Covid-19-en-CDMX-20200330-0404.html"  }
{    "abstract": "... de México, el Estado de México y Jalisco todavía son las entidades en donde existe el mayor número de personas infectadas por el coronavirus (Covid-19), ...",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2020/03/cdmx-edomex-jalisco-coronavirus-covid-30032020-1.jpg",    "metadata": "30 mar. 2020",    "publish_date": "31-03-2020",    "text": "Hasta este lunes se contabilizó a mil 94 casos confirmados y ocho defunciones; en la capital hay 205 infectados.  La Ciudad de México, el Estado de México y Jalisco todavía son las entidades en donde existe el mayor número de personas infectadas por el coronavirus (Covid-19), dieron a conocer este lunes autoridades sanitarias federales, quienes precisaron que en el territorio mexicano se registra un total de mil 94 casos positivos de esta enfermedad.  Al corte de este lunes 30 de marzo, la Dirección General de Epidemiología (DGE) afirmó que la Ciudad de México concentra el mayor número de personas contagiadas en el país con 205 casos positivos reportados hasta este día.  De igual manera, en la capital del país se cuenta con 434 casos sospechosos, 594 más que han sido descartados, así como ocho defunciones.  En segundo lugar permanece el Estado de México en donde se reporta un total de 136 casos positivos, 318 casos sospechosos, 316 que han resultado negativos a esta enfermedad y un fallecimiento.  Jalisco está en tercer lugar, en donde hay 90 casos positivos a este virus, así como 275 sospechosos, 550 negativos y tres defunciones.  Las entidades que le siguen con un alto número de casos de coronavirus son Puebla con 76 casos positivos, 88 sospechosos, 244 negativos y una defunción; en quinto lugar está Nuevo León en donde hay 75 casos positivos, 161 sospechosos, 491 negativos y ningún fallecido.  Acerca de los fallecimientos, la Secretaría de Salud federal indicó que en México existen 28 defunciones, de los cuales ocho le corresponden a la Ciudad de México, tres en Jalisco, tres en Sinaloa, dos en Hidalgo, dos en San Luis Potosí.  Mientras que en los estados de Coahuila, Durango, Estado de México, Michoacán, Morelos, Oaxaca, Puebla, Querétaro, Quintana Roo y Veracruz existe una defunción cada uno. (Ntx)",    "title": "CdMx, Edomex y Jalisco, las entidades con mayor número de ...",    "url": "https://aristeguinoticias.com/3003/mexico/cdmx-edomex-y-jalisco-las-entidades-con-mayor-numero-de-casos-con-covid-19/"  }
{    "abstract": "CIUDAD DE MÉXICO (apro).- El Consejo de Salubridad General determinó declarar emergencia sanitaria por la epidemia generada por el Covid-19, informó ...",    "authors": "Comunicación E Información;Sa De Cv;La Redacción",    "image": "https://cdn.proceso.com.mx/media/2020/03/WhatsApp-Image-2020-03-30-at-19.jpg",    "metadata": "30 mar. 2020",    "publish_date": "31-03-2020",    "text": "CIUDAD DE MÉXICO (apro).- El Consejo de Salubridad General determinó declarar emergencia sanitaria por la epidemia generada por el Covid-19, informó Marcelo Ebrard, secretario de Relaciones Exteriores.  En conferencia –donde el subsecretario de Salud, Hugo López-Gatell, confirmó que en el país suman 28 muertos y mil 94 casos positivos por coronavirus-, el canciller explicó que la Secretaría de Salud determinará las acciones necesarias para atender la emergencia sanitaria.  El acuerdo por el que se ordena la emergencia, dijo Ebrard, entrará en vigor el día de su publicación en el Diario Oficial de la Federación (DOF) y estará vigente hasta el 30 de abril del año en curso.  El canciller indicó que el Consejo de Salubridad General, que sesionó este lunes, pidió a las dependencias federales y tres órdenes de gobierno brindar apoyo para la aplicación de la declaratoria de emergencia.  Las solicitudes:  A la Secretaría de Gobernación, cuya titular Olga Sánchez Cordero estuvo presente en la conferencia, mantener comunicación y vínculo constante con los Poderes de la Unión y con gobiernos de los estados, así como con las representaciones de la sociedad civil y, en conjunto con el área de comunicación social de la presidencia de la República y medios de comunicación, trabajar y promover el cumplimiento de las medidas de la declaratoria de emergencia. El Instituto Nacional de Migración deberá tomar las previsiones sanitarias necesarias en puertos, aeropuertos y puntos terrestres de ingreso al país.  A la Secretaría de Hacienda y Crédito Público (SHCP), de Economía, del Trabajo, IMSS, ISSSTE e Infonavit, operar las medidas necesarias a fin de proteger empresas y trabajadores durante la vigencia de la declaratoria (hasta el 30 de abril), estableciendo comunicación permanente con sus representaciones.  A la SHCP, Economía, y Agricultura, reunirse con los sectores productivos que participan en la generación y distribución de la canasta básica y garantizar el abasto a la población.  A la Secretaría del Trabajo, de Bienestar, y dependencias que tengan atribuciones en la materia, aplicación de las decisiones de apoyo social impulsadas por la presidencia de la República.  A la Secretaría de Seguridad y Protección Ciudadana, de la Defensa Nacional, de Marina, y la Guardia Nacional, tomar las medidas para garantizar la seguridad a las personas y sociedad, conforme a sus respectivas atribuciones, así como protección y resguardo de instalaciones estratégicas y redes públicas de comunicación, velando por el respeto a los derechos humanos.  A la SHCP, Salud, Economía, Función Pública, IMSS; Insabi, ISSSTE, resolver necesidades de recursos humanos, equipo, dispositivos médicos y medicamentos, que sean necesarios para que se garantice la atención oportuna y suficiente a quienes requieran atención médica en función al Covid-19.  A la SEP, Conacyt, y los centros de educación púbicos y privados, reunirse para coordinar su aportación inmediata en las tareas de análisis e investigación que contribuyan a hacer frente a la pandemia.  A la SCT, aplicación de disposiciones en lo referente a vuelos, entradas y salidas de aeropuertos, y en coordinación con la Secretaría de Marina Armada de México.  La Secretaría de la Función Pública acompañará los procesos de adquisiciones necesarios para atender la emergencia temporal.  La Secretaría de Relaciones Exteriores hará lo necesario para la protección de los mexicanos en el exterior y apoyará al sector salud, Insabi, IMSS e ISSSTE, para facilitar abasto y suministro de insumos médicos.  Nota relacionada:  Comentarios",    "title": "México declara emergencia sanitaria por Covid-19",    "url": "https://www.proceso.com.mx/623894/mexico-declara-emergencia-sanitaria-por-covid-19"  }