  {    "abstract": "Primer caso confirmado de Covid-19 en México. Primer caso mexicano de Covid-19 se reporta estable en la Ciudad de México. Se reportan 2 casos más en ...",    "authors": "",    "image": "https://elmedicointeractivo.com/wp-content/uploads/2020/02/coronavirus.jpg",    "metadata": "28 feb. 2020",    "publish_date": "28-02-2020",    "text": "Primer caso mexicano de Covid-19 se reporta estable en la Ciudad de México. Se reportan 2 casos más en espera de confirmación  Un masculino de 35 años que viajó al norte de Italia es el primer caso confirmado con Covid-19, hasta el momento se reporta estable y se encuentra en la Ciudad de México. Familiares y otras personas que han tenido contacto con el paciente ya están siendo investigadas y se encuentran en aislamiento domiciliario, de acuerdo con la declaración del subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell en conferencia en Palacio Nacional.  Tras dar positivo a la primer prueba realizada en el Instituto Nacional de Enfermedades Respiratorias (INER), el Instituto Nacional de Investigación y Referencia Epidemiológicos (INDRE) realizó una segunda prueba confirmatoria que en el transcurso de la madrugada del 28 de febrero, misma que determinó el resultado positivo.  El posible foco de contagio se trata de un hombre italiano que reside en Malasia y presentaba síntomas de enfermedad respiratoria con quien asegura el paciente haber tenido contacto durante el viaje. De acuerdo con el procedimiento, los contactos secundarios serán aislados entre 14 y 28 días hasta descartar contagio.  En la conferencia también se informó de que hay otro posible caso de un masculino de 41 años que ya está siendo investigado en el Estado de Sinaloa, mismo que ha sido aislado, mismo que está a la espera de la segunda prueba confirmatoria.  También, se han aislado dos casos más de contacto directo en el Estado de México y uno más de la Ciudad de México, ambos asintomáticos y relacionados con una persona en Bérgamo, Italia.  Ante la situación, se recomienda no dejar de hacer un lavado de manos frecuente y efectivo con agua y jabón o utilizar antibacterial con más de 70% de alcohol, así como eliminar o reducir el contacto físico innecesario, sobre todo con personas que presenten síntomas de resfriado.  Los síntomas son parecidos a los de cualquier resfriado: fiebre, tos y estornudos, malestar general, dolor de cabeza y dificultad para respirar.",    "title": "Primer caso confirmado de Covid-19 en México",    "url": "https://elmedicointeractivo.com/primer-caso-confirmado-de-covid-19-en-mexico/"  }
{    "abstract": "México, Dinamarca, Estonia, Lituania, Países Bajos y Nigeria han reportado sus primeros casos, todos con nexos con Italia. El aumento continuo en el número ...",    "authors": "",    "image": "https://global.unitednations.entermediadb.net/assets/mediadb/services/module/asset/downloads/preset/Libraries/Production+Library/20-02-2020_Coronavirus-Shenzhen-02.jpg/image770x420cropped.jpg",    "metadata": "28 feb. 2020",    "publish_date": "14-02-2020",    "text": "La Organización Mundial de la Salud elevó este viernes el riesgo internacional de propagación del coronavirus COVID-19 de “alto” a “muy alto”.  Su director, el doctor Tedros Adhanom Gebreyesus, explicó que se ha tomado la decisión dado que siguen aumentando los casos fuera de China, hay más países afectados y algunos están teniendo dificultades para contener la epidemia.  “Lo que vemos en este momento son epidemias vinculadas de COVID-19 en varios países, pero la mayoría de los casos aún se pueden rastrear a contactos conocidos o grupos de casos. Todavía no vemos evidencia de que el virus se esté propagando libremente en las comunidades”, aseguró Tedros, quien agregó que mientras esa sea la situación, existe la posibilidad de contener el virus con medidas rigurosas.  A la fecha, hay 4351 casos de coronavirus en 49 países fuera de China y 67 muertos. Unos 24 casos en 14 países están vinculados a Italia y 97 casos en 11 países están vinculados a Irán.  México, Dinamarca, Estonia, Lituania, Países Bajos y Nigeria han reportado sus primeros casos, todos con nexos con Italia. El aumento continuo en el número de casos, y el número de países afectados en los últimos días, son claramente preocupantes, afirmó Tedros.  “Todavía tenemos la posibilidad de contener este virus, si se toman medidas enérgicas para detectar los casos temprano, aislar y atender a los pacientes y rastrear los contactos. Hay diferentes escenarios en diferentes países, y diferentes escenarios dentro del mismo país”, añadió el director de la OMS, quien también publicó una serie de recomendaciones para que los ciudadanos se protejan del coronavirus COVID-19.  Man Yi Durante el brote de coronavirus, gente de Shenzhen, en China, mantienen espacio entre ellos mientras hacen cola para ordenar comida  No debe ser un momento de pánico, asegura el Secretario General  El Secretario General de las Naciones Unidas, António Guterres, declaró ante la prensa que el aumento del riesgo de contagio a nivel mundial, no debe generar pánico.  “Este no es un momento de pánico, es tiempo de estar preparados, completamente preparados. Como dijo el director general de la OMS \"el mayor enemigo en este momento no es el virus, es el miedo, los rumores y el estigma \". Ahora es el momento de que todos los Gobiernos den un paso adelante y hagan todo lo posible para contener la enfermedad, y que lo hagan sin estigmatización, respetando los derechos humanos”, apuntó Guterres.  Haciendo eco de las palabras de Tedros, sostuvo que “sabemos que la contención es posible, pero la ventana de oportunidad se está reduciendo”, e hizo un llamado a la solidaridad y al pleno apoyo mundial, con todos los países asumiendo sus responsabilidades.  Avances en la vacuna y lecciones aprendidas en China  Para Tedros y su Organización, la clave para contener este virus es “romper las cadenas de transmisión”, algo que China está haciendo eficientemente, por lo que se recomienda a los países revisar el informe de la Misión Conjunta de la OMS que visitó el país asiático este mes, y que ya está disponible en el sitio web de la Organización.  “El informe incluye una gran cantidad de información y 22 recomendaciones para China, para países afectados y no afectados, para la comunidad internacional y para el público en general. Hace un llamamiento a todos los países para que eduquen a sus poblaciones, amplíen la vigilancia, encuentren, aíslen y cuiden cada caso, rastreen cada contacto y adopten un enfoque de todo el gobierno y de toda la sociedad; esto no es un trabajo solo para el ministerio de salud.”  China ha informado de 329 casos nuevos en las últimas 24 horas, el número más bajo en más de un mes. Singapur, Nepal y Vietnam también han tenido éxito en la contención de casos. La clave es actuar rápido y agresivamente, cuando aparecen los primeros contagios.  Man Yi Un mensajero deja un paquete en un punto de recogida al no permitirse la entrada en los edificios durante el brote en China.  El trabajo para lograr vacunas y tratamientos está progresando. Se están desarrollando más de 20 vacunas en el mundo y hay varios tratamientos en ensayos clínicos. Los primeros resultados se esperan en pocas semanas, informó Tedros.  “Pero no necesitamos esperar vacunas y terapias. Hay cosas que cada individuo puede hacer para protegerse a sí mismo y a los demás en la actualidad. El riesgo para cada persona depende de dónde vive, su edad y su estado general de salud. La OMS puede proporcionar orientación general. También debe seguir la orientación brindada a nivel nacional y consultar a profesionales de la salud locales”, indicó.  Los sistemas de salud no están listos  El director del área de emergencias de la OMS, Mike Ryan, añadió a lo dicho por el doctor Tedros, que no se puede entrar a la etapa de mitigación del virus, cuando todavía se puede contener.  “Tenemos que ralentizar la transmisión del virus, porque los sistemas de salud, los del Norte y los del Sur, no están listos. Contener no es solo interrumpir la transmisión y poner el virus de regreso en la naturaleza, sino darles tiempo a los sistemas de salud a que se preparen”, acotó.  Ryan, subrayó en que se necesita actuar ya, y entender que todos los Gobiernos y todos los ciudadanos tienen que participar para lograrlo.  “Poner la alerta máxima no es para asustar a la gente sino para que se despierten y estén listos”, enfatizó.  Archivo: The Global Fund/Ryan Quinn Mattingly Un joven vietnamita con mascarilla en el hospital.  Casos en México y Nigeria: ¿Por qué aún no se declara pandemia?  Respondiendo a una pregunta sobre México, donde el Gobierno ha informado de dos casos, la doctora María VanKerkhove explicó que el clima del país no influye en la transmisión y que las recomendaciones para todos son las mismas.  En cuanto a Nigeria, los expertos consideraron que, gracias a la existencia de laboratorios para controlar epidemias de influenza en el país, ahora estos pueden ser utilizados para apoyar en la respuesta al coronavirus, destacando que la OMS se encuentra monitoreando el escenario constantemente.  “Nigeria tiene muy buenos mecanismos para lidiar con diferentes patógenos y tenemos mucha confianza en que se logrará contener, ya que llevamos mucho tiempo invirtiendo en diagnósticos y mitigación”, dijo Ryan.  Recordó que el director de la OMS en Nigeria formó parte del grupo de expertos que viajó a China, por lo que se encuentra muy relacionado con la enfermedad.  Por su parte, el director del área de emergencias, Mike Ryan, repitió que no quieren usar la palabra pandemia: “Una pandemia es una situación única en la que todos los seres humanos en este planeta pueden estar expuestos a un virus en un periodo definido. Si esto fuera la gripe, ya le habríamos llamado pandemia. Pero lo que vemos con este coronavirus es que con medidas de contención y una respuesta de salud pública robusta, el curso de la epidemia se puede alterar significativamente.”",    "title": "El riesgo de propagación mundial del coronavirus COVID-19 ...",    "url": "https://news.un.org/es/story/2020/02/1470351"  }
{    "abstract": "Por otra parte, se confirmó que los dos casos sospechosos de Covid-19 no ... que en el viaje de ocho días sólo pudieron desembarcar en el Caribe mexicano.",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2020/02/crucerodesembarco_cozumel.jpg",    "metadata": "28 feb. 2020",    "publish_date": "28-02-2020",    "text": "A los tripulantes les reembolsarán su dinero, puesto que en el viaje de ocho días sólo pudieron desembarcar en el Caribe mexicano.  Cozumel.- Pasajeros del crucero Meraviglia, que arribó a costas de Cozumel, desembarcaron este viernes luego de que Sanidad Internacional descartara algún caso de probable coronavirus.  Lo anterior fue dado a conocer durante una conferencia de prensa encabezada por el presidente municipal, Pedro Joaquín Delbouis, y el CEO de la empresa MSC, Rick Sasso, en las instalaciones de la Administración Portuaria Integral de Quintana Roo en Cozumel.  En la rueda de prensa se dio que los pasajeros y tripulantes de la embarcación Meraviglia están autorizados a desembarcar en la isla, tras permanecer 72 horas a bordo de la embarcación, pues no pudieron hacerlo en Gran Caimán y Jamaica por el presunto caso de coronavirus, lo cual ya fue descartado.  Lee: Inhumano, rechazar desembarco de crucero en Cozumel por sospecha de coronavirus: AMLO  #MSCMeraviglia, de #MSCCruceros ha sido autorizado para el desembarco en #Cozumel tras recibir el visto bueno oficial de las autoridades mexicanas de #Salud quienes han confirmado que las dos personas a bordo solo están afectadas por gripe estacional y por no COVID-19. — MSC Cruceros (@MSCCrucerosESP) February 28, 2020    Asimismo se detalló que a las 22:00 horas de este viernes será su horario de partida para continuar su ruta por el Caribe y arribar a su punto de origen, Florida.  Rick Sasso felicitó a las autoridades federales, estatales y municipales por los protocolos de seguridad en salud que tienen y que carecen los destinos anteriores donde se les negó la llegada.  Por otra parte, se confirmó que los dos casos sospechosos de Covid-19 no correspondían al mencionado virus, ya que los resultados de laboratorio arrojaron que las dos personas tenían influenza tipo A por lo que no había riesgo y ante ello autorizaron a los turistas pasar el día en la isla.  El CEO comunicó que gran parte de la información errónea fue por el mal manejo de la situación en las islas de Jamaica y Gran Caimán, donde no supieron qué hacer ante la sospecha del virus.  Añadió que a los tripulantes les reembolsarán su dinero, puesto que en el viaje de ocho días sólo pudieron desembarcar en el Caribe mexicano.  En tanto, el alcalde de Cozumel se disculpó por la demora en realizar dichas pruebas para detectar Covid-19. (Ntx)",    "title": "Al fin, desembarcan pasajeros del crucero Meraviglia, tras ...",    "url": "https://aristeguinoticias.com/2802/mexico/al-fin-desembarcan-pasajeros-del-crucero-meraviglia-tras-descartarse-covid-19-video/"  }
{    "abstract": "... originario del estado de Hidalgo, quien es el segundo caso de coronavirus (Covid-19) en México. Las dos personas arribaron la tarde del jueves pasado a la ...",    "authors": "",    "image": "https://www.yucatan.com.mx/wp-content/uploads/2020/02/CmxmphS010414_20200224_MXPFN0A001_47042964.jpg",    "metadata": "28 feb. 2020",    "publish_date": "28-02-2020",    "text": "CULIACÁN.- En habitaciones separadas de un hotel de esta ciudad, se encuentran aisladas dos personas del sexo masculino que viajaron juntas, una de ellas, el ingeniero de 41 años de edad, originario del estado de Hidalgo, quien es el segundo caso de coronavirus (Covid-19) en México.  Las dos personas arribaron la tarde del jueves pasado a la capital del estado, en un vuelo que procedía de la ciudad de Guadalajara, Jalisco, por lo que se rastreó su ubicación al confirmarse que uno de ellos presenta coronavirus.  #Sinaloa tiene primer caso de #COVID2019 Tenemos todo contenido y aislado. @sinaloagobmx y @saludsinaloagob coordinados con @SSalud_mx . Ayudemos a #NoGenerarPánico . Estamos preparados para atender cualquier caso. Les dejo medidas de prevención y con gusto contesto sus preguntas pic.twitter.com/YwTgdblHDA — Dr. Efrén Encinas Torres (@EEncinas_Dr) February 28, 2020  El secretario de Salud del estado, Efrén Encinas Torres, dio a conocer que la segunda persona, del sexo masculino, se encuentra sintomática; sin embargo, se le tomaron muestras para su primera evaluación dado el posible contagio que puede presentar.  Encinas Torres adelantó que se activaron los protocolos de control sanitario en aeropuertos, puertos, estaciones ferroviarias y terrestres, con auxilio de las autoridades migratorias para controlar las entradas y salidas de personas, y revisar su estado de salud.  En un trabajo colegiado, e incluso a nivel internacional, se inició el rastreo y ubicación de los pasajeros que viajaron en el mismo avión con estas personas, como medidas preventivas, a fin de tomarles muestras y verificar su estado de salud, ante posibles nuevos contagios.  Después de la última actualización hace un minuto con el secretario @EEncinas_Dr y la secretaría de @saludsinaloagob. En Culiacán hay 1 caso CONFIRMADO de #Coronavid19, se han seguido todos los protocolos de contención y no debería de pasar a mayores. Estemos pendientes. pic.twitter.com/okOC1x0JEp — Quirino Ordaz (@QuirinoOC) February 28, 2020  De momento, no se han decretado medidas extremas, como es prohibir, la asistencia a clases, la celebración de reuniones o asistencia a eventos masivos, sobre todo en lugares cerrados, lo que se tiene son recomendaciones de limpieza e higiene. Lo que se desea, es que las personas que presentan cuadros gripales comunes, se quede en casa y no asista a lugares públicos, a fin de evitar posibles contagios.  El primer caso importado en México por coronavirus o COVID-19, se trata del hombre de 35 años que permanece aislado en el Instituto Nacional de Enfermedades Respiratorias (INER).  En conferencia matutina en Palacio Nacional, el subsecretario de Prevención y Promoción de la Salud, Hugo López - Gatell Ramírez detalló que el paciente aislado en el INER se mantiene estable y se localizó a cinco personas con los que tuvo contacto que ya están en estudio.  Síguenos en Google Noticias",    "title": "En Sinaloa el segundo caso confirmado de coronavirus covid ...",    "url": "https://www.yucatan.com.mx/mexico/en-sinaloa-el-segundo-caso-confirmado-de-coronavirus-covid-19"  }
{    "abstract": "A menos de un día de que fueran anunciados los primeros casos de Covid-19 en México, en capital del país se agotaron los cubrebocas y el gel antibacterial.",    "authors": "",    "image": "https://d1dxvryen9goi5.cloudfront.net/wp-content/uploads/2020/02/cuartoscuro_746342_digital-e1582953551906.jpeg",    "metadata": "28 feb. 2020",    "publish_date": "29-02-2020",    "text": "A menos de un día de que fueran anunciados los primeros casos de Covid-19 en México, en capital del país se agotaron los cubrebocas y el gel antibacterial. Además, se registró un alza en los precios de los insumos médicos en los establecimientos que aún contaban con ellos.  En un recorrido que La Razón realizó por las colonias Anáhuac y San Rafael ya no había mascarillas en al menos 12 farmacias.  En farmacias Similares, San Pablo y Guadalajara los cubrebocas sencillos están agotados desde esta mañana, al igual que el gel para desinfectar.  Mientras que en una sucursal de Farmatodo, cercana al Metro San Cosme, todavía quedaban paquetes de 10 cubrebocas por 28 pesos, cuando su costo original es de 15.  En el Aeropuerto Internacional de la Ciudad de México (AICM) tampoco hay material. En al menos cuatro farmacias los dependientes indicaron a este diario que los cubrebocas y el gel antibacterial se habían agotado.  Te puede interesar: ¿Cómo se debe usar y desechar un cubrebocas por coronavirus?  “Se vendió en las últimas horas, la gente compró todo casi enseguida que se supiera que ya hay coronavirus”, explicó una vendedora.  En tanto, en farmacias aledañas a Ciudad Universitaria y Copilco también hubo escasez de desinfectante y alcohol.  En una de las farmacias, ubicada cerca de metro Copilco, un dependiente explicó que desde hace varias semanas el consumo aumentó, pero “en estos días compraron más”, además, dijo, “los proveedores tampoco me surten más cantidad, no han de tener”, aseveró.  Con información de Otilia Carbajal y Frida Sánchez  olr",    "title": "Llega Covid-19 a México y agotan cubrebocas y gel ...",    "url": "https://www.razon.com.mx/ciudad/llega-covid-19-a-mexico-y-agotan-cubrebocas-y-gel-antibacterial-en-cdmx/"  }
{    "abstract": "El presidente Andrés Manuel López Obrador informó esta mañana que México está preparado para asumir la llegada de coronavirus a México. En México se ...",    "authors": "Multimedios Digital;Amlo;Presidente De México",    "image": "https://image.telediario.mx/sites/default/files/styles/social_share/public/amlo-conferencia-coronavirus-mexico_0.jpg",    "metadata": "28 feb. 2020",    "publish_date": "28-02-2020",    "text": "CIUDAD DE MÉXICO.- El presidente Andrés Manuel López Obrador pidió a la población no entrar pánico debido a que México tiene la capacidad para enfrentar esta situación.  TE RECOMENDAMOS:  Durante su conferencia matutina, AMLO llamó a la población a estar “serenos y tranquilos” ante la confirmación de un primer caso de la enfermedad en el país y la probabilidad de contagios.  Pidió que no haya exageraciones para evitar que haya “una psicosis colectiva de miedo y de temor” ya que el hecho no es de gravedad.",    "title": "AMLO pide no entrar en pánico por Covid-19 en México",    "url": "https://www.telediario.mx/nacional/amlo-pide-no-entrar-en-panico-por-covid-19-en-mexico"  }
{    "abstract": "Hay un caso de Covid-19 confirmado en México y 3 más sospechosos. Turquesa NewsFebrero 28, 2020. Durante la conferencia mañanera del presidente Andrés ...",    "authors": "Turquesa News;Escrito Por",    "image": "https://turquesanews.mx/wp-content/uploads/2020/02/Covid-19-1.jpg",    "metadata": "28 feb. 2020",    "publish_date": "28-02-2020",    "text": "Durante la conferencia mañanera del presidente Andrés Manuel López Obrador desde Palacio Nacional fueron señalados tres casos sospechosos de coronavirus en Hidalgo, Estado de México y la Ciudad de México y uno confirmado en CdMx.  Así lo informó el secretario de Prevención y Promoción a la Salud, Hugo López Gatell, admitió que un caso de coronavirus está confirmado y el paciente se encuentra hospitalizado en el Instituto Nacional de Enfermedades Respiratorias (INER).  Mediante su cuenta de Twitter @HLGatell, detalló que se trata de un caso con sintomatología leve, el cual, luego de haber obtenido un resultado positivo al Covid-19 en el INER, “se está analizando una segunda muestra en el Instituto de Diagnóstico y Referencia Epidemiológicos (Indre)”.  Indicó que actualmente ya se estudia a los contactos del caso y se brinda atención médica al paciente.  El diagnóstico aún no es definitivo. Tan pronto se terminen las pruebas daremos a conocer el resultado”, apuntó.  Momentos antes, la Secretaría de Salud federal reportó que había un caso sospechoso de coronavirus de Hidalgo.  Se trata de Ángel Octavio, de 35 años de edad, quien al mediodía de ayer llegó por su voluntad al Instituto Nacional de Enfermedades Respiratorias (INER) a solicitar que le realizaran una prueba para descartar COVID-19.  Esto porque el hombre asistió a un congreso en Italia, donde uno de los presentes está contagiado de este virus.  Como medida preventiva, está programado que los hijos y la esposa del paciente se sometan a pruebas.  Además, a ese encuentro asistieron otros tres mexicanos, uno de ellos está en Culiacán, y los otros dos están en la Ciudad de México.  Ninguno ha sido localizado para realizarle las pruebas.  SHEINBAUM PIDE MANTENER LA CALMA  Por su parte, la Jefa de Gobierno de la Ciudad de México, Claudia Sheinbaum, pidió a la ciudadanía mantener la calma y seguir informándose sobre las medidas de salud respecto al posible brote de coronavirus en México.  Sheinbaum, acompañada por la Secretaria de Salud del Gobierno de la CdMx, Oliva López Arellano, exhortó a la población metropolitana no alarmarse ante el brote del nuevo virus procedente de China, pues desde que la Organización Mundial de la Salud (OMS) declaró emergencia de salud pública internacional, se han intensificado las acciones de vigilancia epidemiológica.  “Mantengamos la calma. Hasta ahora el riesgo es bajo, pero hay que mantenernos informados a través de las fuentes oficiales. Tengas la certeza de que estaremos informando verazmente que estamos actuando en coordinación con el Gobierno federal y la comunidad científica internacional, y que estamos preparados para el momento en que se presente un caso del nuevo coronavirus en la Ciudad de México”, dijo Claudia Sheinbaum.  Con información de agencia Notimex  También te puede interesar: Llegó el Coronavirus a México, sospechoso en CDMX da positivo",    "title": "Hay un caso de Covid-19 confirmado en México y 3 más ...",    "url": "https://turquesanews.mx/mexico/hay-un-caso-de-covid-19-confirmado-en-mexico-y-3-mas-sospechosos/"  }
{    "abstract": "CIUDAD DE MÉXICO. Los coronavirus son una familia de virus que causan enfermedades que van desde el resfriado común hasta enfermedades respiratorias ...",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/02/28/2315064.jpg",    "metadata": "28 feb. 2020",    "publish_date": "28-02-2020",    "text": "Los coronavirus son una familia de virus que causan enfermedades que van desde el resfriado común hasta enfermedades respiratorias más graves  Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  CIUDAD DE MÉXICO  Los coronavirus son una familia de virus que causan enfermedades que van desde el resfriado común hasta enfermedades respiratorias más graves, circulan entre humanos y animales.  A veces, los coronavirus que infectan a los animales pueden evolucionar, transmitirse a las personas y convertirse en una nueva cepa de coronavirus capaz de provocar enfermedades en los seres humanos, tal y como sucedió con el Síndrome Respiratorio Agudo Severo (SARS), en Asia en febrero de 2003 y, el Síndrome Respiratorio de Oriente Medio (MERS-CoV), que fue detectado por primera vez en Arabia Saudita en 2012.  Los coronavirus humanos comúnmente causan padecimientos leves a moderados en personas de todo el mundo. Sin embargo, los dos coronavirus humanos antes mencionados, MERS-CoV y SARS-CoV, causan enfermedad grave con mayor frecuencia.  ¿CÓMO SE TRANSMITE EL NUEVO CORONAVIRUS?  El virus puede haberse transmitido originalmente por contacto directo entre animales y humanos (zoonosis) , simplemente por el aire. Se ha confirmado que el nuevo coronavirus se puede transmitir de persona a persona.  Los coronavirus humanos se transmiten de una persona infectada a otras a través del aire, al toser y estornudar, al tocar o estrechar la mano de una persona enferma, o al tocar un objeto o superficie contaminada con el virus y luego tocarse la boca, la nariz o los ojos antes de lavarse las manos.  ¿QUIÉNES ESTÁN EN RIESGO DE ENFERMAR DEL NUEVO CORONAVIRUS?  Personas de cualquier edad que presenten enfermedad respiratoria leve o grave, y que 14 días antes del inicio de síntomas:  Haya estado en contacto con un caso confirmado o bajo investigación de COVID-19  Viajo o estuvo en China, Hong Kong, Corea del Sur, Japón, Italia, Irán o Singapur, que son países que tienen transmisión local comunitaria de COVID-19  ¿CUÁLES SON LOS SÍNTOMAS DEL NUEVO CORONAVIRUS?  Es importante señalar que al igual que con otros virus respiratorios, las infecciones por coronavirus regularmente se contagian cuando las personas presentan síntomas de la enfermedad.  ¿CÓMO SE TRATA EL NUEVO CORONAVIRUS?  En hotel de Sinaloa hay otro caso estudio de coronavirus  No hay un tratamiento específico para los coronavirus, solo se indican medicamentos para aliviar los síntomas, sin embargo hay que recordar que nos encontramos en temporada de influenza, por lo que si presenta síntomas de enfermedad respiratoria con datos de alarma como dificultad para respirar, acuda a recibir atención médica.  ¿Existe restricción de viaje a China, Hong Kong, Corea del Sur, Japón, Italia, Irán y Singapur?  Hasta el momento, no hay advertencia de viaje de la OMS o la Oficina Federal de Relaciones Exteriores. Sin embargo, se sugiere evitar viajes no esenciales, y en caso de ser necesario viajar, aplicar medidas preventivas.  Para más información, consulta el Aviso preventivo de viaje a China en la página de la Dirección General de Epidemiología.  ¿QUÉ HACER SI TIENE QUE VIAJAR?  Si tiene programado un viaje a China, Hong Kong, Corea del Sur, Japón, Italia, Irán o Singapur, revise primero la probabilidad de posponer el viaje, si aún está en planes de viajar, siga estas recomendaciones:  Durante el viaje  Estas recomendaciones son emitidas por la Organización Mundial de la Salud y puedes consultarlas en Nuevo coronavirus (COVID-19): orientaciones para el público.  Después del viaje  Si viajaste a China, Hong Kong, Corea del Sur, Japón, Italia, Irán o Singapur y a tu regreso a México presentas signos y síntomas de enfermedad respiratoria (fiebre, tos, estornudos, malestar general, dolor de cabeza, dificultad para respirar), solicita atención médica inmediata e indica tu antecedente de viaje.  Si tuviste contacto con alguna persona en la que se ha confirmado la enfermedad por COVID-19 y presentas signos y síntomas de enfermedad respiratoria (fiebre, tos, estornudos, malestar general, dolor de cabeza, dificultad para respirar), solicita atención médica inmediata e indica el contacto.  Vigila tu salud hasta dos semanas después de haber estado en alguno de los países mencionados  MEDIDAS DE PROMOCIÓN DE LA SALUD  ¿QUÉ PODEMOS HACER PARA PROTEGERNOS?  Aunado a las acciones que el sector salud realiza, la población juega un papel importante para reducir la probabilidad de exposición y transmisión del virus, por ello debemos realizar las medidas de higiene personal y del entorno.  De ahí la importancia de que todas las personas conviertan en hábito las medidas que comprenden sencillos procedimientos de higiene, tanto personales como del entorno, los cuales comúnmente se realizan en los diferentes lugares donde desarrollan sus actividades cotidianas.  Lavarse las manos frecuentemente con agua y jabón o utilizar soluciones a base de alcohol gel al 70%.  Al toser o estornudar, utilizar el estornudo de etiqueta, que consiste en cubrirse la nariz y boca con un pañuelo desechable o con el ángulo interno del brazo.  No escupir. Si es necesario hacerlo, utilizar un pañuelo desechable, meterlo en una bolsa de plástico, anudarla y tirarla a la basura; después lavarse las manos.  No tocarse la cara con las manos sucias, sobre todo nariz, boca y ojos.  Limpiar y desinfectar superficies y objetos de uso común en casas, oficinas, sitios cerrados, transporte, centros de reunión, etc., ventilar y permitir la entrada de luz solar.  Quedarse en casa cuando se tienen enfermedades respiratorias y acudir al médico si se presenta alguno de los síntomas (fiebre mayor a 38° C, dolor de cabeza, dolor de garganta, escurrimiento nasal, etc.).  Evitar en lo posible contacto con personas que tengan enfermedades respiratorias  ¿QUÉ CUIDADOS DEBE TENER UN ENFERMO?  En caso de presentar síntomas, además de acudir a su unidad de salud para recibir el diagnóstico y tratamiento adecuado, es importante seguir las siguientes recomendaciones:  No automedicarse  Seguir las indicaciones del médico  Mantener reposo en casa  No saludar de mano, beso o abrazo  Lavarse las manos frecuentemente o bien, desinfectarlas con gel con base de alcohol al 70%  Consumir diariamente verduras y frutas y, por lo menos ocho vasos de agua simple  Lavar con agua, jabón y cloro los platos, vasos y cubiertos que utilice  asc  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "Medidas contra el coronavirus, el COVID-19 que llegó a México",    "url": "https://www.excelsior.com.mx/nacional/medidas-contra-el-coronavirus-el-covid-19-que-llego-a-mexico/1366847"  }
{    "abstract": "La Ciudad de México está preparada para una contingencia por la presencia del nuevo coronavirus 2019 (COVID-19), reiteró la jefa del Gobierno capitalino, ...",    "authors": "",    "image": "https://www.unotv.com/portal/unotv/imagenes/217354-Principal.jpg",    "metadata": "28 feb. 2020",    "publish_date": "28-02-2020",    "text": "La Ciudad de México está preparada para una contingencia por la presencia del nuevo coronavirus 2019 (COVID-19), reiteró la jefa del Gobierno capitalino, Claudia Sheinbaum Pardo, luego de que esta mañana la Secretaría de Salud federal confirmara el primer caso en la capital del país.  Sheinbaum Pardo pidió a la población mantener la calma.  La jefa de Gobierno de la CDMX señaló que por disposición oficial, se atenderá a los pacientes en el Instituto Nacional de Enfermedades Respiratorias y en otros hospitales establecidos por la Secretaría de Salud, el Instituto Mexicano del Seguro Social (IMSS) y el Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado (ISSSTE), sin especificar cuáles.  Por el momento hay que tener calma; como lo dijimos ayer, no hay más que estar permanentemente informados. Si hay una fase posterior de mayores contagios, vamos a seguir dando información. El Instituto Nacional de Enfermedades Respiratorias, que es el primer hospital a nivel nacional que está atendiendo este primer caso de contagio de nuevo coronavirus 2019 (COVID-19) en México, está preparado. Hay hospitales también de la Ciudad de México que en su momento estarían disponibles\". Claudia Sheinbaum Pardo, jefa de Gobierno de la CDMX.  Claudia Sheinbaum Pardo comunicó que quienes presenten síntomas de enfermedades respiratorias pueden acudir a los centros de salud de la CDMX y advirtió que es muy importante no entrar en pánico frente a un pequeño catarro.  Lo que hay que hacer cuando uno tiene una enfermedad respiratoria, y tiene síntomas leves, es guardarse en su casa, y si se aumenta algún síntoma, entonces sí llamar a su médico o acudir a un centro de salud, pero no podemos tampoco de pronto todos llegar a los centros de urgencias de los hospitales solos en caso de síntomas graves. Eso no significaría que tuvieran que estuvieran infectados por el nuevo coronavirus 2019 (COVID-19), puede ser alguna otra enfermedad respiratoria que normalmente existe en la Ciudad de México\". Claudia Sheinbaum Pardo, jefa de Gobierno de la CDMX.  La jefa de Gobierno de la CDMX acotó que no se contemplan cercos sanitarios por el momento, pues el portador de nuevo coronavirus 2019 (COVID-19), un hombre de 35 años, y los cinco familiares con los que tuvo contacto están aislados, y están siendo atendidos conforme a protocolo.  Todavía no se requieren cercos sanitarios. Estas personas que se detectan por las medidas epidemiológicas que tienen en aeropuertos, en puertos la Secretaría de Salud, el Gobierno federal y el Gobierno de la Ciudad de México se identifican estos casos, les damos seguimiento, se aísla a los contactos que tienen, y si hay más contactos, entonces se tomarán las medidas, mismas que serán informadas. Hay un protocolo internacional que hay que seguir\". Claudia Sheinbaum Pardo, jefa de Gobierno de la CDMX.  Finalmente, Claudia Sheinbaum Pardo pidió no difundir rumores y noticias falsas en torno al contagio de nuevo coronavirus 2019 (COVID-19) en la Ciudad de México, y en caso de dudas, recurrir a información oficial.  Te recomendamos  ¡Denuncia en Uno! ¿Conoces o tienes fotos y videos de algún acto de posible negligencia, corrupción y abuso de autoridad? Mándalo al WhatsApp de Uno TV: 5562115131. ¡Compártelo! Nosotros le damos seguimiento.  ¿Qué opinas?",    "title": "Hay que mantener la calma ante primer caso de COVID-19 en ...",    "url": "https://www.unotv.com/noticias/estados/distrito-federal/detalle/hay-que-mantener-la-calma-ante-primer-caso-de-covid-19-en-cdmx-sheinbaum-904948/"  }
{    "abstract": "A 800 km de México, nuevo caso “inexplicable” de Covid-19 en EU. Por. La Razón Online. -. 28 febrero, 2020 10:39 pm.",    "authors": "",    "image": "https://d1dxvryen9goi5.cloudfront.net/wp-content/uploads/2020/02/coronavirus-1.jpg",    "metadata": "28 feb. 2020",    "publish_date": "29-02-2020",    "text": "A 800 kilómetros de Tijuana, en Santa Clara, California, autoridades estadounidenses reportaron el caso de una mujer adulta quien fue diagnosticada con Covid-19 y cuyo origen es, hasta el momento, “inexplicable“.  La paciente no tenía antecedentes de viajes relevantes, o registro de contacto con enfermos de coronavirus, detalló la Dra. Sara Cody, directora del departamento de salud pública de Santa Clara.  “Este nuevo caso indica que hay evidencia de transmisión comunitaria, pero el alcance aún no está claro”, agregó la especialista, quien también dijo “que puede ser preocupante”, pero, agregó, “esto es para lo que nos hemos estado preparando. Ahora debemos comenzar a tomar medidas adicionales para frenar la propagación de la enfermedad”.  Te puede interesar: ¿Cuáles son los síntomas del Covid-19 y cómo atenderlos?  La mujer fue hospitalizada por una enfermedad respiratoria y su médico de enfermedades infecciosas solicitó el miércoles una prueba de coronavirus.  El caso no está relacionado con otros dos en el condado, dijeron las autoridades.  Previamente, autoridades sanitarias de Estados Unidos identificaron dos casos del nuevo coronavirus de “origen desconocido”, es decir, cuyo rastro no ha podido ser trazado.  olr",    "title": "A 800 km de México, nuevo caso “inexplicable” de Covid-19 ...",    "url": "https://www.razon.com.mx/mundo/inexplicacable-coronavirus-covid-california/"  }