  {    "abstract": "184 hospitales Covid-19 son resguardados por GN y Sedena. Por El Imparcial. - Hace 8 horas.",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1579634708078/sites/elimparcial/img/2020/01/21/71a84800e20bbec6949c877980248fa299949904w.jpg_673822677.jpg",    "metadata": "21 ene. 2020",    "publish_date": "21-01-2020",    "text": "CIUDAD DE MÉXICO.- Alrededor de mil migrantes, quienes ingresaron a México con una caravana en días anteriores, solicitaron al gobierno mexicano ayuda para regresar a su país de origen, informó el secretario de Relaciones Exteriores, Marcelo Ebrard.    En conferencia de prensa, el canciller dijo que los extranjeros aceptaron ser regresados a su país de origen, principalmente a Honduras, luego de que el día de ayer lunes se les informó que no se les permitirá tener un tránsito libre e irregular.    Marcelo Ebrard dijo que además del retorno asistido, a los 2 mil 400 migrantes que ingresaron al país se les ha ofrecido tener un trabajo temporal, incorporarse a algún programa del Bienestar o incluso que participen en los programas sociales que impulsa México en El Salvador, Honduras y Guatemala.  \"Nosotros somos un país naturalmente, históricamente, proclive a proteger a los migrantes, somos un país de asilo, de refugio, qué necesidad tienes de venir a nuestro país cuando se está ofreciendo refugio, permiso de trabajo, asistencia médica, qué necesidad hay de venir a hacer violencia, eso no le ayuda a la causa migrante\", señaló Ebrard.En su conferencia de prensa, el funcionario también hizo un llamado a los migrantes para que retomen la \"prudencia\" y se abran al diálogo, pues el día de ayer algunos decidieron atravesar el Río Suchiate por la fuerza y hubo confrontaciones con la Guardia Nacional.\"La Guardia Nacional se comportó conforme a los ordenamientos que se le han dado, no tenemos heridos, no tenemos una situación que lamentar (...) y a pesar de una situación muy tensa podemos decir que el día de ayer si alguien tenía la intención de provocar, no logró su cometido, si alguien estaba buscando violencia en México no la va a encontrar por parte de las autoridades, habrá una acción sensata y firme\", dijo el canciller.Agregó que hasta el día de hoy no se puede hablar de que la Guardia Nacional cometió un acto de represión, y reportó que otros 600 extranjeros se encuentran alrededor del Río Suchiate a la espera de ingresar a México, aunque la cifra podría variar.Mencionó que el gobierno mexicano espera crear alrededor de 20 mil empleos en Centroamérica para que la gente de la región tenga mayores oportunidades de vida.",    "title": "Alrededor de mil migrantes pidieron ayuda a México para ...",    "url": "https://www.elimparcial.com/mexico/Alrededor-de-mil-migrantes-pidieron-ayuda-a-Mexico-para-regresar-a-su-pais-SRE-20200121-0074.html"  }
{    "abstract": "-Ante el brote de coronavirus que se registra en China, autoridades de México señalaron que se han tomado las medidas preventivas para evitar casos. De ...",    "authors": "",    "image": "https://www.contramuro.com/wp-content/uploads/2020/01/coronavirus.jpg",    "metadata": "21 ene. 2020",    "publish_date": "21-01-2020",    "text": "El subsecretario de Prevención y Promoción de la Salud indicó que se tomaron medidas ante el brote del coronavirus en China  Ciudad de México.-Ante el brote de coronavirus que se registra en China, autoridades de México señalaron que se han tomado las medidas preventivas para evitar casos.  De acuerdo con información expuesta por El Universal, Hugo López Gatell Ramírez, subsecretario de Prevención y Promoción de la Salud, indicó que se han tomado acciones para evitar brote de este tipo de neumonía de la familia del SRAS.  De igual forma indicó que se realizan revisión de pasajeros que han tenido como destino o salida China, como también un aviso preventivo de viaje.  Te podría interesar. Detectan en EU primer infectado de coronavirus  Respecto al coronavirus, señaló que este padecimiento se presentó como origen de un contagio de animal a humano, pero se ha detectado que este puede transmitirse de humano a humano.  Por su parte la Organización Mundial de la Salud (OMS) de momento no ha identificado propiedades pandémicas por el coronavirus, el cual ha sumado hasta 300 casos en China, pero también se han presentado infectados en Estados Unidos, Japón, Tailandia y Corea del Norte.  Te podría interesar. Refuerzan vigilancia en Asía por nuevo virus",    "title": "México toma acciones preventivas contra el coronavirus",    "url": "https://www.contramuro.com/mexico-toma-acciones-preventivas-contra-el-coronavirus/"  }
{    "abstract": "Para recuperar el Centro Histórico de la Ciudad de México, se busca eliminar la división entre Perímetro A y B, al invertir en los espacios públicos y atender la ...",    "authors": "Tomada De La Cuenta De Twitter;Claudiashein;Shelma Navarrete",    "image": "https://cdn-3.expansion.mx/dims4/default/2559845/2147483647/strip/true/crop/1194x627+0+24/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2F85%2F63%2F3f702daf40389c70e7b1b051fa74%2Fcentro.jpg",    "metadata": "21 ene. 2020",    "publish_date": "21-01-2020",    "text": "También se realizarán operativos en contra de bares y antros conocidos como 'giros negros', y se buscará la extinción de dominio a favor del Gobierno de la Ciudad de México en los casos de inmuebles que se encuentren invadidos.  Sobre el comercio informal, que se ha incrementado durante diciembre y enero, el secretario de Seguridad, Omar García Harfuch, indicó que se tendrá una política de \"tolerancia cero\".  Con ello, se buscará que los vendedores se instalen en las plazas construidas para su reubicación y liberar por completo 27 calles del Perímetro A y B.  \"Una de nuestras banderas principales de este año será tolerancia cero al incremento del comercio en la vía pública. Para ello, nos hemos propuesto la recuperación de las calles de Moneda, Corregidora, Correo Mayor, Del Carmen y Venustiano Carranza\", señaló García Harfuch.",    "title": "Inversión y combate a la extorsión, las claves del plan para el ...",    "url": "https://politica.expansion.mx/cdmx/2020/01/21/inversion-y-combate-a-extorsion-y-giros-negros-claves-del-plan-para-el-centro"  }
{    "abstract": "- Las autoridades sanitarias de México informaron que hasta el momento “en el país no se han presentado casos confirmados de” coronavirus, sin embargo, ...",    "authors": " ",    "image": " ",    "metadata": "21 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "El Sector Salud de México lanza aviso por el virus de China ...",    "url": "https://www.sinembargo.mx/21-01-2020/3716615"  }
{    "abstract": "- Tras compartir su regreso a México con un mapa, Rammstein confirmó una presentación en el Foro Sol de la Ciudad de México programada para el próximo 27 ...",    "authors": " ",    "image": " ",    "metadata": "21 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "Confirma Rammstein concierto en Ciudad de México",    "url": "https://www.zocalo.com.mx/new_site/articulo/confirma-rammstein-show-en-ciudad-de-mexico"  }
{    "abstract": "Covid-19 en México: Suman 12 mil 872 casos confirmados y mil 221decesos. Por El Imparcial. - Hace 3 horas. Ahí se brinda información sobre el paciente ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1579658786178/sites/elimparcial/img/2020/01/21/winter-598631_1920.jpg_673822677.jpg",    "metadata": "21 ene. 2020",    "publish_date": "21-01-2020",    "text": "CIUDAD DE MÉXICO.-Durante las próximas horas, un canal de baja presión sobre el occidente del Golfo de México generará lluvias puntuales muy fuertes en Chiapas, fuertes en Oaxaca, Tabasco y Veracruz y chubascos en Puebla y Tamaulipas.  La masa de aire asociada al Frente Frío Número 32 mantendrá ambiente frío sobre gran parte de México; bancos de niebla en zonas altas de Chiapas, Hidalgo, Nuevo León, Querétaro, Oaxaca, Puebla, San Luis Potosí Tabasco y Veracruz; evento de Norte con rachas de viento de 80 kilómetros por hora (km/h) y oleaje de 2 a 4 metros (m) en el Golfo de Tehuantepec; rachas de 70 km/h en Chiapas y Oaxaca, así como rachas de 50 km/h con oleaje de 1 a 3 m en las costas de Campeche, Quintana Roo y Yucatán.  La abundante entrada de humedad del Océano Pacífico hacia el Noroeste y Norte de México, generará intervalos de chubascos en esas regiones y posible aguanieve en la sierra de Chihuahua.  Pronóstico para mañana  Se estiman temperaturas mínimas de -10 a -5 grados Celsius con heladas en las sierras de Chihuahua y Durango, de -5 a 0 grados Celsius con heladas en las zonas altas de Baja California, Coahuila, Estado de México, Hidalgo, Oaxaca, Puebla, Sonora, Tlaxcala y Zacatecas, y de 0 a 5 grados Celsius en zonas montañosas de Aguascalientes, Ciudad de México, Jalisco, Michoacán, Querétaro, San Luis Potosí, Veracruz y Tamaulipas.  Rachas de viento superiores a 60 km/h se estiman en el Golfo de Tehuantepec y mayores a 50 km/h en Campeche, Chihuahua, Coahuila, Durango, Nuevo León, San Luis Potosí, Tamaulipas, Veracruz, Yucatán y Zacatecas.  Se prevén intervalos de chubascos en Chiapas, Guerrero, Michoacán, Oaxaca, Tamaulipas, y Veracruz, así como lluvias aisladas en Coahuila, Durango, Nuevo León, San Luis Potosí y Zacatecas.  Las condiciones descritas serán generadas por la masa de aire que impulsó al Frente Frío Número 32, que mantendrá ambiente frío durante la mañana y heladas matutinas en zonas altas de las mesas del centro y norte. Durante la tarde se prevé un ascenso gradual de las temperaturas.",    "title": "Clima hoy: Prevén heladas en las zonas altas de Baja ...",    "url": "https://www.elimparcial.com/mexico/Clima-hoy-Preven-heladas-en-las-zonas-altas-de-Baja-California-y-Sonora-20200121-0159.html"  }
{    "abstract": "la Presidente Municipal de Benito Juárez, Mara Lezama, logró una alianza con la Embajada de México en España, para que a través de ésta y de los ...",    "authors": "W Radio Mexico;W Radio;Araceli Hernández Zamora;Foto",    "image": "http://wrmx00.epimg.net/radio/imagenes/2020/01/22/nacional/1579655943_014868_1579656266_noticia_normal.jpg",    "metadata": "21 ene. 2020",    "publish_date": "22-01-2020",    "text": "la Presidente Municipal de Benito Juárez, Mara Lezama, logró una alianza con la Embajada de México en España, para que a través de ésta y de los consulados en el país ibérico se difunda al destino turístico de Cancún a través de material promocional, físico y digital.  En la reunión sostenida este martes, el Jefe de Cancillería de la Embajada de México en España, Juan Agustín Alberro Behocaray, refrendó el apoyo “para difundir al gran Cancún, uno de los destinos principales de México”, mientras que la Presidente Municipal agradeció su caluroso recibimiento.  Mara Lezama planeó con su equipo de trabajo, un plan de promoción así como de intercambio de negocios e inversiones de Cancún para Fitur, evento que se realizará del 22 al 26 de enero en la 40 edición de la Feria Internacional de Turismo (Fitur), expositores titulares y 11 mil 40 empresas de 165 países y regiones.  La participación de la delegación municipal encabezada por la Alcaldesa, se da en el contexto del 50 Aniversario de la fundación de Cancún, y tiene el objetivo de promover la agenda de actividades para dicha celebración, brindando así un incentivo y valor agregado para definir Cancún como su destino de viaje.",    "title": "Logra Mara Lezama alianza con embajada de México en ...",    "url": "http://wradio.com.mx/radio/2020/01/22/nacional/1579655943_014868.html"  }
{    "abstract": "Configura las noticias de acuerdo a tu interés. Configurar · Inicio · Estados · Coronavirus México · Noticias de hoy · Covid-19 · Coronavirus Sinaloa · Coronavirus ...",    "authors": "",    "image": "https://assets.debate.com.mx/__export/1579615837661/sites/debate/img/2020/01/21/gasolina_tematica_dbt_1.jpg_673822677.jpg",    "metadata": "21 ene. 2020",    "publish_date": "21-01-2020",    "text": "México.- Hoy martes 21 de enero de 2020, así amaneció el precio de la gasolina Magna, Premium y Diesel que se despachan en las diversas estaciones de servicio del país.  A continuación, te damos a conocer algunos de los precios generales por estado de la República.  Precio promedio de la gasolina en Sinaloa:  Magna 19.97  Premium 21.71  Diesel 21.84  Precio promedio de la gasolina en Ciudad de México (CDMX):  Magna 20.57  Premium 21.66  Diesel 21.42  Precio promedio de la gasolina en Jalisco:  Magna 20.44  Premium 21.67  Diesel 21.35  Precio promedio de la gasolina en Nuevo León:  Magna 19.9  Premium 21.52  Diesel 21.55  Precio promedio de la gasolina en Chihuahua:  Magna 17.65  Premium 19.16  Diesel 20.61  Precio promedio de la gasolina en Baja California:  Magna 18.45  Premium 20.34  Diesel 20.4  Precio promedio de la gasolina en Sonora:  Magna 19.18  Premium 20.75  Diesel 21.36  Precio promedio de la gasolina en Tamaulipas:  Magna 16.77  Premium 18.45  Diesel 20.54  Precio promedio de la gasolina en Michoacán:  Magna 20.13  Premium 21.18  Diesel 21.72  Precio promedio de la gasolina en San Luis Potosí:  Magna 19.6  Premium 20.6  Diesel 21.15  Precio promedio de la gasolina en Estado de México (Edomex):  Magna 19.98  Premium 21.16  Diesel 21.16  Precio promedio de la gasolina en Puebla:  Magna 19.33  Premium 20.39  Diesel 20.94  Precio promedio de la gasolina en Oaxaca:  Magna 20.09  Premium 21.2  Diesel 21.73  Precio promedio de la gasolina en Campeche:  Magna 19.67  Premium 20.89  Diesel 21.44  Puedes consultar los precios de los demás estados del país dando clic AQUÍ.",    "title": "Precio de la gasolina en México hoy 21 de enero",    "url": "https://www.debate.com.mx/estados/Precio-de-la-gasolina-en-Mexico-hoy-21-de-enero-20200121-0016.html"  }
{    "abstract": "El director interino del Servicio de Ciudadanía e Inmigración de Estados Unidos, Ken Cuccinelli, felicitó al gobierno mexicano por sus esfuerzos para contener a ...",    "authors": " ",    "image": " ",    "metadata": "21 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "EU felicita al gobierno de México por contener a la caravana ...",    "url": "https://www.contrareplica.mx/nota--EU-felicita-al-gobierno-de-Mexico-por-contener-a-la-caravana-migrante202021146"  }
{    "abstract": "Covid-19 en México: Suman 19 mil 224 casos confirmados y mil 859 decesos. Por El Imparcial. - Hace 1 hora. La OFT ofrcio a los menores vía ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1579644044155/sites/elimparcial/img/2020/01/21/15766643_crop1579644041882.jpg_673822677.jpg",    "metadata": "21 ene. 2020",    "publish_date": "21-01-2020",    "text": "CIUDAD ED MÉXICO.- En China ha brotado un nuevo virus que se ha propagado rápidamente y ha causado la muerte de seis personas. Cristóbal Chaidez Quiroz, investigador del Centro de Investigación en Alimentación y Desarrollo (CIAD), nos explica de qué se trata y cuáles podrían ser los riesgos para México.  El investigador, quien es director general del Laboratorio Nacional para la Investigación en Inocuidad Alimentaria (Laniia), explicó que los coronavirus son un género de virus patógenos con un grave impacto en la salud humana y animal. En su mayoría causan enfermedades entéricas o respiratorias, que pueden ser graves y potencialmente mortales, como son los casos de coronavirus zoonóticos, causantes del Síndrome Agudo Respiratorio Severo (SARS) y el Síndrome Respiratorio del Medio Oriente (MERS) en humanos.  En raras ocasiones, señaló, los coronavirus que infectan a animales como camellos, gatos y murciélagos, pueden evolucionar e infectar a las personas y luego propagarse, como se ha visto en los brotes de MERS y SARS, los cuales han sido complejos y han requerido respuestas integrales de salud pública.  Alerta mundial  El académico de la Coordinación Regional Culiacán del CIAD subrayó que hay pruebas bastante concluyentes de que el brote se originó por exposiciones en un mercado de pescados y mariscos de la ciudad de Wuhan, China. Según los informes, muchos de los pacientes infectados tenían algún vínculo con el mercado, lo que sugiere una propagación de animal a persona. Sin embargo, un número creciente de personas contagiadas no tuvieron dicha exposición, motivo que sugiere que se está produciendo una propagación de individuo a individuo, lo cual ha provocado una alerta mundial.  Este virus ha causado unas 200 infecciones humanas confirmadas en China con seis muertes reportadas. Varios países están revisando activamente a los viajeros entrantes de Wuhan y se han confirmado casos exportados en Tailandia, Japón y Corea del Sur y recientemente en Estados Unidos de América.  Como una acción que el investigador calificó como una rápida respuesta del Gobierno de China, las autoridades sanitarias publicaron el genoma completo del llamado \"coronavirus novedoso de 2019\" o \"2019-nCoV\"; este se encuentra depositado en la base de datos de secuencias genéticas del Instituto Nacional de Salud de Estados Unidos y en el portal de la Iniciativa Global para Compartir Todos los Datos de Influenza (Gisaid, por sus siglas en inglés).  Chaidez Quiroz comentó que actualmente hay investigaciones en curso para obtener más información, ya que se trata de una situación en rápida evolución. Apuntó, además, la importancia de la ciencia abierta, la cual ha permitido que la comunidad científica y de salud pública conozcan con rapidez las características del virus.  El riesgo de propagación a México  El investigador del CIAD, quien también es presidente de la Asociación Nacional para la Inocuidad y Calidad Alimentaria (Anica), anticipó que es probable que en los próximos días se identifiquen más casos, como el reportado recientemente en el estado de Washington (EE. UU.), por lo que se espera que otras regiones de América, incluyendo México, que tengan intercambio comercial y turístico con China, también reporten casos.  Por último, recomendó a los viajeros a Wuhan, China, evitar los animales (vivos o muertos), los mercados de alimentos de origen animal y el contacto con personas enfermas. Asimismo, subrayó que, aunque en México aún no se reportan casos, las autoridades sanitarias deben de estar atentas y los ciudadanos deben atender las medidas básicas de higiene como son lavado de manos, uso de gel a base de alcohol, y, si llegara a ocurrir una contingencia sanitaria, utilizar tapabocas y evitar contacto de persona a persona.",    "title": "Prevén se presenten casos de coronavirus chino en México",    "url": "https://www.elimparcial.com/mexico/Preven-se-presenten-casos-de-coronavirus-chino-en-Mexico-20200121-0111.html"  }