  {    "abstract": "En México no hay quien marque el rumbo de las instituciones y se realizan propuestas de fundamentalismos so pretexto de democracia, afirmó Carlos ...",    "authors": " ",    "image": " ",    "metadata": "5 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "México es un desastre, considera el obispo Carlos Samaniego",    "url": "https://www.contrareplica.mx/nota-Mexico-es-un-desastre-considera-el-obispo-Carlos-Samaniego20205122"  }
{    "abstract": "En el video el mandatario mexicano destaca que su hijo le estaba ayudando con el trabajo, organizando las solicitudes que la gente le envía y por ello decidió ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1578263974582/sites/elimparcial/img/2020/01/05/1_5_crop1578263974190.jpg_673822677.jpg",    "metadata": "5 ene. 2020",    "publish_date": "05-01-2020",    "text": "TULANCINGO, Hidalgo.- El presidente Andrés Manuel López Obrador aprovechó su gira por Hidalgo para desayunar barbacoa acompañado por su hijo menor, Jesús Ernesto.  A través de sus redes sociales, el Presidente compartió un video donde se le ve en un restaurante de la ciudad de Tulancingo.    En él se ve a Jesús sosteniendo sus cubiertos para disfrutar de la comida, sin embargo el momento que más se viralizó de dicha comida padre e hijo fue cuando AMLO grabó un video al terminar.  En el video el mandatario mexicano destaca que su hijo le estaba ayudando con el trabajo, organizando las solicitudes que la gente le envía y por ello decidió recompensarlo por portarse bien.  No obstante, cuando López Obrador decide preguntarle que si la barbacoa le había gustado.  \"Un chin...\", a lo que su padre reacciona sorprendido y le pregunta \"¿qué dijiste?\".  \"Está muy buena\", recompone su vástago.",    "title": "\"Un chi..., está muy buena\": Hijo de AMLO agradece barbacoa",    "url": "https://www.elimparcial.com/mexico/Un-chi...-esta-muy-buena-Hijo-de-AMLO-agradece-barbacoa-20200105-0062.html"  }
{    "abstract": "Al año en México alrededor de medio millón de mascotas son abandonados. Redacción Zacatecas | 5 enero, 2020. perro sad. Foto: Archivo. 00:00 / 00:00. LIVE.",    "authors": "Redacción Zacatecas",    "image": "https://imagenzac.com.mx/wp-content/uploads/2019/12/perro-sad.jpg",    "metadata": "5 ene. 2020",    "publish_date": "05-01-2020",    "text": "El regalar perros en épocas navideñas es un gran detalle, pero lamentablemente para el canino no siempre será felicidad, ya que pasa el tiempo y se van olvidando de él hasta llegar a el punto de abandonarlo.  Al año en México alrededor de medio millón de mascotas, la mayoría perros y gatos, son abandonados, de acuerdo a datos de organizaciones como Defensoría Animal.  Los últimos datos del Instituto Nacional de Estadística y Geografía de México (Inegi), señalan que alrededor del 70% de los 18 millones de perros en México viven en las calles; es decir, casi 13 millones, lo que posiciona a México como el primer país de América Latina con mayor índice de perros abandonados.  El regalar una mascota es demasiada responsabilidad, ya que no es un juguete, se tiene que tomar en cuenta que necesita cuidados, darle paseos y también tener un presupuesto para mantenerlo.  Hay que tomar en cuenta que necesitan vacunas, ser desparasitado y una alimentación adecuada dependiendo a su tamaño.",    "title": "México, primer lugar en América Latina en el que más perros ...",    "url": "https://imagenzac.com.mx/pais/mexico-primer-lugar-en-abandono-de-perros-en-america-latina/"  }
{    "abstract": "México suma mil 859 decesos y 19 mil 224 contagios acumulados por el Covid-19. El registro de los mil 425 casos de las últimas 24 horas es la cifra más alta ...",    "authors": " ",    "image": " ",    "metadata": "5 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "Viva Aerobus cancela vuelos en Monterrey, Guadalajara y ...",    "url": "https://www.elsoldemexico.com.mx/finanzas/vivaaerobus-cancela-vuelos-en-monterrey-guadalajara-y-chiapas-usuarios-4662060.html"  }
{    "abstract": "Esta semana vuelven a las aulas 25.4 millones de estudiantes de educación básica y 2.1 millones de maestros. regreso-clases-educación-básica-mexico El ...",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/01/05092818/regreso-clases-educación-básica-mexico.jpg",    "metadata": "5 ene. 2020",    "publish_date": "05-01-2020",    "text": "Concluidos los festejos de Navidad y Año Nuevo, el 8 de enero volverán a clases unos 25.4 millones de estudiantes de educación básica y 2.1 millones de maestros de preescolar, primaria y secundaria en 226 mil planteles en todo el país.  TE PUEDE INTERESAR:  De acuerdo con el calendario escolar 2019-2020 el periodo vacacional de fin de año inició el viernes 20 de diciembre y concluye el martes 7 de enero, para reanudar actividades el día 8.  Reposición de clases  El sistema educativo nacional que cuenta con una matrícula de más de 36 millones de estudiantes reanuda clases de manera escalonada. Por ejemplo, la Universidad Autónoma Metropolitana reanuda actividad académica el lunes 6 de enero. Te puede interesar Clima en México: 3 grados en la CDMX y -2 en el Estado de México  Lo anterior debido a que se encuentra en reposición de tiempos de clases luego de una huelga que obligó a modificar sus calendarios, para evitar que los estudiantes perdieran un trimestre completo.  TIENES QUE LEER:  Por lo que hace a instituciones de educación superior como el Instituto Politécnico Nacional (IPN) y la Universidad Nacional Autónoma de México (UNAM) se rigen por sus propios calendarios. Te puede interesar Tres sencillas recomendaciones del IMSS para bajar de peso  ¿Eres víctima o testigo de un delito? Entonces acércate a ‘La H que te escucha’ y emite tu denuncia ciudadana. pic.twitter.com/3VpNig4zjH — El Heraldo de México (@heraldodemexico) November 7, 2019  Por Notimex  mypr",    "title": "¿Cuándo regresan a clase los estudiantes de educación ...",    "url": "https://heraldodemexico.com.mx/pais/fecha-regreso-clases-estudiantes-educacion-basica-mexico-sep-fin-periodo-vacacional/"  }
{    "abstract": "Esta reforma pretende incluirlos en la Constitución mexicana a fin de garantizar ... El proyecto de reforma constitucional, al cual tuvo acceso El Sol de México, ...",    "authors": " ",    "image": " ",    "metadata": "5 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "Diputados perfilan reformar leyes para proteger a periodistas",    "url": "https://www.elsoldemexico.com.mx/mexico/sociedad/diputados-perfilan-reformar-leyes-para-proteger-a-periodistas-4659666.html"  }
{    "abstract": "¿Estás de acuerdo con el Hoy No Circula obligatorio en Fase 3 por Covid-19? Sí, para disminuir la movilidad ante el aumento de contagios. No, porque también ...",    "authors": " ",    "image": " ",    "metadata": "5 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "Ante conflicto EU-Irán, México pide actuar con mesura",    "url": "https://www.elsoldemexico.com.mx/mexico/ante-conflicto-eu-iran-mexico-pide-actuar-con-mesura-sre-4662450.html"  }
{    "abstract": "Covid-19 en México: Suman 19 mil 224 casos confirmados y mil 859 decesos. Por El Imparcial. - Hace 8 horas.",    "authors": "",    "image": "https://www.elimparcial.com/__export/1578272940911/sites/elimparcial/img/2020/01/05/800_x5x.jpeg_673822677.jpeg",    "metadata": "5 ene. 2020",    "publish_date": "05-01-2020",    "text": "CIUDAD DE MÉXICO.-El Gobierno de México, de Andrés Manuel López Obrador, dijo que sigue con preocupación los recientes sucesos en Iraq e Irán, que muchos temen pueda desencadenar una guerra.  En apego a los principios constitucionales de política exterior, refrenda el valor del diálogo y la negociación en la solución de controversias internacionales”, señaló la Secretaría de Relaciones Exteriores (SRE) en un comunicado.  Agregó que “llama a todos los actores a actuar con mesura y a evitar escalar la tensión regional”.  La ejecución sin precedentes del principal general de Irán ha sacudido al Medio Oriente, con Teherán y sus aliados jurando venganza en medio de temores de que se desate una guerra, pero los iraníes _aunque tienen amplios arsenales y están a una corta distancia de los soldados estadounidenses desplegados en Siria, Irak y el Golfo Pérsico_ podrían preferir ser cautelosos antes de atreverse a lanzar un ataque en represalia, que podría desatar un conflicto mucho más grande.  El ataque el viernes podría persuadirlos a hacer una pausa, alertas de que el presidente estadounidense Donald Trump está dispuesto a ejercer el poderío militar de su país de una manera drástica e impredecible.  El general fallecido, Qassem Soleimani, era una figura destacada que movilizó a milicias en toda la región contra Estados Unidos y sus aliados, extendiendo la influencia de Irán en el Mediterráneo.  Su muerte fue un duro golpe para Irán y provocó que casi todos _desde el líder supremo, el ayatolá Alí Jamenei, hasta funcionarios de menor rango_ prometieran represalias.  “Tengan por seguro que habrá una reacción por parte de Irán y el eje de la resistencia, pero la cuestión es dónde, cuándo y cómo será”, comentó Ibrahim Bayram, analista del diario del Líbano An-Nahar. “Creo que los iraníes son precisos y saben cómo dirigir el golpe”.  Este es un vistazo a lo que podría ocurrir tras el ataque:  ESTADOS UNIDOS FUERA DE IRAK  Las repercusiones inmediatas probablemente se desarrollen en el tercer país involucrado, Irak, donde el ataque que también provocó la muerte de un comandante iraquí fue visto como un atentado a la soberanía del país.  Es probable que el ataque fortalezca a las fuerzas y facciones políticas apoyadas por Irán frente a los manifestantes contra el gobierno que se oponen a la influencia de Teherán. Los aliados de Irán ahora pueden presentarse como defensores de la soberanía nacional contra la agresión extranjera.  El gobierno de Irak, que ha mantenido una alianza difícil con Washington y Teherán, se verá presionado ahora para expulsar a los 5 mil 200 soldados estadounidenses que llegaron al país para ayudar a evitar el resurgimiento del grupo Estado Islámico.  ___  PUNTOS DE PRESIÓN EN LA REGIÓN  En la última década, Soleimani había movilizado a decenas de miles de combatientes en Siria e Irak, que han luchado junto al presidente Bashar Assad en la guerra civil de Siria y peleado contra el Estado Islámico en ambos países.  Estados Unidos tiene relativamente pocos soldados en los dos países y podrían ser blanco de ataques de represalia. La intensificación más reciente ocurrió la semana pasada, cuando un ataque con proyectiles contra una milicia iraquí apoyada por Irán provocó la muerte de un contratista estadounidense.  Irán también podría buscar su venganza a través de aliados más lejanos, en Líbano, Yemen o Franja de Gaza.  ___  ATAQUES EN EL GOLFO PÉRSICO  Irán podría responder atacando a los aliados de Estados Unidos en el Golfo Pérsico y a su infraestructura petrolera. Los estadounidenses culparon a Irán de un sofisticado ataque en unas instalaciones petroleras de Arabia Saudí en septiembre que interrumpieron de manera temporal su producción de crudo.  Otra cosa que podría ocurrir es que Irán abandone el acuerdo nuclear de 2015, que se ha visto debilitado desde que Trump retiró a Estados Unidos en mayo de 2018 y reimpuso unas fuertes sanciones.  ___  POSIBLE INACCIÓN  También existe la posibilidad, en medio de todas las terribles predicciones, de que Irán no haga nada, al menos por ahora.  “Creo que los iraníes están impactados”, comentó Yoel Guzansky, experto sobre Irán en el Instituto de Estudios para la Seguridad Nacional, un centro de investigación con sede en Tel Aviv. Añadió que Trump había restaurado el poder de Estados Unidos para prevenir ataques al reforzar su imagen como un “hombre loco”.  Irán y sus aliados han perdido a otros comandantes importantes en los últimos años. Aunque siempre prometen venganza, generalmente señalan que ocurrirá en el momento y lugar de su elección, pero luego la crisis pasa.    ",    "title": "Ante temores de guerra, México llama al diálogo tras ...",    "url": "https://www.elimparcial.com/mexico/Ante-temores-de-guerra-Mexico-llama-al-dialogo-tras-asesinato-de-general-de-Iran-Qassem-Soleimani-en-Iraq-20200105-0093.html"  }
{    "abstract": "... de México (Concaem), Gilberto Sauza Martínez, afirmó que, ante el escenario actual derivado de la contingencia por COVID-19, las pérdidas económicas son ...",    "authors": "Qs Noticias",    "image": "https://qsnoticias.mx/wp-content/uploads/2020/01/28a683a7-a300-4b21-96fd-a04833f2bf3a.jpg",    "metadata": "5 ene. 2020",    "publish_date": "05-01-2020",    "text": "La víctima viajaba con otra persona que fue hospitalizada por servicios de emergencias.  Un motociclista falleció este domingo luego de que fue impactado por un vehículo Audi blanco sobre la carretera federal México-Toluca.  “Todo el golpe lo trae la camioneta en el parabrisas y en el cofre, la motocicleta es una color roja y también quedó bastante dañada, aquí venían dos tripulantes”, narró un agente de la Policía Federal.  En el lugar falleció una persona, mientras que su acompañante fue internado de emergencia en un hospital de la Ciudad de Toluca.  El accidente tuvo lugar antes de llegar a las plazas Outlet Lerma rumbo a la Ciudad de México, lo que afectó la circulación.  Se pidió la intervención del agente del Ministerio Público para el levantamiento del cadáver. Al lugar arribaron familiares de la víctima.  Gerardo Miranda.",    "title": "Muere motociclista en la México-Toluca, lo embiste un Audi",    "url": "https://qsnoticias.mx/muere-motociclista-en-la-mexico-toluca-lo-embiste-un-audi/"  }
{    "abstract": "México. México Tijuana Mexicali Sonora · Ensenada ... Académicos muestran prototipos de equipo médico en apoyo a hospitales Covid-19. Ensenada ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1578244425062/sites/elimparcial/img/2020/01/05/gen-8-pesca_v0_1_jpg.jpg_673822677.jpg",    "metadata": "5 ene. 2020",    "publish_date": "05-01-2020",    "text": "ENSENADA.- A diferencia de la pesca, la actividad acuícola en el estado ha sufrido un estancamiento y de 70 productoras únicamente están operando 54, reveló la Subsecretaria de Pesca y Acuacultura, Celina Domínguez García.  “Estamos rezagados en esta actividad y en esta administración se le quiere dar un enfoque muy determinante, desafortunadamente no hemos tenido un crecimiento”, lamentó.  La funcionaria dijo que se están generando portafolios de negocios para las empresas de acuacultura y se pretende que al año subir por lo menos dos empresas como casos de éxito para detonar esta actividad.  En relación a la pesca, comentó que Baja California representa alrededor del 13.4% de la zona del litoral y ocupa el tercer lugar en producción con un padrón de 2 mil 22 embarcaciones menores y 200 mayores.  “No tenemos el primer lugar en volumen pero tenemos las especies de más alto valor comercial y eso nos ubica en un plano internacional muy importante, contamos con más de 430 permisionarios que están legalmente establecidos con una producción de aproximadamente 96 mil toneladas de pescados y mariscos”, destacó.  No obstante, reconoció que una de las problemáticas más urgentes de atender es el ordenamiento de la actividad pesquera, por lo que se han activado centros de atención en el Sur profundo para que los pescadores que viven en esa zona no tengan que estar viajando a Ensenada para realizar sus trámites y permisos.  En cuanto a la pesca deportiva, subrayó que Baja California ocupa el segundo lugar con alrededor de 26 mil 300 permisos, sin embargo se espera incrementar al doble con la implementación de los centros de atención y un portal más eficiente para que los permisos se puedan adquirir en línea.  La subsecretaria reconoció que en el tema de inspección y vigilancia no hay recursos a nivel federación para el 2020 y como estado el presupuesto también es insuficiente.  “La pesca furtiva es un problema bastante fuerte, sabemos que como estado no tenemos las facultades suficientes para frenar esta actividad, al inicio de este gobierno nos dimos a la tarea de viajar a Mazatlán para negociar un acuerdo con la Conapesca para hacer un convenio y nos dieran más facultades, estamos esperando que se den las firmas”, adelantó.",    "title": "Disminuye producción acuícola en el Estado",    "url": "https://www.elimparcial.com/tijuana/ensenada/Disminuye-produccion-acuicola-en-el-Estado-20200105-0004.html"  }