  {    "abstract": "Ciudad de México.- Debido al brote del nuevo coronavirus llamado Covid-19, las autoridades sanitarias de China informaron que hasta el momento ya van 2 ...",    "authors": "",    "image": "https://www.diariodemexico.com/sites/default/files/field/image/Covid-19-20-II-20.gif",    "metadata": "20 feb. 2020",    "publish_date": "20-02-2020",    "text": "Ciudad de México.- Debido al brote del nuevo coronavirus llamado Covid-19, las autoridades sanitarias de China informaron que hasta el momento ya van 2 mil 236 muertos. La cifra aumentó luego del deceso de otras 115 personas que estaban en la provincia de Hubei.  Asimismo, indicaron que la mayoría de los fallecimientos se han registrado en Wuhan, la capital de esta provincia, lugar comenzó este virus a finales de diciembre del año pasado.  También señalaron que en su país cerca de 75 mil personas han sido infectadas, de las que, 11 mil 633 son casos graves.  Hasta el momento 18 mil 264 personas han sido dadas de alta.  Cabe destacar que a pesar de que una treintena de países cuentan con casos diagnosticados de Covid-19, China acapara el 99 por ciento de los infectados.  Esta enfermedad presenta síntomas parecidos a los de un resfriado, pero pueden venir acompañados de fiebre y fatiga, tos seca y dificultad para respirar.  IMCM",    "title": "Autoridades chinas informan que ya van 2 mil 236 muertos ...",    "url": "https://www.diariodemexico.com/reportan-que-ya-van-2-mil-233-muertos-en-china-por-covid-19"  }
{    "abstract": "Ciudad de México. La Secretaría de Salud (SS) informó en su reporte técnico diario de seguimiento del coronavirus (COVID-19) que el país se mantiene sin ...",    "authors": "La Redacción",    "image": "https://www.jornada.com.mx/ultimas/2020/02/20/se-mantiene-mexico-sin-casos-de-covid-19-ssa-7049.html/cc.jpg-4041.html/image_large",    "metadata": "20 feb. 2020",    "publish_date": "20-02-2020",    "text": "Ciudad de México. La Secretaría de Salud (SS) informó en su reporte técnico diario de seguimiento del coronavirus (COVID-19) que el país se mantiene sin casos positivos de la enfermedad y destacó que los dos casos sospechosos notificados ayer en el estado de Jalisco “obtuvieron resultados negativos a SARS-CoV-2, y uno de ellos fue positivo a Enterovirus/Rinovirus, por lo que ambos son descartados para COVID-19”.  Agrego que actualmente no se cuenta con casos sospechosos en investigación, luego de que los 18 casos sospechosos detectados hasta la fecha han resultado negativos.  También informó que hoy inició en el Instituto de Diagnóstico y Rereferencia Epidemiológico (InDRE), un taller de dos días de capacitación a personal técnico de 28 laboratorios estatales de salud pública y seis hospitales regionales, quienes a partir de la próxima semana podrán realizar el procedimiento de diagnóstico confirmatorio para SARS-CoV-2 en sus respectivas entidades.  Con esta medida se mejora la oportunidad de identificación de un caso de COVID-19, así como la implementación de vigilancia por laboratorio que permitirá identificar de manera oportuna la presencia de circulación de este nuevo virus a nivel comunitario.",    "title": "Se mantiene México sin casos de Covid-19: Ssa",    "url": "https://www.jornada.com.mx/ultimas/2020/02/20/se-mantiene-mexico-sin-casos-de-covid-19-ssa-7049.html"  }
{    "abstract": "... qué significa exactamente estar curado después de haber padecido covid-19 ... México: qué significa que el gobierno de AMLO dé por iniciada la fase 3 de la ...",    "authors": " ",    "image": " ",    "metadata": "20 feb. 2020",    "publish_date": " ",    "text": " ",    "title": "Caso de superpropagación de coronavirus en Corea del Sur ...",    "url": "https://www.bbc.com/mundo/noticias-51573105"  }
{    "abstract": "Publica Salud lineamientos para hacer frente al Covid-19 en México | Video ... la atención médica en caso de que el coronavirus Covid-19 llegue a nuestro país ...",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2020/02/coronavirus-covid-19-lineamients-salud-enfermedad-virus-mexico-china-20022020.jpg",    "metadata": "20 feb. 2020",    "publish_date": "20-02-2020",    "text": "Redacción AN / AL febrero 20, 2020 2:52 pm  El doctor José Luis Alomía, director general de Epidemiología, informó que ya se publicaron los lineamientos para otorgar la atención médica en caso de que el coronavirus Covid-19 llegue a nuestro país, incluyendo medidas de diagnóstico, contención y aislamiento.  Temas Relacionados:",    "title": "Publica Salud lineamientos para hacer frente al Covid-19 en ...",    "url": "https://aristeguinoticias.com/2002/mexico/publica-salud-lineamientos-para-hacer-frente-al-covid-19-en-mexico-video/"  }
{    "abstract": "Autoridades del Estado de México (Edomex) detuvieron a un menor de 17 años de edad en el municipio de Coyotepec, debido a que es señalado por haber ...",    "authors": " ",    "image": " ",    "metadata": "20 feb. 2020",    "publish_date": " ",    "text": " ",    "title": "Detienen a sujeto que violó y causó la muerte de su hija de 11 ...",    "url": "https://contraparte.mx/index.php/nacionales/34936-detienen-a-sujeto-que-viol%C3%B3-y-caus%C3%B3-la-muerte-de-su-hija-de-11-meses.html"  }
{    "abstract": "Además, comentaron junto al Infiltrado, Juan Paulo Iglesias, editor de opinión La Tercera, sobre los femicidios y la crisis en México que complican al presidente ...",    "authors": " ",    "image": " ",    "metadata": "20 feb. 2020",    "publish_date": " ",    "text": " ",    "title": "El escándalo de la UDI, los nuevos jubilados y los femicidios ...",    "url": "https://www.duna.cl/podcasts/el-escandalo-de-la-udi-los-nuevos-jubilados-y-los-femicidios-en-mexico/"  }