  {    "abstract": "... a la población a permanecer en casa para evitar los contagios por la pandemia del Covid-19 y seguir las recomendaciones de las autoridades sanitarias.",    "authors": " ",    "image": " ",    "metadata": "28 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "\"Quédate en casa, es la última oportunidad de detener al ...",    "url": "https://www.eluniversal.com.mx/nacion/coronavirus-28-marzo-van-848-casos-confirmados-de-covid-19-en-mexico"  }
{    "abstract": "Previamente, López-Gatell aseguró a El País que México cuenta con ... más tiempo para mantenerse al pendiente de la afectación del Covid-19 en México.",    "authors": "",    "image": "https://d1dxvryen9goi5.cloudfront.net/wp-content/uploads/2020/03/VENTILADORES.jpg",    "metadata": "28 mar. 2020",    "publish_date": "28-03-2020",    "text": "Aunque el Gobierno federal anunció la compra de más ventiladores para enfrentar la emergencia por la pandemia de Covid-19, al advertir que con los que cuenta el país no son suficientes, los datos entre los funcionarios no coinciden.  Mientras el Presidente Andrés Manuel López Obrador dijo que existen cinco mil, el subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, aseguró que en los hospitales de referencia hay unos siete mil 500.  Durante su conferencia matutina de ayer, el primer mandatario informó que los equipos para atender a los pacientes que se contagien con Covid-19 son insuficientes, por lo que anunció que el Gobierno pagó por adelantado la adquisición de cinco mil más provenientes de China, para hacer frente a las fases 2 y 3 de la contingencia.  Te puede interesar: AMLO llama por primera vez a quedarse en casa  “Disponemos de cinco mil ventiladores. Hay un pedido mayor de otros cinco mil; estamos consiguiendo en China y se están haciendo pedidos para tenerlos todos”, explicó.  Previamente, López-Gatell aseguró a El País que México cuenta con aproximadamente siete mil 500 respiradores mecánicos: sin embargo, aseveró que no son suficientes, por lo que uno de los retos a los que se ha enfrentado el Gobierno es a la adquisición de dichos aparatos, los cuales se han buscado en China y EU.  El funcionario aseveró que se estima adquirir al menos mil 200 nuevos ventiladores, aunque la meta es conseguir cuatro mil 500 más antes de que se llegue al pico máximo de contagios —el cual la Secretaría de Salud (SSa) prevé para junio—.  Ayer, López Obrador informó que, debido a la emergencia, el jueves firmó un decreto para que la Sea pueda adquirir equipo médico para tratar a los pacientes con coronavirus sin necesidad de que se haga todo el proceso de licitación, con lo cual, en lugar de tardar meses para hacer una compra, los trámites “están llevando cuando mucho un día”.  “Firmé un decreto para que la Secretaría de Salud pueda adquirir con urgencia todos los equipos, que no se tenga que llevar a cabo todo el procedimiento que se deba seguir en los tiempos normales”, explicó.  El titular del Ejecutivo aseguró que desde la llega de la emergencia sanitaria a nuestro país, él ha estado dedicando más tiempo para mantenerse al pendiente de la afectación del Covid-19 en México.  “Le estoy dedicando mucho más tiempo a todas las acciones relacionadas con el coronavirus. Por ejemplo, la reunión de hoy, que tarda por lo general una hora, de 6:00 a 7:00 de la mañana, y que el tema es de seguridad pública, le destinamos 10 minutos y 50 minutos al plan de emergencia por el coronavirus”, aseguró.  El dato: Durante la reunión virtual que sostuvo con líderes del G-20, el Presidente planteó que hay acaparamiento de medicamentos y equipo médico por parte de los países con más recursos.  “(Ayer) estuvieron todos los responsables del sector salud en la reunión de la mañana. Hicimos un recuento de cómo estamos en abasto de medicamentos, equipos, médicos, especialistas, instalaciones que se están preparando. Hay todo un plan al que diariamente se le da seguimiento”, explicó.  El mandatario aseveró que en materia de salud, el país cuenta con lo básico para enfrentar la pandemia; sin embargo, resaltó que existe un operativo a cargo de la Secretaría de Relaciones Exteriores, encabezada por Marcelo Ebrard, para adquirir en el extranjero los bienes que se requieran.  Contenido que te puede interesar:  fgr",    "title": "Avalan compra de ventiladores; pero discrepan por cuántos hay",    "url": "https://www.razon.com.mx/mexico/mexico-compra-5-mil-ventiladores-a-china-para-enfrentar-covid-19/"  }
{    "abstract": "Hasta el corte más reciente de la Secretaría de Salud, se reportan en México 12 muertes por coronavirus Covid-19. Sigue en MILENIO las noticias más ...",    "authors": "Elia Castillo;Milenio Digital;Isabel Zamudio;David Monroy;Norma Ponce;Juan José García Amaro;Salvador Arellano;Omar Brito;Fanny Miranda;Roberto Valadez",    "image": "https://www.milenio.com/uploads/media/2020/03/28/coronavirus-mexico-sabado-marzo-numero.jpg",    "metadata": "28 mar. 2020",    "publish_date": "28-03-2020",    "text": "Elia Castillo, Milenio Digital , Isabel Zamudio, David Monroy, Norma Ponce, Juan José García Amaro, Salvador Arellano, Omar Brito, Fanny Miranda, Roberto Valadez, Francisco Mejía, Ignacio Alzaga, Iván Ramírez, Elizabeth Hernández, Jessica Rosales y Fanny Martínez  Ante la propagación del coronavirus en México, anoche el presidente Andrés Manuel López Obrador hizo un llamado a la sociedad mexicana para permanecer en casa y cuidar de los adultos mayores, quienes forman parte del sector más vulnerable a la enfermedad. Todavía en la Fase 2 de la lucha contra el virus, y de cara a la Fase 3, al corte más reciente de la Secretaría de Salud, se registran en el país un total de 16 muertes y 848 contagios por Covid-19.  Sigue en MILENIO la cobertura minuto a minuto con las noticias de última hora sobre el coronavirus en México hoy sábado 28 de marzo. Además, recuerda que aquí puedes encontrar cuáles son los síntomas del Covid-19 y qué medidas puedes tomar para prevenirlo.  ​AMLO no se hará prueba de coronavirus,a menos de que presente síntomas  El subsecretario de Prevención y Promoción a la Salud, Hugo López-Gatell, aseguró este sábado que el presidente Andrés Manuel López Obrador no se realizará la prueba de Covid-19 luego de haber estado en contacto con el gobernador de Hidalgo, Omar Fayad, quien fue diagnosticado con el virus.  \"No aplica porque el periodo relevante de contagiosidad comienza en el momento en que empieza a tomar síntomas\", dijo.  Hay 848 casos confirmados por coronavirus; hay 16 muertos  La Secretaría de Salud reportó 131 contagios nuevos de Covid-19, por lo que la cifra de contagios se incrementó a 848 casos confirmados, mientras que la cifra de defunciones aumentó a 16 personas, informó Jose Luis Alomía, director de Epidemiología.  Además, se tienen registrados 2 mil 623 casos sospechosos, mientras que 4 mil 341 casos resultaron negativos. De las definiciones, el 87 por ciento son hombres; además las muertes se asociaron a obesidad e hipertensión, diabetes. El 70 por ciento a son adultos mayores.  Gobernador de Hidalgo da positivo a prueba de Covid-19  El gobernador de Hidalgo, Omar Fayad, reportó a través de sus redes sociales que dio positivo a la prueba de coronavirus, por lo que se mantiene en aislamiento domiciliario.  \"Desde mi cuarentena en casa sigo trabajando y dirigiendo los esfuerzos de mi gobierno para controlar la epidemia en Hidalgo. Nada nos detendrá para superar juntos esta crisis\", escribió en Twitter.  El gobernador asistió el 18 de marzo a la conferencia matutina del presidente Andrés Manuel López Obrador en Palacio Nacional, en donde se informó sobre los avances del aeropuerto en Santa Lucía.  Lee aquí la nota completa.  Les informo que he dado positivo al examen del #COVID19. Estoy ya en cuarentena en mi casa. Tanto yo como las personas con las que he tenido contacto estamos siguiendo los protocolos que establece @SSalud_mx. — Omar Fayad (@omarfayad) March 28, 2020  Morelos registra primera muerte por coronavirus  El gobernador de Morelos, Cuauhtémoc Blanco Bravo, anunció que el estado registró la primera muerte por coronavirus. Detalló que se trata de un hombre de 37 años que recibía atención médica en Cuernavaca y tenía antecedente de viaje a Estados Unidos.  Lee aquí la nota completa.  Con mucha tristeza comunicamos a la ciudadanía el primer fallecimiento por COVID-19 en Morelos. Se trata de un hombre de 37 años de edad, que recibía atención médica en Cuernavaca, contaba con antecedente de viaje a Estados Unidos. Nuestro más sincero pésame a familiares y amigos — Cuauhtémoc Blanco (@cuauhtemocb10) March 28, 2020  Semana Santa, a puerta cerrada y con viacrucis en familia: Arquidiócesis  La Arquidiócesis Primada de México determinó realizar las celebraciones por Semana Santa a puerta cerrada, con máximo 20 personas en los templos, además suspendió el lavatorio de pies, prohibió besar la cruz y pidió que el viacrucis se realice en familia, todo esto como medidas de preventivas para evitar el contagio del Covid-19.  Lee aquí la nota completa.  Comerciantes de Tlalpan reportan pérdidas de más de 96%  Ante la baja afluencia de visitantes, comerciantes y restauranteros del centro de Tlalpan reportaron pérdidas arriba de 95 por ciento en sus ventas.  Durante un recorrido, MILENIO pudo constatar el panorama en zonas que normalmente son concurridas durante un fin de semana regular: Tlalpan y el parque La Mexicana en Santa Fe.  Lee aquí la nota completa.      Aíslan a bebé en Hidalgo por sospecha de Covid-19  EL gobernador de Hidalgo, Omar Fayad, informó que un menor de cinco meses se encuentra aislado en el Hospital Infantil del Niño debido a que es sospechoso de portar coronavirus.  Estoy supervisando el Hospital Infantil del Niño @difhgo. Tenemos un caso sospechoso, y se trata de un menor de edad de 5 meses que se encuentra completamente aislado. El protocolo para su atención se está llevando al pie de la letra. pic.twitter.com/qhbXPwnKwn — Omar Fayad (@omarfayad) March 28, 2020  ​Reportan que 3 policías de CdMx son sospechosos de coronavirus  Al menos tres policías de la Secretaría de Seguridad Ciudadana (SSC) han sido reportados como sospechosos de Covid-19.  La Seguridad de Seguridad Ciudadana (SSC) capitalina informó que un policía del Sector Nápoles fue aislado tras recibir el diagnóstico de posible contagio de coronavirus COVID-19.  Desde el pasado 26 de marzo se tuvo conocimiento que el efectivo presentaba síntomas de gripa, por lo que de inmediato acudió al médico y tras recibir el diagnóstico de probable COVID-19, se tomaron las medidas necesarias para su aislamiento y evitar la propagación del virus.  Lee aquí la nota completa.  CFE, con servicio en zonas estratégicas  La Comisión Federal de Electricidad (CFE) continuará brindando servicio a pesar del coronavirus en áreas estratégicas del país para garantizar el suministro de energía eléctrica.  Los trabajadores de la CFE estarán permanentemente trabajando en áreas estratégicas para garantizar el suministro de energía eléctrica al servicio de México. ¡Muchas gracias! pic.twitter.com/yhCT50Dj8h — CFEmx (@CFEmx) March 28, 2020  Vamos a enfrentar crisis con disciplina y honestidad: AMLO  El presidente Andrés Manuel López Obrador dijo que ante la emergencia por coronavirus Covid-19 en México se va a enfrentar la crisis económica con disciplina, honestidad y austeridad, pues su gobierno fortalecerá los programas sociales.  Lee aquí la nota completa.  Suspenden desfile del Día del Trabajo    Dirigentes obreros del Congreso del Trabajo informaron que se suspenderá el desfile del Día del Trabajo que se lleva a cabo el 1 de mayo en el Zócalo de la Ciudad de México, debido a la contingencia sanitaria por el coronavirus.  Lee aquí la nota completa.  NL sube a 66 contagios de coronavirus  La Secretaría de Salud de Nuevo León destacó que en el estado ya son 66 casos confirmados de coronavirus en la entidad, es decir, dos más que ayer. Se tata de un hombre de 56 años con antecedente de viajar a Nueva York, Estados Unidos, mientras que el otro es una mujer de 26 años que tuvo contacto con un caso previamente confirmado de Covid-19.  Mientras que los casos en hospitales privados de la entidad continúa en 37, en espera de confirmación por la Federación.  Lee aquí la nota completa.  Informa la Secretaria de Salud de #NuevoLeón que los casos de #Covid19 hasta las 15.00 horas del día de hoy son:  66 casos confirmados por el INDRE  40 sospechosos  441 negativos  547 totales#QuédateEnCasa  28/03/2020 — Secretaría de Salud de Nuevo León (@NlSalud) March 28, 2020  Guanajuato reporta 37 casos  En Guanajuato se reportaron seis casos más confirmados de Covid-19, lo que suman ya 37 contagios en el estado, de los cuales todos son por importación, esto luego de que la Secretaría de Salud confirmara que aún no hay presencia de transmisión comunitaria.  Lee aquí la nota completa.      Diputados del PRD piden programa especial para migrantes  La fracción parlamentaria del PRD en la Cámara de Diputados exhortó al gobierno federal a establecer un programa especial de atención para evitar que los migrantes se contagien del Covid-19, que incluye servicios de salud, frenar la persecución y regularizar su situación migratoria.  Lee aquí la nota completa.  IMSS busca expertos en epidemiología  El Instituto Mexicano del Seguro Social (IMSS) y el Sindicato Nacional de Trabajadores del Seguro Social (SNTSS) lanzaron una convocatoria nacional abierta para médicos especialistas, incluidos jubilados, para fortalecer los servicios médicos ante la contingencia sanitaria por la pandemia de Covid-19.  El IMSS busca médicos con especialidades en epidemiología, geriatría, infectología, medicina interna, neumología, otorrinolaringología, pediatría en servicios de urgencias, pediatría médica, terapia intensiva y urgencias.  Lee aquí la nota completa.  Artesanos indígenas bloquean avenida 20 de Noviembre  Integrantes de la Gubernatura Autónoma Indígena de la Ciudad de México bloquean la avenida 20 de Noviembre, a la altura de la calle Nezahualcóyotl, en la colonia Centro, alcaldía Cuauhtémoc, para exigir apoyos económicos durante la contingencia por coronavirus Covid-19.  Lee aquí la nota completa.  Envían avión a Cuba para retorno de mexicanos por coronavirus  Este sábado, la Fuerza Aérea retornará a mexicanos que se encuentran varados en La Habana, Cuba, debido a la cancelación de vuelos por la emergencia sanitaria de coronavirus Covid-19.  El gobierno federal informó que envío un avión que los traerá de regreso en un viaje es coordinado y conducido por representantes de la Secretaría de Relaciones Exteriores (SRE), una célula del servicio de Sanidad Militar, y a cargo del avión Boeing B-737, están pilotos de la Fuerza Aérea.  Lee aquí la nota completa.  Segob pide a estados ser responsables  Olga Sánchez Cordero, titular de la Secretaría de Gobernación (Segob), pidió mantener la unidad nacional y llamó a estados y municipios a tomar acciones con responsabilidad ante el brote de coronavirus Covid-19 en México.  Lee aquí la nota completa.  La situación por #Covid-19 exige mantener la unidad nacional, anteponiendo el bienestar general de las personas a cualquier interés particular. Reiteramos que es indispensable acatar la rectoría en el tema a cargo de las autoridades de Salud del Ejecutivo Federal. (1/2) — Olga Sánchez Cordero (@M_OlgaSCordero) March 28, 2020  Cierran acceso a municipio de Chihuahua  Este fin de semana fueron cerrados los accesos a la ciudad de Parral, en Chihuahua, para prevenir contagios de coronavirus, tras instrucciones del alcalde Alfredo Lozoya.  Con el apoyo de elementos de la Secretaría de Seguridad Pública (SSP) y personal del programa Médico en tu Casa, el presidente municipal instruyó a realizar cercos sanitarios en todas las entradas al municipio Hidalgo del Parral.  \"Son cuatro accesos a la ciudad los cuales han sido cerrados para combatir el virus que está atacando al mundo\", expresó.  Coahuila suma 15 casos de Covid-19  Un nuevo caso de coronavirus fue confirmado en Torreón, Coahuila, en una mujer de 61 años con antecedente de viaje a Perú y quien se encuentra en aislamiento domiciliario, por lo que la cifra sólo en ese municipio sube a siete contagios.  Al corte de este sábado del Plan Estatal de Prevención y Control del covid-19, la Secretaría de Salud informó que en Coahuila la cifra total es de 15 casos distribuidos siete en Torreón, cinco en Saltillo y tres en Monclova.  Edomex ya tiene 73 contagios  La Secretaría de Salud del Estado de México reportó 73 casos de coronavirus hasta este sábado, los cuales están ligados a importación. De los contagios, 51 están en aislamiento domiciliario y 22 reciben atención médica en hospitales. En la entidad se ha registrado sólo una defunción de un residente de la Ciudad de México.  Además, se han detectado 281 casos negativos y 127 sospechosos se encuentran en espera de resultados.  Lee aquí la nota completa.  Van 95 detenidos por robo e intento de saqueo en CdMx  La Secretaría de Seguridad Ciudadana (SSC) de la Ciudad de México informó que van 95 detenidos por robos e intentos de saqueo en establecimientos comerciales debido a la emergencia sanitaria por coronavirus Covid-19.  Sin embargo, la Fiscalía General de Justicia (FGJ) capitalina no ha dado a conocer la situación jurídica de los probables responsables, entre los que hay 12 menores de edad.  Durante la última semana se presentaron 41 denuncias ante la SSC por estos hechos delictivos en 14 alcaldías.  Detectan otros 4 casos en Aguascalientes  En Aguascalientes se detectaron cuatro nuevos casos de coronavirus Covid-19, con lo que suman 23 personas contagiadas. Se trata de tres mujeres y un hombre, y uno de los pacientes es una niña de cinco años, quienes se encuentran en aislamiento domiciliario. Hasta el momento son 88 casos sospechosos.    Te recomendamos: Joven con fibrosis quística vence al coronavirus y manda mensaje de esperanza  Por coronavirus, Sectur prevé caída mayor a 10% en turismo    La Secretaria de Turismo (Sectur) prevé que el sector registre caídas mayores a 10 por ciento para este año, debido a la propagación del coronavirus Covid-19.  En su cuenta de Twitter, el titular de Sectur, Miguel Torruco Marqués, informó que en la llegada de turistas extranjeros por vía aérea habrá una baja de 12.1 por ciento, con lo cual se ubicará en una cifra de 17.3 millones.  Lee aquí la nota completa.  2.- ???????? En lo que se refiere al gasto, el escenario del turismo receptivo por vía aérea impactará en un 14.7% menos, alcanzando 16 mil 800 millones de dólares, con una baja en términos absolutos de 2 mil 900 millones de dólares que lo alcanzado en diciembre de 2019. pic.twitter.com/PRXMQG6jns — MiguelTorrucoMarqués (@TorrucoTurismo) March 28, 2020  Hidalgo emite lineamientos para servicios funerarios por coronavirus  El gobierno de Hidalgo emitió los lineamientos para el manejo adecuado de los cuerpos de personas fallecidas por coronavirus, con el objetivo de disminuir los contagios. Los cadáveres deberán ser colocados en una bolsa sanitaria biodegradable, la cual deberá ser etiquetada con la leyenda: riesgo sanitario.  Asimismo, deberá ser supervisada por el personal que preste los servicios de salud, forense y funerario, para garantizar la integridad de éstos, así como su correcta manipulación y transportación.  Van 81 casos confirmados en Jalisco  La Secretaría de Salud de Jalisco informó que ya suman 81 casos confirmados den el estado, tras confirmar cuatro nuevos casos.  Del total de casos, cuatro son asintomáticos y 77 presentan síntomas.  Lee aquí la nota completa.  Chihuahua implementa cerco sanitario  El gobernador de Chihuahua, Javier Corral Jurado, ordenó la implementación de un cerco sanitario, para revisar a todas las personas que lleguen desde otros estados, con el fin de detectar casos de coronavirus Covid-19.  Adelantó que hoy se reunirá con funcionarios de Salud de Durango, Sinaloa, Sonora, Coahuila y Nuevo León, así como con el titular de la Comisión Coordinadora de Institutos Nacionales de Salud y Hospitales de Alta Especialidad (Ccinshae), Gustavo Reyes Terán, la directora de cuidados intensivos del Instituto Nacional de Enfermedades Respiratorias (INER), Carmen Hernández.  Zacatecas prohíbe velorios para muertos por Covid-19  El gobierno de Zacatecas emitió las medidas para el Control Sanitario en Materia de Salubridad Local ante la pandemia de coronavirus, entre las cuales se prohíbe la celebración de ceremonias luctuosas, incluidas las etapas de velación, el sepelio y la celebración de misas de cuerpo presente, para personas fallecidas por Covid-19.  Para muertes que no hayan sido por coronavirus, se permiten las ceremonias luctuosas con la presencia únicamente de familiares, siempre y cuando se realice en funerarias que cumplan los requisitos sanitarios.  Caída del peso y suspensión de clases: cronología del coronavirus en México  La muerte de 12 personas, la suspensión de clases, caída de la bolsa y del peso, son algunos de los efectos que ha traído la llegada del coronavirus-Covid-19 a México.  Aquí te presentamos una cronología de cómo ha avanzado la pandemia en el país.  Detectan 2 casos nuevos en Sonora  El secretario de Salud de Sonora, Enrique Clausen Iberri, informó que se se detectaron dos casos nuevos de coronavirus en el estado, con los que ya suman 10 casos en total, desde el 16 de marzo.  El funcionario estatal detalló que las pacientes son dos mujeres, de 56 y 25 años, respectivamente, una de ellas con antecedentes de contacto con extranjeros.  Van 12 casos de Covid-19 en Sinaloa  El secretario de Salud en Sinaloa, Efrén Encinas Torres, informó que subió a 12 la cifra de casos confirmados de coronavirus, luego de que se detectaron tres nuevos contagios.  Comentó que hay 34 casos sospechosos en Los Mochis, Guamuchil, Mazatlán y Culiacán, en espera de resultados del laboratorio estatal.  ⚠️VIERNES 27 DE MARZO - 7PM⚠️  Actualización del #Coronavirus en Sinaloa  ????HAY 12 casos CONFIRMADOS ACTIVOS????    10 en Culiacán  1 en Mazatlán  1 en Los Mochis    Son 5 casos nuevos del día de hoy, 4 en Culiacán y 1 en Los Mochis.    Existen 34 pruebas en tránsito pic.twitter.com/O3ahUzOxgi — Dr. Efrén Encinas Torres (@EEncinas_Dr) March 28, 2020  Confirman 4 casos nuevos de coronavirus en Veracruz; van 21 en total  La Secretaría de Salud de Veracruz informó que se detectaron cuatro nuevos casos positivos de coronavirus Covid-19 en el estado, 21 en total, y hay 178 sospechosos.  Detalló que de los casos, 13 están en Boca del Río, tres en Veracruz, dos en Poza Rica, uno en Ixtaczoquitlán, uno en Xalapa y otro en Coatzacoalcos.  Suman 6 casos de Covid-19 en Nayarit  La Secretaría de Salud de Nayarit confirmó un nuevo caso de coronavirus Covid-19 en el estado, con el cual suman seis en total.  El gobernador de Nayarit, Antonio Echevarría García, destacó que se trata del primer caso no importado que se registra en la entidad.  \"Se trata del sexto caso de Covid-19, el primer contagio comunitario, no importado\", dijo.      Coronavirus: número de casos y muertes  La Ciudad de México se coloca a la cabeza, con 107 casos confirmados; le siguen Jalisco con 77, el Estado de México con 70 y Nuevo León con 64. En cuanto a decesos, se registran 5 en la capital, 3 en Jalisco, 2 en San Luis Potosí y 1 en Michoacán y Durango, respectivamente.  Revisa aquí el mapa de casos de coronavirus en México por estado.  Coronavirus: mapa de México, tiempo real  ​  Casos confirmados de Covid-19 por estado:  Ciudad de México: 107 (5 defunciones) Jalisco: 77 (3 defunciones)  Nuevo León: 64 Estado de México: 70 (1 portador) Puebla: 51 (1 portador) Yucatán: 36 Quintana Roo: 29 Guanajuato: 31 Querétaro: 23 Baja California: 20 San Luis Potosí: 19 (2 defunciones) Tabasco: 21 Coahuila: 14 Aguascalientes: 19 Hidalgo: 12 Michoacán: 16 (1 defunción) Sinaloa: 9 Oaxaca: 11 Veracruz: 17 Guerrero: 7 Baja California Sur: 9 Sonora: 8 Chihuahua: 6 Tamaulipas: 6 Durango: 7 ( 1 defunción) Chiapas: 7 Nayarit: 5 Morelos: 4 Zacatecas: 4 Colima: 2 Campeche: 2 Tlaxcala: 4 Total: 717  ehh /FLC​​/icc  ​  ​  ​  ​  ​  ​  ​  ​  ​  ​  ​  ​",    "title": "Coronavirus en México, noticias del 28 de marzo",    "url": "https://www.milenio.com/politica/coronavirus-mexico-28-marzo-noticias-hora-casos-vivo"  }
{    "abstract": "Omar Fayad, primer gobernador en México con Covid-19. El gobernador del estado de Hidalgo anunció en redes sociales haber dado positivo por Coronavirus ...",    "authors": "Editorial Mediotiempo",    "image": "https://cdn2.mediotiempo.com/uploads/media/2020/03/28/fayad-gente-cercana-presidente-andres.jpg",    "metadata": "28 mar. 2020",    "publish_date": "28-03-2020",    "text": "Editorial Mediotiempo  En medio de la contingencia que se vive por el coronavirus Covid-19, Omar Fayad, gobernador del estado de Hidalgo, anunció en redes sociales ser uno más de los positivos en este país. Fayad es el primer político con cargo de gobernador en estar infectado por el virus.  \"Les informo que he dado positivo al examen del #COVID19. Estoy ya en cuarentena en mi casa. Tanto yo como las personas con las que he tenido contacto estamos siguiendo los protocolos que establece la @SSalud_mx\", escribió el gobernador en Twitter.  OJO  El Gobernador, Omar Fayad quien dio positivo a Covid19, estuvo el 18 de marzo en la conferencia matutina en Palacio Nacional. https://t.co/qrgqeCxEoR pic.twitter.com/RonDhU0ipK — Azucena Uresti (@azucenau) March 28, 2020  Eso sí, Fayad dejó claro que pese a estar en cuarentena seguirá administrando al pueblo hidalguense para controlar la pandemia que hasta este momento del sábado 28 de marzo reporta un total de 717 caso con 12 defunciones.        ¿QUIÉN ES OMAR FAYAD?  Omar Fayad es actualmente gobernador del estado de Hidalgo tras estar en la presidencia municipal de Pachuca. Su cargo en el estado es hasta el 2022 y está casado con la actriz mexicana Victoria Ruffo.  ​",    "title": "Omar Fayad, primer gobernador en México con Covid-19",    "url": "https://www.mediotiempo.com/otros-mundos/coronavirus-mexico-omar-fayad-gobernador-covid-19"  }
{    "abstract": "Quédate en casa: la última oportunidad de México para frenar el Covid-19. Dr. Hugo López-Gatell, subsecretario de Salud.- Foto de Culturacolectivanews.",    "authors": "",    "image": "https://www.yucatan.com.mx/wp-content/uploads/2020/03/Gatell-1.jpg",    "metadata": "28 mar. 2020",    "publish_date": "29-03-2020",    "text": "CIUDAD DE MÉXICO- Durante la conferencia de prensa del día de hoy, el subsecretario de Salud, Hugo López-Gatell, hizo un enérgico llamado a quedarse en casa un mes más.  \"En la medida en que logremos las medidas masivas de inmovilización, de la reducción de actividades laborales y de concentración de personas, tendremos un beneficio para todas y todos. El beneficio es reducir la velocidad de propagación. México tiene su última oportunidad de hacerlo\", dijo.  El funcionario aseguró que \"todavía tenemos la oportunidad\" de frenar la transmisión del virus y evitar muertes y la saturación de los servicios de salud.  “La única manera de reducir hoy la transmisión es quedándonos en nuestras casas, de forma masiva, todas y todos, y durante un periodo estipulado ya de un mes, dijo en tono enérgico.  \"El llamado que hacemos hoy a la sociedad es una reflexión donde quede claro que se requiere reforzar el cumplimiento real de las medidas (de sana distancia). Es nuestra obligación cumplirlas cabalmente y de forma enérgica, sincrónica y consistente\".  El funcionario remarcó varias veces el \"quédate en casa\" durante toda la conferencia.  Sin rigor necesario  López-Gatell apuntó que las autoridades sanitarias han visto que las acciones incluidas en la Jornada Nacional de Sana Distancia \"no se están aplicando con el rigor necesario\".  Durante un mes, la mayor parte de los mexicanos tendrá que quedarse en casa para evitar la propagación acelerada del coronavirus, alertó ayer Hugo López-Gatell, subsecretario de Prevención y Promoción de la Salud.  Se calcula que el 70% de la población mexicana se infecte con el virus, pero ello no implica que se enfermen, aclaró.  El subsecretario citó, por ejemplo, que en la Ciudad de México solo se ha registrado una reducción de 30 por ciento en la movilidad de las personas a pesar de las disposiciones tanto del Gobierno federal como de la administración capitalina.  \"A pesar de ellas, vemos demasiada movilidad\", criticó  Última oportunidad  Al informar de que hay 2,623 casos sospechosos, la Secretaría federal de Salud advirtió de que uno de cada 10 contagios, son comunitarios por carecer de antecedentes de información, además de que el 12% ha requerido hospitalización.  Te puede interesar: Suman 16 muertes por coronavirus en México, hay 848 casos de contagio  Con este panorama, México tiene su “última oportunidad” para controlar el virus y evitar una situación catastrófica como la que afrontan países europeos y Estados Unidos porque se ha alcanzado un punto en que la transición deja de ser lenta para ser “extremadamente rápida”, dijo López-Gatell.  “Seguirán aumentando los casos y habrá casos graves y muertes; lo que se puede lograr es que se retarde la velocidad de contagios y que entonces, cuando lleguemos a la fase máxima transmisión, que aún no llega pero que inescapablemente llegará, los hospitales tengan suficientes camas”, enfatizó.  Neumonía atípica  Además, el subsecretario respondió a la pregunta de una reportera, aclarando cómo distinguen los casos de neumonía de los casos de Covid-19.  De acuerdo con las gráficas que presentó, el comportamiento de las neumonías atípicas a lo largo del año no ha variado respecto de los siete años anteriores. Esto, en todo el país, y en específico en Jalisco, Estado de México y Nuevo León.  Por ello, apuntó que el Covid-19 tiene 3 presentaciones:  1) Leve , sin neumonía.  , sin neumonía. 2) Moderada , que podría tener inflamación del árbol bronquial o neumonía.  , que podría tener inflamación del árbol bronquial o neumonía. Y 3) grave, donde se presenta daño pulmonar agudo y neumonía. Por ello “la neumonía es una de las manifestaciones clínicas que ocurrirá en el 5%, aproximadamente, de las personas que tengan Covid”.  No obstante, en caso de que alguien haya fallecido por neumonía ocasionada por el virus de Wuhan, en la tabla de decesos aparecerá como cattusa de muerte el Covid-19, no la neumonía.  La respuesta es clara: las señales del Sistema Nacional de Vigilancia Epidemiológica muestran que la idea de que hay un exceso de neumonías atípicas es falsa. Y que no corresponde con el comportamiento del Covid-19, puntualizó.          Síguenos en Google Noticias",    "title": "Quédate en casa: la última oportunidad de México para frenar ...",    "url": "https://www.yucatan.com.mx/mexico/quedate-en-casa-la-ultima-oportunidad-de-mexico-para-frenar-el-covid-19"  }
{    "abstract": "Coronavirus en México: cinco trabajadores del IMSS fueron contagiados de COVID-19. Durante una conferencia de prensa se dio a conocer que sus contagios ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/7WrArwNW_SEudrdXojOcUkQIves=/1280x720/filters:format(jpg):quality(100)//arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/PM53EWJQWFBERNYDML7CAUPLD4.jpeg",    "metadata": "28 mar. 2020",    "publish_date": "28-03-2020",    "text": "Cinco trabajadores del IMSS dieron positivo por COVID-19 (Foto: UNAM / Cuartoscuro)  La cifra de contagios por coronavirus en territorio nacional continúa en aumento, pues la Secretaría de Salud reveló durante una conferencia de prensa desde Palacio Nacional que ya son 712 los casos confirmados de COVID-19.  Por otra parte, los números y gráficas arrojan que ya son 12 las muertes provocadas por dicho padecimiento. También hay un total de 2,475 sospechosos, así como 3,542 que dieron negativo . Se trata del crecimiento más acelerado desde que la enfermedad llegó a nuestro país.  Durante la conferencia también se anunció que el coronavirus ya le llegó a los trabajadores del sector salud, pues varios colaboradores del Instituto Mexicano del Seguro Social (IMSS) fueron confirmados como positivos.  Víctor Hugo Borja Aburto, director de Prestaciones Médicas del IMSS reveló que cinco trabajadores del personal médico dentro del hospital fueron contagiados, pero su adquisición del virus se le otorga a los viajes.  Uno de los miembros del equipo, aseguró, contrajo la enfermedad mientras cuidaba a un paciente con COVID-19 durante su práctica privada.  “Ellos se arriesgan, algunos de ellos, de nuestros médicos mayores, porque es para lo que decidieron dedicar su vida y aunque tengan mayor riesgo se están cuidando”, dijo.  Contagios en el IMSS tienen que ver con viajes (Foto: Pedro Pardo / AFP)  Durante la conferencia también tocaron el tema de las recientes protestas de los empleados del IMSS, quienes alegan falta de insumos y de equipo de protección en la institución, además de la supuesta falta de capacitación en protocolos para enfrentar a la pandemia.  Borja Aburto aseguró que las protestas, así como sus exigencias, de los trabajadores de la salud son legítimas. Además, prometió que se tomarán cartas en el asunto y estimó que el equipo necesario para atender la emergencia sanitaria llegará en los próximos días.  Por otra parte, señaló que el 90% del personal involucrado en las labores de combate al COVID-19 cuenta con capacitación necesaria para desempeñar cada una de las tareas que le son asignadas.  México podría pasar pronto a la tercera etapa de la epidemia (Foto: UNAM / Cuartoscuro)  Por el momento, México sigue en la etapa dos del semáforo por contagios de coronavirus, pero la Secretaría de Salud, a través del ​​​​​​​Subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, aseguraron que llegar a la tercera etapa es inminente.  En palabras de López-Gatell, la tercera etapa es la “de máxima transmisión, es la fase de mayor cantidad de casos por día y es la fase donde el riesgo principal es que se sature el Sistema Nacional de Salud”.  Andrés Manue López Obrador, presidente de México, reveló en conferencia de prensa que será el 19 de abril que estaremos llegando a la fase 3. Se espera pasar de cientos a miles de contagiados, aunque la curva de contagios será más plana y uniforme que en otros países.  Gatell, por su parte, llamó a la unión de todos los mexicanos para que nos mantengamos en cuarentena y no olvidemos las recomendaciones sanitarias que se han hecho durante la Jornada Nacional de la Sana Distancia.  La gran diferencia es que con las medidas de la Jornada Nacional de Sana Distancia, si se instauran enérgicamente de manera disciplinada y la mayor cantidad de personas durante estas cuatro semanas no sale a la calle, se queda en casa, entonces en lugar de una curva epidémica inmensa que supera la capacidad de atención, vamos a tener una curva epidémica de menor tamaño que permita atender a las persona enfermas, sobre todo las críticamente enfermas  MÁS SOBRE EL TEMA:  Qué efectos tendrán en mi empleo las medidas anunciadas por el gobierno  Coronavirus en México: la pesadilla apenas empieza para el CJNG y La Unión Tepito  “Hay que aguantar, hay que mantener el retiro”; AMLO llamó a doblegar esfuerzos contra el coronavirus",    "title": "Coronavirus en México: cinco trabajadores del IMSS fueron ...",    "url": "https://www.infobae.com/america/mexico/2020/03/28/coronavirus-en-mexico-cinco-trabajadores-del-imss-fueron-contagiados-de-covid-19/"  }
{    "abstract": "... avión de la Fuerza Aérea Mexicana viajará a Perú para traer a México a la señora Ethel Trujillo, quien dio positivo a la prueba de COVID-19 en Cusco, Perú, ...",    "authors": "",    "image": "https://d1dxvryen9goi5.cloudfront.net/wp-content/uploads/2020/03/Dise%C3%B1o-sin-t%C3%ADtulo-2020-03-28T225642.139-1.jpg",    "metadata": "28 mar. 2020",    "publish_date": "29-03-2020",    "text": "El secretario de Relaciones Exteriores, Marcelo Ebrard, informó que un avión de la Fuerza Aérea Mexicana viajará a Perú para traer a México a la señora Ethel Trujillo, quien dio positivo a la prueba de COVID-19 en Cusco, Perú, luego de que su esposo falleciera en ese lugar por el virus.  Durante su participación en la conferencia de prensa sobre la situación de la contingencia sanitaria por la nueva cepa de coronavirus, Marcelo Ebrard comentó que este viaje es por instrucciones del presidente Andrés Manuel López Obrador, y con la coordinación de la Secretaría de Salud debido a las medidas de seguridad sanitaria que deberían realizar para trasladar a la connacional.  Además, indicó que el Presidente dio la instrucción de que Ethel Trujillo debe de estar en México a más tardar el martes por la noche, y que si así lo desea, el gobierno de Yucatán colaborará para que arribe ahí, de donde es originaria.  Debido a que el avión de la Fuerza Aérea Mexicana no podrá aterrizar en Cusco, Perú, el canciller mexicano comentó tendrán que trasladar a la mexicana a Arequipa.  Contenido relacionado: Deprimida y aislada, esposa de fallecido en Cusco  También, comentó que Ethel Trujillo pertenecía al grupo de turistas que se encontraban en la nación andina cuando se dio la contingencia y que la mayoría de ellos ya se encuentran en México, menos Trujillo.  “Se evacuó a todo menos a la señora porque su marido murió por el virus y ella no podía abandonar Cusco”, comentó.  Hasta el momento, el Gobierno Federal ha repatriado a ocho mil connacionales de distintos países, quienes quedaron atrapados por las medidas que tomaron algunos países para combatir la pandemia.  gi",    "title": "Envían Avión de la Fuerza por mexicana con COVID-19 ...",    "url": "https://www.razon.com.mx/mexico/mexicana-varada-en-peru-por-covid-19-regresa-a-mexico-en-avion-de-fuerza-aerea-anuncia-ebrard/"  }
{    "abstract": "México toma medidas contra la COVID-19. El país azteca ha suspendido las actividades escolares, limitado el tráfico fronterizo con Estados Unidos e impulsado ...",    "authors": "Por F. H. Ginel;Te Lo Explicamos",    "image": "https://www.newtral.es/wp-content/uploads/2020/03/55003384671-FF-RP-HUGO-LOPEZ-GATELL-MEXICO-CORONAVIRUS-JOSE-MENDEZ-EFE-20200324-scaled.jpg",    "metadata": "28 mar. 2020",    "publish_date": "28-03-2020",    "text": "  | 4 min lectura  México registró este viernes 27 de marzo un total de 717 positivos por coronavirus, 12 defunciones y cuatro recuperaciones. Las autoridades sanitarias detectaron 132 contagios nuevos en las últimas 24 horas, un incremento del 22,5% respecto al jueves. El país azteca es el 45º del mundo en casos confirmados y cuenta con menos de seis infectados por cada millón de habitantes.  La población mexicana es especialmente vulnerable a la pandemia debido a la alta prevalencia de enfermedades crónicas. La mayoría de las personas fallecidas hasta la fecha presentaban obesidad, diabetes o hipertensión. “No es casual que los casos de defunción que se han presentado en México estén asociados al síndrome metabólico”, manifestó el 25 de marzo el doctor Abelardo Ávila, investigador del Instituto Nacional de Ciencias Médicas y Nutrición Salvador Zubirán, cuando entonces la cifra de decesos se situaba en cinco.  Según recordó el miércoles la investigadora en Salud Alimentaria Paulina Magaña, de los 129,2 millones de habitantes de México, se estima que 96 millones de personas –más del 70% del total– tienen sobrepeso u obesidad y que las muertes por estas condiciones superan las 200.000 anuales. La diabetes, a su vez, suma más de 12 millones de personas afectadas en el país y se cobra la vida de más de 100.000 mexicanos cada año. En 2016, el Gobierno mexicano declaró la emergencia sanitaria epidemiológica por diabetes y obesidad en todo el territorio nacional. “México se encuentra en una posición desaventajada, pero no es para causar pánico, sino para reforzar medidas”, aseveró la nutrióloga Ana Larrañaga, coordinadora de la Coalición ContraPESO.  ¿Qué ha dicho el presidente de México?  “Estamos preparados, tenemos recursos, todo el dinero que se necesite y lo más importante, hay organización”, aseveró el presidente mexicano, Andrés Manuel López Obrador, tras una reunión del Consejo de Salubridad General de México el 19 de marzo. En la rueda de prensa, el mandatario destacó que su Ejecutivo empezó a desarrollar el plan para mitigar la epidemia hace tres meses, “antes que otros Gobiernos del mundo”.  El país norteamericano entró el 24 de marzo en el escenario de transmisión comunitaria por coronavirus o Fase 2. Un día antes, López Obrador fue criticado por emitir un vídeo –que borró posteriormente– en el que invitaba a la población a seguir acudiendo a restaurantes y a no paralizarse “de manera exagerada”.  #COVID19MX \"No dejen de salir, estamos en la primera fase, yo les voy a decir cuando no salgan. Sigan llevando a las familias a comer, a los restaurantes. Vamos a seguir haciendo la vida normal\" López Obrador, presidente de México. #AM1080    📍 El país cuenta con 316 casos. pic.twitter.com/8CQVXXXHQf — Monumental AM 1080 (@AM_1080) March 23, 2020  A diferencia de la mayoría de los Gobiernos de Latinoamérica, el Ejecutivo mexicano rechaza decretar el cierre total de las fronteras que comparte con Guatemala, Belice y Estados Unidos. De momento, tampoco se suspenden los vuelos, incluidos los provenientes de Europa.  ¿Cuándo se detectó el primer caso?  El coronavirus se extendió al país azteca el 28 de febrero, cuando un residente de Ciudad de México dio positivo tras volver de Italia. Pocas horas después se confirmó un segundo caso en el estado de Sinaloa y otro más en la capital. “Estamos preparados para enfrentar esta situación”, insistió el presidente en rueda de prensa. “No es algo terrible, fatal, ni siquiera es equivalente a la influenza (gripe)”, subrayó entonces.  El subsecretario de Salud de México, Hugo López-Gatell, llamó a la calma y explicó que “la mayoría de los casos” presentan trastornos “leves”, con “síntomas como los de un catarro” y que los efectos “son mínimos” en personas “que no tengan edad avanzada o con enfermedades crónicas”. “Esto no se puede contener, pero eso no quiere decir que no se pueda mitigar la transmisión hasta el grado potencial de eliminarlo”, añadió.  La cifra de casos confirmados se mantuvo por debajo de la decena durante dos semanas. El 12 de marzo, el país alcanzó los 12 positivos. Y el 18, se confirmó la primera defunción por COVID-19. Desde entonces, el número de contagios se ha cuadruplicado: de los 93 enfermos del 18 de marzo a los 405 del día 25.  ¿Qué medidas se han adoptado?  Como forma de preparar el cambio de fase epidemiológica, el Ejecutivo mexicano ha endurecido progresivamente sus medidas en las últimas dos semanas. Así, el 20 de marzo ordenó suspender las actividades escolares y, al día siguiente, acordó con EE.UU. restringir el tráfico en la frontera únicamente al comercio y a trabajadores con permiso migratorio. En Ciudad de México, la metrópoli capitalina de 21 millones de habitantes, se mantienen cerrados desde el 23 de marzo todos los cines, bares, restaurantes y otros establecimientos comerciales.  En la misma línea, el lunes pasado dio comienzo la llamada Jornada Nacional de Sana Distancia, una campaña que promueve detener de manera temporal las actividades no esenciales, reprogramar los eventos masivos y mantener a la mayoría de la población en sus viviendas. “No se trata de una pausa económica total, sino de reducir la actividad procurando no afectar a los sectores que viven al día”, puntualizó el subsecretario de Salud en redes sociales.  Mañana inicia la Jornada Nacional de #SanaDistancia    Mantén tu cuerpo y mente activos mientras perteneces en casa.@SusanaDistancia te recomienda:    -Haz deporte  -Lee un libro  -Respeta a tus vecinas y vecinos y no hagas actividades que puedan molestarlos #QuédateEnCasa pic.twitter.com/glYWYmPzIi — Gobierno de México (@GobiernoMX) March 23, 2020  Con la entrada en la Fase 2 de la pandemia el 24 de marzo, el Gobierno firmó un decreto presidencial que autoriza a los adultos mayores de 65 años, a las mujeres embarazadas y a los trabajadores con enfermedades crónicas a quedarse en sus hogares sin ser despedidos y con goce de sueldo. El día anterior, el presidente anunció que no se condonarán impuestos a las grandes corporaciones por los efectos que pudieran tener por la contingencia y que solo se proporcionarán créditos a las empresas pequeñas.  Para el peor escenario de la crisis, la Administración cuenta igualmente con un plan de emergencia que incorpora operativos de las Fuerzas Armadas. “Si se requiere, ya se está preparando un Plan DN-III con este propósito. Vamos a contar, como siempre lo han hecho, con el apoyo del Ejército y de la Marina, con todo su personal médico y con sus instalaciones. Está todo el Gobierno preparado”, anunció el presidente el 19 de marzo.  ¿Qué dice la Organización Mundial de la Salud?  México se encuentra un paso por delante en la contención del coronavirus con respecto a algunos de sus homólogos en Europa, según la Organización Mundial de la Salud (OMS). Las medidas para aplanar la curva de infección, adoptadas desde la primera fase epidemiológica, le han permitido escalonar los niveles de la pandemia dentro de los cauces delineados por el organismo de la ONU.  Pese a las críticas al mandatario, la OMS ha señalado que en países como Italia, España, Francia o Alemania las medidas de distanciamiento social se han tomado cuando llevaban “tres o cuatro veces más casos que México”. “Creo que estamos un paso adelante ocupando esta experiencia que nos viene de los países por donde ya ha transitado esta enfermedad”, expresó el representante de la OMS en México, Cristian Morales, en una entrevista el martes pasado.",    "title": "México toma medidas contra la COVID-19",    "url": "https://www.newtral.es/mexico-medidas-coronavirus/20200328/"  }
{    "abstract": "... (OCDE) estima que México será la tercera economía más afectada por las medidas de contención a aplicación para detener la propagación del Covid-19.",    "authors": "",    "image": "https://d1dxvryen9goi5.cloudfront.net/wp-content/uploads/2020/03/cuartoscuro_746810_digital-e1584061695273.jpeg",    "metadata": "28 mar. 2020",    "publish_date": "28-03-2020",    "text": "La Organización para la Cooperación y el Desarrollo Económico (OCDE) estima que México será la tercera economía más afectada por las medidas de contención a aplicación para detener la propagación del Covid-19.  De acuerdo con su actualización para las perspectivas de la economía mundial, divulgadas este viernes, el organismo internacional prevé que la caída en el Producto Interno Bruto (PIB) de México cercana a 30 por ciento (29.96 por ciento), sólo superado por Japón con 30.5 por ciento y Grecia con 34.35 por ciento.  Contenido relacionado: Recuperación de economía hasta 2021  La lista de las seis economías que podrían tener un mayor efecto económico por la pandemia se completa con Alemania, España y Suecia, cuya pérdida se estima en 29 por ciento.  Los países desarrollados que también sufrirían caídas por las medidas de prevención son Reino Unido con 26 por ciento, seguido de Italia (26 por ciento), Francia, (25 por ciento) y Estados Unidos (25 por ciento).  Para las economías emergentes Argentina, Brasil e India podrían reducir su economía en 20 por ciento; mientras que la economía China puede resultar afectada en 19 por ciento.  Estas proyecciones se basan en la importancia que tienen para algunos países sectores como el turismo, mismo que puede ser afectado hasta en un 70 por ciento por las restricciones para mitigar la propagación del virus.  El secretario general de la OCDE, Ángel Gurría, dijo que por cada mes de contención, habrá una pérdida de 2 puntos porcentuales en el crecimiento anual del PIB, y si se prolonga tres meses, la baja alcanza de 4 a 6 puntos.  “El alto costo de las medidas sanitarias que se imponen ahora es necesario para impedir consecuencias mucho más trágicas y un impacto económico todavía mayor en nuestras economías mañana”, añadió.  Por ello, señaló frenar esta epidemia y salvar vidas humanas debe ser la prioridad principal de los gobiernos.  JVR",    "title": "México, la tercera economía más afectada por COVID-19: OCDE",    "url": "https://www.razon.com.mx/negocios/mexico-entre-los-6-paises-con-mayor-impacto-economico-por-covid-19/"  }
{    "abstract": "Por intentos de saqueos durante la contingencia por coronavirus (COVID-19) han sido detenidas 138 personas, 95 en la Ciudad de México y 43 más en el ...",    "authors": "Foto;Notimex Paola Hidalgo;Expansión Política",    "image": "https://cdn-3.expansion.mx/dims4/default/59bc7a1/2147483647/strip/true/crop/2400x1260+0+170/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2F4e%2F61%2Fc25a4c3b40299195ccbda7306cee%2Fa200325044.jpg",    "metadata": "28 mar. 2020",    "publish_date": "28-03-2020",    "text": "De la 1 a la 3, conoce las medidas de cada fase ante el coronavirus  Entre los objetos robados se encuentran celulares, cajetillas de cigarros, desodorantes, botellas de alcohol y gorras.  Apenas la noche de este viernes un grupo de personas en motocicletas rodearon un establecimiento en Lomas de Puerta Grande, Álvaro Obregón, por lo que ante la posibilidad de robo acudieron policías donde detuvieron a dos jóvenes y aseguraron seis motos.  “La SSC continuará con los recorridos a bordo de unidades oficiales, así como pie tierra en los diferentes comercios de la ciudad y, apoyados del personal de los centros C2 y C5, realizarán el seguimiento de todos aquellos que cometan ilícitos, para presentarlos ante las autoridades”, indicó la dependencia en un comunicado.  Recomendamos: El Valle de México podría alcanzar más de 4 millones de contagios  En el Estado de México la Secretaría de Seguridad (SS) ha frustrado al menos 28 robos a estos establecimientos en los muncipios de Tecámac, Ecatepec, Naucalpan, Cuautitlán, Nezahualcóyotl, Nicolás Romero, Tultitlán, Texcoco, Amecameca, Ixtapaluca, Chalco y Huehuetoca.  Además se ha detectado al menos 45 grupos dedicados a convocar a saqueos por medio de Facebook y Twitter, siendo 18 municipios los más susceptibles y se mantiene bajo vigilancia a 29 grupos en Facebook identificados con nombres como “COVID 19”, “Coronavirus” o “saqueos 2020”.",    "title": "Saqueos siguen en el Edomex y la CDMX: van 69 casos y ...",    "url": "https://politica.expansion.mx/cdmx/2020/03/28/saqueos-siguen-en-el-edomex-y-la-cdmx-van-69-casos-y-138-detenidos"  }