  {    "abstract": "Mientras que los tres casos de personas recuperadas de Covid-19 se encuentran en Sinaloa, Estado de México y Coahuila. Por su parte, el subsecretario de ...",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/03/16/2325615.jpg",    "metadata": "16 mar. 2020",    "publish_date": "17-03-2020",    "text": "Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  CIUDAD DE MÉXICO  Autoridades de la Secretaría de Salud federal (Ssa) informaron en conferencia de prensa que el número de casos confirmados de la nueva cepa de coronavirus (Covid-19) aumentó a 82 en México, 29 más de los que se tenían contabilizados hasta ayer domingo, de los cuales 43% son mujeres y el 57% son hombres.  Mientras que el número de casos sospechosos de Covid-19 se ubicó en 171 en diferentes estados del país y otros 579 se han descartado.  Ricardo Cortés Alcalá, director general de promoción de la Salud de la Ssa, comentó que prácticamente el 90% de personas atendidas han sido casos ambulatorios.  En tanto, el restante han requerido hospitalización, sin embargo, aclaró que estos casos no están necesariamente hospitalizados por presentar síntomas graves, sino debido a que algunas personas pertenecen a grupos vulnerables ante el virus y requieren permanecer en observación.  Mientras que los tres casos de personas recuperadas de Covid-19 se encuentran en Sinaloa, Estado de México y Coahuila.  Por su parte, el subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, informó que la persona con el Covid-19 reportada como grave, cuyo caso se difundió ayer, aún se encuentra delicada y se está a la espera de información por parte del hospital privado en el que recibe tratamiento.  En relación con las medidas de sana distancia, indicó que en estos cuatro días en que los niños aún acudirán a clases, las instituciones educativas se prepararán para la suspensión gradual de las actividades, mientras que los padres y madres tendrán el compromiso de no llevar sus hijos e hijas con sintomatología en la escuela.  Agregó que el hecho de que algunas escuelas hayan decidido adelantar la suspensión de clases no significa ningún daño, sin embargo, \"entre más rápido se hagan las intervenciones, mayor desgaste tendrá la población”.    Si haces click en la siguiente imagen puedes leer nuestras últimas noticias:  jcs  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "Aumentan a 82 los casos positivos de Covid-19 en México",    "url": "https://www.excelsior.com.mx/nacional/aumentan-a-82-los-casos-positivos-de-covid-19-en-mexico/1370120"  }
{    "abstract": "Al ser cuestionado en conferencia de prensa sobre el caso de México que al momento se reportan 53 casos confirmados, subrayó la importancia del ...",    "authors": " ",    "image": " ",    "metadata": "16 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "La OMS urge a México compromiso por Covid-19",    "url": "https://mvsnoticias.com/noticias/internacionales/la-oms-urge-a-mexico-compromiso-por-covid-19/"  }
{    "abstract": "Nayib Bukele, presidente de El Salvador, no está conforme con las respuestas que México le ha dado sobre doce pasajeros de un vuelo, que tiene como ...",    "authors": "",    "image": "https://d1dxvryen9goi5.cloudfront.net/wp-content/uploads/2020/03/bukele-covid-19-coronavirus.jpeg",    "metadata": "16 mar. 2020",    "publish_date": "17-03-2020",    "text": "Nayib Bukele, presidente de El Salvador, no está conforme con las respuestas que México le ha dado sobre doce pasajeros de un vuelo, que tiene como destino ese país, pero que está varado en México, y que el mandatario acusó que están enfermos de Covid-19.  En Twitter, Bukele puso en duda el reporte que antes le hizo el canciller Marcelo Ebrard, quien le informó que corroboraron que ningún pasajero del vuelo de Avianca está contagiado y que tampoco presentan síntomas.  Contenido relacionado: El Salvador arma lío con México por supuesto vuelo con infectados de Covid-19  En su respuesta a Ebrard le manifestó que es “imposible” hacer 12 pruebas en 1 hora y agregó no entender la afirmación del gobierno mexicano de que no han encontrado “ningún enfermo por coronavirus”.  Secretario, es imposible que en 1 hora hayan hecho exámenes de #COVID19 a 12 personas cuando, de haberlos hecho todos al mismo tiempo, hubiera tenido que esperar 7 horas por los resultados. No entiendo su afirmación de que no han encontrado “ningún enfermo por coronavirus”. — Nayib Bukele (@nayibbukele) March 17, 2020  Sobre el dato que el canciller le dio, de que los doce pasajeros, que Bukele afirma están enfermos, son salvadoreños, el mandatario se dijo dispuesto a mandar por ellos, pero lo que no permitiría sería que los junten con 200 pasajeros más sin siquiera avisarles y aprovechó para reprochar que de todo esta se ha enterado por fuentes no oficiales.  Los jóvenes son salvadoreños, son nuestra responsabilidad y estoy dispuesto a enviar un avión especial por ellos. Lo que no puedo permitir es que los suban junto a otros 200 pasajeros y tripulación, sin ni siquiera avisarnos y tenernos que enterar por fuentes no oficiales. — Nayib Bukele (@nayibbukele) March 17, 2020  Si México no actúa, Nortemérica podría convertirse en epicentro de pandemia: Bukele  En una escalada al tono del reclamo, Bukele pidió al canciller tomar medidas drásticas y contundentes ante la pandemia, ya que México es un país “muy grande” y así debería ser su responsabilidad.  De lo contrario, dijo, en 20 días el epicentro no será Europa sino Norteamérica, “dejen de ver esto como algo normal, por favor”, pidió.  Le ruego que tomen medidas drásticas y contundentes ante esta pandemia, México es un país muy grande y así debería ser su responsabilidad. De lo contrario, en 20 días el epicentro de la pandemia no será Europa, si no Norteamérica. Dejen de ver esto como algo normal, por favor. — Nayib Bukele (@nayibbukele) March 17, 2020  kl",    "title": "Duda Bukele que México haya hecho 12 pruebas de Covid ...",    "url": "https://www.razon.com.mx/mexico/bukele-mexico-pruebas-covid-19/"  }
{    "abstract": "Presidente mexicano y patronal piden evitar compras de pánico por COVID-19. EFEMéxico 16 mar. 2020. Presidente mexicano y ...",    "authors": " ",    "image": " ",    "metadata": "16 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "Presidente mexicano y patronal piden evitar compras de ...",    "url": "https://www.efe.com/efe/america/economia/presidente-mexicano-y-patronal-piden-evitar-compras-de-panico-por-covid-19/20000011-4197292"  }
{    "abstract": "El empresario mexicano José Kuri, muy cercano al magnate Carlos Slim, ... era el primer fallecido de COVID-19 en México tras haber dado positivo a la prueba.",    "authors": "",    "image": "https://www.informador.mx/__export/1584356896208/sites/elinformador/img/2020/03/16/a_medical_worker_atte_x33264132x_crop1584356894420.jpg_2024461655.jpg",    "metadata": "16 mar. 2020",    "publish_date": "16-03-2020",    "text": "El empresario mexicano José Kuri, muy cercano al magnate Carlos Slim, no ha fallecido pero se encuentra en estado \"crítico\" por COVID-19, según informó este domingo la Secretaría de Salud.  \"La Secretaría de Salud ha confirmado que hasta las 23.00 horas (05.00 GMT del domingo) de este 15 de marzo, el paciente no ha fallecido pero se encuentra en estado crítico\", informó el organismo en un breve mensaje.  En este mismo texto, la Secretaría de Salud deseó que dicha persona, de 71 años, pueda sobreponerse a \"esta circunstancia\" mientras continúa hospitalizado en un centro médico del sur de la Ciudad de México.  En las últimas horas había circulado la noticia de que Kuri era el primer fallecido de COVID-19 en México tras haber dado positivo a la prueba.  Fuentes cercanas a la familia habían informado a medios de que Kuri había dado positivo de COVID-19 tras regresar a México de un viaje en Vail, un pueblo montañoso de Colorado, en Estados Unidos.  Además, el presidente de la Confederación de Cámaras Industriales de México (Concamin), Francisco Cervantes, dijo vía Twitter: \"Lamentamos en CONCAMIN el fallecimiento esta tarde de José Kuri Harfusch, exdirector de Banco Inbursa A su familia nuestra solidaridad, y a todos nuestra recomendación de fortalecer las precauciones por el COVID-19\".  En el mismo viaje a Colorado, Kuri coincidió con el presidente del consejo de administración de la Bolsa Mexicana de Valores, Jaime Ruiz Sacristán, quien igualmente dio positivo a la prueba de COVID-19 pero sin presentar síntomas.  José Kuri era integrante del consejo de administración del Grupo Financiero Inbursa, compañía del magnate mexicano Slim.  Según el último reporte oficial, de las 19.00 horas del domingo (01.00 GMT del lunes), en México había 53 casos confirmados de coronavirus, 12 más que los 41 del sábado, y hasta entonces ningún fallecido.  El 17 % de los confirmados permanecían hospitalizados mientras que el resto se recuperaba en casa. Cinco de los primeros habían sido contagiados en México, mientras que los demás eran importados.  Con 17 casos registrados, la Ciudad de México era la entidad territorial del país con más personas enfermas.  Mientras países como Colombia o Argentina han anunciado el cierre de sus fronteras por la crisis del coronavirus de Wuhan, el Gobierno de México todavía no ha adoptado medidas drásticas más allá de anunciar el cierre de colegios el próximo 20 de marzo y la suspensión de eventos con más de 5 mil personas.",    "title": "Autoridades desmienten muerte por COVID-19 del ...",    "url": "https://www.informador.mx/mexico/Autoridades-desmienten-muerte-por-COVID-19-del-empresario-Jose-Kuri-20200316-0013.html"  }
{    "abstract": "La pandemia del coronavirus ha provocado la suspensión de clases y la cancelación de eventos masivos en México y otros países del mundo. Share on:.",    "authors": "",    "image": "http://laprensademonclova.com/wp-content/uploads/2020/03/8725131.jpg",    "metadata": "16 mar. 2020",    "publish_date": "16-03-2020",    "text": "Comparte la noticia          La Secretaría de Salud informó que suman 82 casos confirmados de Covid-19 en el País.  En conferencia de prensa, se indicó que el 13 por ciento ha requerido hospitalización, y de ese total el 2 por ciento son pacientes graves.  Según la dependencia federal, hay además 171 casos sospechosos y 579 negativos.  La pandemia del coronavirus ha provocado la suspensión de clases y la cancelación de eventos masivos en México y otros países del mundo.",    "title": "Suman 82 casos de Covid-19 en México",    "url": "http://laprensademonclova.com/2020/03/16/suman-82-casos-de-covid-19-en-mexico/"  }
{    "abstract": "Suspende EUA trámite de visas en México por COVID-19. La medida inicia el miércoles 18 de marzo y se prolongará hasta nuevo aviso. La Embajada de Estados ...",    "authors": "",    "image": "https://tvazteca.brightspotcdn.com/dims4/default/8f7a877/2147483647/strip/true/crop/800x420+0+15/resize/1200x630!/quality/90/?url=https%3A%2F%2Freporteroshoy.mx%2Fnoticias%2Fwp-content%2Fuploads%2F2019%2F07%2FConsulado-Americano.jpg",    "metadata": "16 mar. 2020",    "publish_date": "16-03-2020",    "text": "La Embajada de Estados Unidos en México anunció la suspensión, a partir del miércoles 18 de marzo y hasta nuevo aviso, de la expedición de visas en dicha representación diplomática y en todos los consulados que tiene en territorio mexicano, debido a la pandemia del COVID-19.  En un comunicado, dio a conocer que la medida es “en línea con el llamado del gobierno mexicano a aumentar el distanciamiento social”, pues “la salud y seguridad de aquellos que trabajan en y visitan nuestras instalaciones en la embajada y consulados es nuestra prioridad más alta”.  Sin embargo, precisó que tanto la embajada como los consulados continuarán prestando servicios consulares esenciales a los ciudadanos estadounidenses, así como visas de emergencia.  A las personas que tengan cita posterior al 18 de marzo “se les podría pedir que reprogramen sus citas para una fecha posterior”, pues la medida incluye tanto entrevistas en la embajada y los consulados como el procesamiento en los Centros de Atención a Solicitantes (CAS).  La noticia continúa, mantenla encendida. Descarga nuestra app  lmo",    "title": "Suspende EUA trámite de visas en México por COVID-19",    "url": "https://www.adn40.mx/noticia/mexico/notas/2020-03-16-19-01/suspende-eua-tramite-de-visas-en-mexico-por-covid-19"  }
{    "abstract": "Mexicanos que quedaron varados en Perú ante la emergencia del Covid-19, debido a que el gobierno de ese país sudamericano decretó estado de emergencia, ...",    "authors": "",    "image": "https://www.24-horas.mx/wp-content/uploads/2020/03/mexicanos.png",    "metadata": "16 mar. 2020",    "publish_date": "16-03-2020",    "text": "Compartir  Mexicanos que quedaron varados en Perú ante la emergencia del Covid-19, debido a que el gobierno de ese país sudamericano decretó estado de emergencia, están atendidos para facilitar su regreso, informó hoy la Secretaría de Relaciones Exteriores (SRE) mexicana.  “La SRE ha trabajado con el gobierno de la república de Perú, al que reconocemos su comprensión y apoyo, para facilitar el regreso de los mexicanos que están de visita en ese país hermano. Las aerolíneas también participando. No están solos. Ánimo”, escribió Marcelo Ebrard, titular de la cancillería mexicana.  La SRE ha trabajado con el Gobierno de la Republica de Perú, al que reconocemos su comprensión y apoyo, para facilitar el regreso de los mexicanos que estan de visita en ese país hermano.Las aerolíneas también participando. Mañana detalles de lo alcanzado. No están solos.Ánimo — Marcelo Ebrard C. (@m_ebrard) March 17, 2020  El funcionario del gobierno de Andrés Manuel López Obrador aseguró que este martes 17 de marzo abundará en detalles sobre la situación de los mexicanos varados en Perú.  Los afectados aseguraron que se trata de alrededor de 200 personas, quienes ante la contingencia por el coronavirus no recibieron respuesta de sus aerolíneas para volver a territorio mexicano, por lo que solicitaron el respaldo de las autoridades diplomáticas de México.  La embajada de México en Perú gestionó con autoridades del país sudamericano la colaboración de aerolíneas para garantizar el retorno de las personas varadas, para lo que llamaron a los afectados a concentrar sus datos personales y de traslado en la sede diplomática.  DAMG",    "title": "México ayudará a regresar a ciudadanos varados en Perú por ...",    "url": "https://www.24-horas.mx/2020/03/16/mexico-ayudara-a-regresar-a-ciudadanos-varados-en-peru-por-covid-19/"  }
{    "abstract": "... del coronavirus 2019 (COVID-19) ha empezado en el Instituto de Investigación Sanitaria Kaiser Permanente Washington, en Seattle (KPWHRI)\" anuncio NIH, ...",    "authors": " ",    "image": " ",    "metadata": "16 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "Vacuna contra el Covid-19 es probada en personas de EU",    "url": "https://www.elsoldemexico.com.mx/doble-via/salud/vacuna-contra-el-covid-19-es-probada-en-humanos-en-eu-coronavirus-contagios-pandemia-epidemia-oms-4976584.html"  }
{    "abstract": "CIUDAD DE MÉXICO. La Conferencia del Episcopado Mexicano (CEM) informó que ante la emergencia sanitaria que representa la pandemia del coronavirus ...",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/03/16/2325592.jpg",    "metadata": "16 mar. 2020",    "publish_date": "16-03-2020",    "text": "Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  CIUDAD DE MÉXICO  La Conferencia del Episcopado Mexicano (CEM) informó que ante la emergencia sanitaria que representa la pandemia del coronavirus Covid-19 quedan prohibidas todas las celebraciones religiosas dominicales, así como cualquier tipo de encuentro numeroso que estuviera programado para los siguientes días y semanas.  A través de un comunicado de prensa suscrito por los integrantes del consejo de la presidencia del CEM, se informó que los sacerdotes no dejarán de celebrar la misa, aunque lo harán de manera privada.  Facilitar en la medida de lo posible, que las eucaristías sean transmitidas por las plataformas digitales y los medios de comunicación públicos y los privados, de modo que los fieles puedan unirse espiritualmente a los misterios de la fe\", se lee en el comunicado emitido la tarde de este lunes.  Se informó que en los próximos días, con las medidas sanitarias adecuadas, los templos parroquiales, que cuenten con laicos que puedan controlar la correcta disposición de fieles orantes, podrán permanecer abiertos para la oración personal y comunitaria, así como para la adoración del Santísimo.  Ocesa suspende todos sus conciertos hasta el 19 de abril  Los obispos de México estimaron que estas medidas las asumen con serenidad, sabiduría y responsabilidad debido a la epidemia de la nueva cepa del coronavirus en el mundo y \"como manifestaciones de amor, solidaridad y cuidado entre hermanos\".  Las medidas señaladas fueron suscritas por el arzobispo de Monterrey y presidente de la CEM, Rogelio Cabrera López, así como por Carlos Garfias Merlos, arzobispo de Morelia y vicepresidente de la Episcopal Mexicana.  Los obispos firmantes encomendaron a la población mexicana y al mundo entero a la protección de la Virgen de Guadalupe.  Si haces click en la siguiente imagen puedes leer nuestras últimas noticias:  jcs  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "Prohíben misas dominicales por coronavirus Covid-19",    "url": "https://www.excelsior.com.mx/nacional/prohiben-misas-dominicales-por-coronavirus-covid-19/1370111"  }