  {    "abstract": "... Secretaría de Salud, informó que, hasta la noche de este lunes, México sumó 15 mil 529 casos confirmados de Covid-19 y mil 434 decesos a causa del virus.",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/styles/f03-651x400/public/2020/04/27/covid_19.jpeg?itok=XxCp__V9",    "metadata": "27 abr. 2020",    "publish_date": "27-04-2020",    "text": "José Luis Alomía Zegarra, director general de Epidemiología de la Secretaría de Salud, informó que, hasta la noche de este lunes, México sumó 15 mil 529 casos confirmados de Covid-19 y mil 434 decesos a causa del virus.  Casos sospechosos acumulados sumaron ocho mil 614 casos y cinco mil nueve casos en etapa activa. Hasta el momento, 71 mil 103 personas han sido analizadas.  En el informe diario de Covid-19, Alomía informó que 137 decesos son sospechosos del virus y las entidades que mantienen la mayor cantidad de muertes son la Ciudad de México y Baja California.  Los estados con menor casos confirmados son Durango y Colima, mientras que las entidades con más casos siguen siendo la Ciudad de México y el Estado de México. La tasa de incidencia para todo el país se mantiene en 3.91 para todo el país, según informó Alomía Zegarra.  La disponibilidad de camas para hospitalización de pacientes con infección respiratoria aguda grave (IRAG) se mantiene en 20%, al estar disponibles 12 mil 682 camas. Apenas este lunes la Ciudad de México y Baja California rebasaron la mitad de su ocupación.  El coronavirus se sigue presentando mayoritariamente en varones, con 58% del total de casos y en mujeres, con 42%. La mediana de casos activos es de 46 años y de las defunciones, la mediana se mantiene en 59 años de edad.  Hasta el día de ayer, la Secretaría de Salud había reportado 14 mil 677 contagios y mil 351 muertos. Además, este lunes se dio a conocer que la secretaria de la Función Pública (SFP), Irma Eréndira Sandoval, dio positivo a este virus.  Por su parte, la Organización Mundial de la Salud (OMS) advirtió que aún la pandemia por el Covid-19 \"está lejos de terminar\", pues hay casos y muertes sin reportar en muchos países.  Sin evidencia concluyente sobre cubrebocas  El subsecretario de Salud, Hugo López-Gatell Ramírez, aclaró que la evidencia científica no es concluyente respecto al uso de cubrebocas para prevenir un contagio de Covid-19, y aunque apoyó la decisión de algunos gobiernos locales para declarar su uso obligatorio, dijo que su uso masivo podría provocar un mal procedimiento de eliminación de residuos.  “Si estos acaban en un basurero no preocupa tanto, pero si hay preocupación de que, si el uso de cubrebocas fuera masivo y se haga un mal procedimiento de eliminación, estos pueden acabar en el espacio público abierto, en mantos de agua y pueden acabar en el mar, así pueden tener un impacto dañino en el medio ambiente”, advirtió.  López-Gatell también presentó los resultados de un estudio de caso sobre el uso de cubrebocas quirúrgicos para prevenir contagios de infecciones respiratorias agudas, en los mismos se encontró que en cuatro de seis revisiones sistemáticas no encontraron reducciones de contagio.  Aquí la transmisión de la conferencia de prensa diaria sobre el coronavirus en México que aborda la Secretaría de Salud:  cev",    "title": "México suma mil 434 muertos por Covid-19; hay 15529 casos ...",    "url": "https://www.eluniversal.com.mx/nacion/sociedad/coronavirus-27-de-abril-mexico-suma-mil-434-muertos-por-covid-19"  }
{    "abstract": "AMLO: En México “se ha domado” al Covid-19. Nación lunes 27 de abril de 2020 - 05:15. Por Claudia Bolaños. nacion@contrareplica ...",    "authors": " ",    "image": " ",    "metadata": "27 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "AMLO: En México “se ha domado” al Covid-19",    "url": "https://www.contrareplica.mx/nota-AMLO-En-Mexico-se-ha-domado--al-Covid-1920202745"  }
{    "abstract": "México se ubica como el país que menos pruebas realiza para detectar COVID-19 entre los 36 que componen la OCDE (Organización para la Cooperación y el ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/Dy4gSTk3vAN1iQ2d4_EfpHhv12k=/1920x1080/filters:format(jpg):quality(100)//arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/NXZDPTCWSNDVFK3RE5CUAN7NEI.jpg",    "metadata": "27 abr. 2020",    "publish_date": "28-04-2020",    "text": "(Foto: Cuartoscuro)  México se ubica como el país que menos pruebas realiza para detectar COVID-19 entre los 36 que componen la OCDE (Organización para la Cooperación y el Desarrollo Económicos), informó este lunes el presidente del organismo, José Ángel Gurría.  “Acabamos de actualizar nuestros datos con respecto a las pruebas que se realizan por COVID-19, los cuales revelan un aumento significativo en los esfuerzos de varios países de la OCDE\", indicó en sus redes sociales Gurría, que felicitó a España por ubicarse entre las 10 naciones con más pruebas.  Pero no es el caso de México: en la tabla publicada por Gurría, actualizada hasta este domingo 26 de abril de 2020, se ubica como el último en la clasificación, al realizar 0.4 pruebas por cada 1,000 habitantes. El promedio de los 36 países de la OCDE se ubica en 22.9 pruebas por cada 1,000 habitantes.  México se ubica en el puesto 36 de 36 posibles, muy lejos incluso del promedio de la OCDE (Foto: Twitter @A_Gurria)  Por su parte, el país con más pruebas realizadas por cada 1,000 habitantes es Islandia, con 134.9 análisis, seguida de lejos por Luxemburgo, con 64.6 pruebas. El podio lo completa Estonia, con 36.9 pruebas por cada 1,000 habitantes.  Hay 15 países por encima del promedio de la OCDE. Además de los primeros tres, ya mencionados, están (en orden descendente) Lituania, Israel, Italia, Suiza, España, Noruega, Austria, Dinamarca, Letonia, Alemania, Nueva Zelanda y Eslovenia.  En los últimos lugares, aunque con casi veces más pruebas que México, se encuentra Japón, con 1.8 pruebas por cada 1,000 habitantes y luego Grecia, con 5.8 pruebas. Chile, el otro país Latinoamericano del organismo, se ubica en el puesto 31 de 36, con 8.1 pruebas por cada millar de habitantes.  De acuerdo con la misma OCDE, la realización de pruebas es vital para comenzar a levantar las restricciones de confinamiento en los países golpeados por la epidemia de coronavirus. “Si se levantan antes de que se desarrolle una vacuna o tratamientos efectivos sin otras medidas para suprimir nuevas infecciones, se espera que la tasa de infección vuelva a crecer rápidamente”, asegura un documento del organismo publicado este domingo.  “Crucialmente, la supresión veloz de infecciones requiere analizar a más personas para identificar quién está infectado, dar seguimiento para asegurarse de que no se propague más la enfermedad y rastrear con quiénes ha estado en contacto”, añadieron.  Una de las claves que menciona la OCDE para comenzar a levantar las medidas de confinamiento es la capacidad de realizar pruebas de COVID-19 (Foto: Cuartoscuro)  Sin embargo, en México, las autoridades sanitarias usan el llamado “modelo centinela”. Vale recordar que este modelo comenzó a usarse en 2006, junto con los Centros de Control de Enfermedades (CDC) de Estados Unidos y la Organización Panamericana de la Salud (OPS), con el objetivo de conocer:  Cómo se comporta la pandemia de COVID-19 en México y cómo se tienen que tomar las decisiones de control y prevención de acuerdo a la realidad que se identifica. Al mismo tiempo, nos permite asumir la realidad  Las palabras son del subsecretario de Salud, Hugo López-Gatell el portavoz oficial del gobierno de Andrés Manuel López Obrador desde el comienzo de la epidemia de coronavirus en el país.  Este es el panorama de México en relación a la epidemia de coronavirus hasta este lunes 27 de abril de 2020 (Foto: SSa)  Miles de centros centinela ubicados en lugares específicos del país se encargan de enviar información sobre casos no sólo de coronavirus, sino de otras enfermedades, como la influenza. Con ello, la Secretaría de Salud (SSa) realiza un estimado de casos en el país, más allá de los que son confirmados con una prueba.  López-Gatell hizo hincapié en que no sólo los datos confirmados son los que existen, pues esos son los casos que han sido visibles para las autoridades y a partir de ahí es posible estimar “cuántos hay en la población que no vi\".  Hasta la última actualización del cálculo que realiza el gobierno para conocer los casos estimados, el país contaba con poco menos de nueve veces más contagiados solamente contando los positivos. Este lunes, por su parte, el número de casos confirmados acumulados alcanzó la cifra de 15,529 pacientes, y los decesos se ubicaron en 1,434.  MÁS SOBRE ESTE TEMA  Coronavirus en México: distribuyen 500,000 pruebas de Covid-19 a estados  Buscan, con pruebas serológicas, determinar inmunidad a Covid-19 en la UNAM  Coronavirus en México: suman 1,434 muertos y 15,529 casos positivos  TODO SOBRE EL CORONAVIRUS",    "title": "México es el país de la OCDE que realiza menos pruebas de ...",    "url": "https://www.infobae.com/america/mexico/2020/04/28/mexico-es-el-pais-de-la-ocde-que-realiza-menos-pruebas-de-covid-19/"  }
{    "abstract": "Hasta el momento se reportaron 15,529 casos positivos y 1,434 defunciones causadas por el COVID-19. El subsecretario de Prevención y Promoción de la Salud, ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/fmweSfJnB3UwAI16HJmrnBLZW9w=/1920x1080/filters:format(jpg):quality(100)//arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/XS5LRV3R6ZDX3HU2HUJB7LSAHA.jpg",    "metadata": "27 abr. 2020",    "publish_date": "28-04-2020",    "text": "México ya está en la fase de contagios de proximidad (Foto: REUTERS/Edgard Garrido)  Las autoridades sanitarias de México presentaron la actualización de infectados y defunciones causadas por la pandemia de coronavirus que afecta al mundo. Hasta el momento se reportaron 15,529 casos positivos y 1,434 defunciones causadas por el COVID-19.  El subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, informó que la zona de América ya supera en casos de contagio a Europa, esto debido a que el continente europeo ya comienza a ver una reducción en los casos de infección, mientras que Estados Unidos se encuentra en el punto máximo de contagio y México apenas va a ingresar a esta etapa.  La Ciudad de México sigue siendo el estado que registra una mayor cantidad de casos positivos, también informó que hasta el momento registra alrededor de 307 muertes causadas por COVID-19. La segunda entidad más afectada es Baja California, que presenta una cantidad de 162 fallecimientos y alrededor de 1197 casos positivos por la enfermedad.  Las autoridades hicieron una aclaración sobre el tema de los cubrebocas como método para evitar los casos de infección. Ante esto, Hugo López-Gatell aclaró que el uso de este dispositivo únicamente sirve para evitar que un infectado contagie a otra persona y volvió a repetir que es inconcluso si el uso de cubrebocas protege al usuario de contagios externos. Esto debido a que también queda al descubierto el área de los ojos por lo que explicó que esto causa que el cubrebocas no protege de una exposición externa, el único método efectivo para evitar el contagio es el quedarse en casa.  Coronavirus en México: suman 1,434 muertos y 15,529 casos positivos  Carlos Alberto Gutiérrez fue internado por una neumonía severa causada por el COVID-19. Hoy se recupera en casa. (Foto: EFE/Francisco Guasco/Archivo)  El doctor Carlos Alberto Gutiérrez Álvarez fue internado luego de dar positivo a COVID-19, se infectó durante su estancia al mando del Servicio de Cuidados Intensivos del Instituto Mexicano del Hospital de Especialidades del Centro Médico de Occidente (CMNO). Superó la enfermedad y ahora se ha convertido en uno de los sobrevivientes de la pandemia y se ha recuperado satisfactoriamente.  Gutiérrez Álvarez presentó el caso de neumonía grave que es usual en los pacientes que dieron positivo a la enfermedad. Por lo que fue enviado a la sección de COVID-19 para que le fueran suministrados antiretrovirales y se le colocó un cerco sanitario, investigando a todas las personas que tuvieron contacto con él, con el fin de identificar si alguien más fue infectado. Carlos Alberto fue internado durante ocho días, tras lo cual presentó una mejoría drástica por lo que se le dio de alta y ahora se recupera en casa.  En un video difundido a través de la cuenta de twitter oficial del IMSS Jalisco, Hugo Ricardo Hernández García, director del centro médico, felicitó al paciente hospitalizado, destacando la participación de Gutiérrez Martínez en la atención médica:  “Como compañero de trabajo como amigo nos da un tremendo gusto que te vayas bien a tu casa, que termines tu recuperación porque sinceramente esperamos a personas que están preparados como lo eres tú. Carlos siempre agradecidos contigo y muchas felicidades”.  Entre festejos y aplausos dieron de alta a médico del IMSS hospitalizado por COVID-19  La secretaria de la Función Pública dio positivo a COVID-19. Se ha puesto en cuarentena y seguirá en funciones a distancia pues se encuentra asintomática (Foto: Archivo)  La secretaria de la Función Pública, Irma Eréndira Sandoval, dio positivo a COVID-19, siendo la primera titular de una dependencia federal en tener la enfermedad. Hasta el momento, Sandoval informó que se ha puesto en una cuarentena voluntaria por un periodo de 14 días y que seguirá en funciones pues hasta el momento permanece asintomática.  Irma Eréndira Sandoval es la encargada de inspeccionar el uso del gasto público; expedir las normas y procesos para el control y vigilancia del desempeño de los funcionarios públicos; colaborar en todo momento con la Auditoria Superior de la Federación y el Comité del Sistema Nacional Anticorrupción para el cumplimiento de sus respectivos trabajos.  José Luis Alomía, jefe de epidemiología, explicó que la región de las Américas continúa siendo la que más casos nuevos de COVID-19 aporta a nivel mundial, con un 47% de aportación en comparación con Europa, que sólo aporta el 41.7% de casos totales. Esto significa que dentro de poco, la epidemia comenzará su peor faceta en territorio azteca, con la entrada de la fase 3.  Secretaria de Estado del gabinete de López Obrador dio positivo a COVID-19  MÁS SOBRE ESTE TEMA:  AMLO “no ayuda ni se deja ayudar, pero sí miente”: líder de la Coparmex ante desacuerdo por créditos del BID  Suprema Corte extendió suspensión de actividades hasta el 31 de mayo por coronavirus  Una enfermera le dijo: “No te puedes morir porque tu cuerpo no se lo van a entregar a tus papás ni a tus hijos”",    "title": "Coronavirus en México: las tres notas que debes leer",    "url": "https://www.infobae.com/america/mexico/2020/04/28/coronavirus-en-mexico-las-tres-notas-que-debes-leer/"  }
{    "abstract": "... secretaria de Función Pública, dio positivo a COVID-19 desde el pasado 20 de ... de mayo un total de 700 ventiladores hechos en México, los cuales tendrían ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/hOwTQQCEhWKfwM5afUXuRGvvMWI=/3168x2112/filters:format(jpg):quality(100)//arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/PWAF7U54LND4HLGMZJJHZSQC2E.jpg",    "metadata": "27 abr. 2020",    "publish_date": "28-04-2020",    "text": "Irma Eréndira Sandoval, secretaria de Función Pública, dio positivo a COVID-19 desde el pasado 20 de abril (Foto: Galo Cañas/Cuartoscuro)  Irma Eréndira Samdoval, secretaria de la Función Pública en la administración de Andrés Manuel López Obrador (AMLO), anunció que desde el pasado 20 de abril dio positivo a COVID-19. Sin embargo, tres días antes, la funcionaria se reunió con varios miembros del gabinete presidencial.  En su cuenta oficial de Twitter, la secretaria compartió que estuvo reunida con el secretario de Hacienda y Crédito Público, Arturo Herrera, además de con la titular del Consejo Nacional de Ciencia y Tecnología (Conacyt), María Elena Álvarez-Buylla, el pasado 17 de abril. Ambos han asistido a otros eventos oficiales desde ese día, por ejemplo, a la conferencia vespertina del subsecretario de Prevención y Promoción, Hugo López-Gatell, en Palacio Nacional.  Junto con la fotografía, la funcionaria escribió:  El país no para y nosotros tampoco en el combate a la corrupción. Agradezco al Mtro. @ArturoHerrera_G, a la Dra. @ElenaBuylla tan enriquecedora reunión de trabajo  Ni en esa fotografía, ni en la que publicó en compañía de la secretaria de Cultura, Alejandra Frausto, Eréndira Sandoval acató la medida de sana distancia que establece un metro y medio de lejanía entre una persona y otra.  Cuando la ahora infectada compartió la imagen, escribió que los recursos del Fondo Nacional para la Cultura y las Artes (FONCA) “jamás estuvieron en riesgo”, luego de que se decretara el uso de fideicomisos públicos para reactivar la economía.  Frausto emitió un tuit en el que agradeció a quienes externaron su preocupación por su estado de salud, luego del anuncio de la secretaria de la Función Pública. Aunque no confirmó si tenía o no coronavirus  Gracias a todas las personas que me han mandado mensaje preocupadas por mi salud, por fortuna estoy muy bien, trabajando mucho desde casa. Invito a todos a seguir estrictamente las indicaciones de la @SSalud_mx y a respaldar al personal médico y enfermeras. #QuédateEnCasa  El columnista y director de Diálogos UNAM, John Ackerman, quien también es esposo de Eréndira Sandoval, envió un mensaje de apoyo a su pareja y aseguró que la funcionaria “no ha descansado ni un segundo a pesar de la #COVID y la eterna guerra sucia de los neoliberales”.  Arturo Herrera: reunido con López Obrador  Esta sería la segunda ocasión en la que el secretario de Hacienda Arturo Herrera se encuentra expuesto al COVID-19 en una reunión oficial. La primera tuvo lugar el pasado 20 de marzo cuando estuvo con el gobernador de Hidalgo, Omar Fayad, quien dio positivo, pero ya ha superado la enfermedad.  En esa ocasión, Herrera acompañó al mandatario estatal en una gira los municipios de Alfayucan, San Salvador y Actopan para supervisar obras y proyectos de infraestructura.  Hace unos días, Omar Fayad dio a conocer que había superado la enfermedad, luego de haber estado casi un mes en recuperación, durante el cual padeció y compartió con varios medios los síntomas de la enfermedad.  Incluso, el secretario de Hacienda se reunió hoy con los demás miembros del gabinete y con el presidente López Obrador, en una reunión hecha por el ejecutivo para hacer un balance de los insumos médicos con los que cuenta el país para enfrentar la pandemia.  El Conacyt en la conferencia de López-Gatell  La titular del Conacyt se presentó en la conferencia vespertina de López-Gatell, una semana después de reunirse con Eréndira Sandoval. Anunció que la Comisión entregaría el próximo 15 de mayo un total de 700 ventiladores hechos en México, los cuales tendrían un costo menor que los que el gobierno ha adquirido hasta ahora.  La titular del Conacyt anunció que a finales de mayo se entregarán 700 ventiladores (Foto: Twitter/HLGatell)  Álvarez-Buylla informó que cuentan con otros 25 prototipos desarrollados en México de los que 5 son con mecanismo de pistón, 2 de turbina, 10 de AMBU BAG, es decir, con bolsa inflable, y 8 de control de gases de fuente externa. Los últimos dos tipos de ventiladores son los que la institución planea tener ensamblados para las primeras semanas de mayo.  Hasta el momento, ninguno de los funcionarios que estuvieron en contacto con la secretaria de la Función Pública han dado a conocer si está o no contagiado de coronavirus, ni tampoco si les fue notificado el diagnóstico hace una semana, pero Eréndira Sandoval ya forma parte de los 15 mil 529 mexicanos contagiados con COVID-19.  MÁS SOBRE ESTE TEMA:  Con quiénes estuvo Omar Fayad, gobernador de Hidalgo que dio positivo al Covid-19  Coronavirus en México: suman 1,434 muertos y 15,529 casos positivos  México es el país de la OCDE que realiza menos pruebas de COVID-19        ",    "title": "Con qué funcionarios estuvo Irma Eréndira Sandoval antes de ...",    "url": "https://www.infobae.com/america/mexico/2020/04/28/con-que-funcionarios-estuvo-irma-erendira-sandoval-antes-de-dar-positivo-a-covid-19/"  }
{    "abstract": "... Interamericano de Desarrollo (BID Invest) al Consejo Mexicano de Negocios ... 13% de las empresas en México se niegan al cierre por pandemia COVID-19.",    "authors": "",    "image": "https://www.animalpolitico.com/wp-content/uploads/2020/04/cuartoscuro_756200_digital-1-e1588009877831.jpeg",    "metadata": "27 abr. 2020",    "publish_date": "27-04-2020",    "text": "El presidente Andrés Manuel López Obrador rechazó este lunes avalar el préstamo de 12 mil millones de dólares por parte del el Banco Interamericano de Desarrollo (BID Invest) al Consejo Mexicano de Negocios (CMN).  El mandatario nacional criticó que los empresarios estén dando por hecho el financiamiento con solo el aval de las secretarías de Hacienda y Economía y argumentó que el aceptarlo solo endeudaría más al país.  Pero, ¿en qué consiste este préstamo y a quién beneficiaría?, a continuación te lo explicamos.  Para empezar, es importante aclarar que el BID Invest, es decir, el banco que prestaría los 12 mil mdd, es integrante del Grupo Banco Internacional de Desarrollo (Grupo BID).  Lee: 13% de las empresas en México se niegan al cierre por pandemia COVID-19  El Grupo BID es una institución que presta apoyo financiero y técnico a los países de América Latina y el Caribe para reducir las brechas de pobreza y desigualdad. Mientras que BID Invest se enfoca solo en apoyar al sector privado y proyectos sostenibles.  Ambas instituciones funcionan como bancos privados pero pertenecen a los 47 países integrantes de la región y tienen representantes en cada uno de ellos.  Este domingo, BID Invest anunció un acuerdo con el Consejo Mexicano de Negocios (CMN) que consiste en un financiamiento para las cadenas productivas del país, con el fin de apoyar a las micro, pequeñas y medianas empresas (MiPYMEs) frente a la crisis por el COVID-19.  Dicho financiamiento sería de hasta 12 mil millones de dólares anuales.  Hasta ayer en la tarde, según BID Invest, el pacto ya contaba con el respaldo de la Secretaría de Hacienda, mientras que la Secretaría de Economía lo anunció en su cuenta de Twitter.  Según el BID Invest, el préstamo funcionaría a través de un financiamiento de factoraje inverso, el cual es un instrumento que permite a las Mipymes que conforman las cadenas de valor de grandes empresas, obtener una alternativa de financiamiento a tasas atractivas.  Lee: Censo del Bienestar: opacidad en registros y costos, y ahora la base para apoyos por COVID-19  La institución agregó que este producto de crédito, revolvente y con un plazo medio de 90 días, permitirá financiar al año un monto estimado por hasta 12 mil millones de dólares o unos 290 mil millones de pesos para 30 mil Mipymes de México.  Las disposiciones del dinero se podrían hacer tanto en pesos como en dólares, según las necesidades de cada empresa acreditada.  El objetivo del BID Invest al ofrecer este financiamiento era construir un programa de tres mil millones de dólares en líneas de crédito en modalidad de factoraje inverso, que complementaran las líneas de este tipo de programas que el organismo financiero ya tiene en México.  Para poner en marcha el reparto de los recursos, BID Invest buscaría la colaboración y apoyo de la banca comercial local, inversionistas internacionales y de la banca de desarrollo.  ¿Qué tiene que ver el gobierno con este trato?  Aunque el presidente López Obrador aseguró que la aceptación de este préstamo dependía de su gobierno, ayer la secretaria de Economía, Graciela Márquez, dijo lo contrario.  En conferencia de prensa, Márquez explicó que se trata de un crédito entre privados “donde el gobierno no tiene injerencia”.  E incluso consideró que “cualquier iniciativa que abone a apoyar a las empresas es bienvenida en un momento en que se están necesitando apoyos”.  Otro que se mostró a favor del pacto, fue el canciller Marcelo Ebrard, quien en su cuenta de Twitter felicitó a las partes por la iniciativa.  Felicitaciones, muy oportuna iniciativa para proteger nuestra planta productiva y el empleo. https://t.co/J79t8nMDBU — Marcelo Ebrard C. (@m_ebrard) April 26, 2020  Los beneficiados  En un comunicado conjunto, el BID Invest y el Consejo Mexicano de Negocios (CMN) señalaron que en México que hay 4.1 millones de Mipymes, las cuales se verían beneficiadas con estos créditos.  Agregaron que las Mipymes aportan el 42% del Producto Interno Bruto (PIB) y generan 78% del empleo en el país, y sin embargo solo el 23% de ellas obtiene un financiamiento de la banca comercial, “lo que representa una de las principales limitantes para su expansión y supervivencia”.  El pacto había sido celebrado por los organismos que forman parte del CCE y que agrupan a las micro, pequeñas y medianas empresas, como Concamin, Canacintra, Coparmex, Concanaco Servytur, Consejo Nacional Agropecuario, ANTAD, Comce y Canaco de la capital.",    "title": "Cómo funcionará el préstamo acordado entre empresarios y ...",    "url": "https://www.animalpolitico.com/2020/04/que-es-como-funciona-prestamo-bid-invest-empresas-amlo/"  }
{    "abstract": "La capital del país ya rebasa la mitad de la capacidad instalada para Covid-19. López-Gatell también manifestó su repudio a los casos de discriminación en ...",    "authors": "Érika Ramírez;Karen Ballesteros;Tania Damián;Marcial Yangali",    "image": "https://www.contralinea.com.mx/archivo-revista/wp-content/uploads/2020/04/CO-Hay-40-mil-MDP-para-atender-la-emergencia-sanitaria-AMLO-co.jpg",    "metadata": "27 abr. 2020",    "publish_date": "27-04-2020",    "text": "El doctor Hugo López-Gatell Ramírez, subsecretario de Prevención y Promoción de la Salud aseguró que en México se duplicó la capacidad del sistema de salud para atender el coronavirus, con los procesos de reconversión hospitalaria en todas las instituciones de salud.  Además, precisó en la conferencia de prensa diaria, se cuenta con la incorporación de espacios temporales como el del Centro Banamex, para asistir a personas con este padecimiento.  En Palacio Nacional aseguró que en caso de que la Ciudad de México llegara a un punto de saturación, la zona conurbada se convertiría en soporte para atender los casos de coronavirus. La capital del país ya rebasa la mitad de la capacidad instalada para Covid-19.  López-Gatell también manifestó su repudio a los casos de discriminación en contra de quienes han padecido cualquier enfermedad. “Toda persona enferma o en riesgo de enfermarse tiene el derecho de ser tratada con respeto. Todos estamos en riesgo potencial de enfermar de Covid-19”, expresó.",    "title": "México duplicó el sistema de salud para atender casos de ...",    "url": "https://www.contralinea.com.mx/archivo-revista/2020/04/27/mexico-duplico-el-sistema-de-salud-para-atender-casos-de-covid-19-lopez-gatell/"  }
{    "abstract": "El gobierno de la Ciudad de México presentó una plataforma de datos abiertos en la que se podrá consultar casos confirmados y sospechosos de covid-19, ...",    "authors": "Jorge Almazán",    "image": "https://www.milenio.com/uploads/media/2020/04/27/portal-muestra-mapa-casos-coronavirus.png",    "metadata": "27 abr. 2020",    "publish_date": "27-04-2020",    "text": "Jorge Almazán  El gobierno de la Ciudad de México presentó una plataforma de datos abiertos en la que se podrá consultar casos confirmados y sospechosos de covid-19, capacidad hospitalaria, hospitales destinados a atender casos de coronavirus, programas sociales, gasto público en la Ciudad de México, entre otra información.  En conferencia de prensa, la jefa de Gobierno, Claudia Sheinbaum, janunció que se contará con un portal de transparencia en el que se dará información y distribución geográfica de los casos por el virus y, de acuerdo con José Merino, titular de la Agencia Digital de Innovación Pública, el sitio se actualizará todos los días a las 19:00 horas, por lo que es posible que los datos no coincidan con los que presenta la Secretaría de Salud federal.  ????✅ Conoce los datos abiertos sobre casos confirmados y sospechosos por #COVID19, capacidad hospitalaria, hospitales #COVID-19, programas sociales, gasto público en la Ciudad de México.    Más info en ???????????? https://t.co/ooIfNwxSV1#QuedateEnCasa #SalvaVidas pic.twitter.com/QjvGJ2sBnG — C5 CDMX (@C5_CDMX) April 27, 2020  Además de los casos confirmados y sospechosos de covid-19 por alcaldía, en el portal se hallará información de personas hospitalizadas e intubadas, información que se desplegará en un mapa por pata tener la métrica precisa.  \"La información que se presenta es un instrumento en el que se presenta la información oficial y se establece se pueda establecer un comparativo con la zona metropolitana del Valle de México y en ese sentido el contar con esa información es de mayor importancia”, comentó Ignacio Chapela, del Centro GEO, que estuvo a cargo de la integración del sitio.  El sitio lo puedes encontrar en esta página y también puedes hallar información como los detalles de los contratos adjudicados para atender la pandemia, la afluencia en el transporte público, el traslado de personas hospitalizadas, entre otros datos de interés público.      ​RLO",    "title": "CdMx lanza portal de transparencia y mapa virtual sobre ...",    "url": "https://www.milenio.com/estados/coronavirus-cdmx-lanza-portal-datos-abiertos-alcaldia"  }
{    "abstract": "... casos de Covid-19 y decidió terminar con su vida. covid-doctora Fue el segundo suicidio en dos días en la ciudad. Foto: EFE. By Heraldo de México abril 27, ...",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/04/27235422/covid-19-doctora.jpg",    "metadata": "27 abr. 2020",    "publish_date": "28-04-2020",    "text": "La jefa del departamento de urgencias de un hospital de Nueva York se suicidó este domingo después de pasar muchos días al frente de la batalla contra el coronavirus en una de las ciudades más azotadas por la pandemia y tras confesar a sus familiares que no soportaba ver morir a tanta gente.  Se trata de la doctora Lorna Breen y había sido directora médica de las urgencias del Hospital NewYork-Presbyterian Allen, en Manhattan.  “Ella trató de hacer su trabajo, y la mató”, dijo el doctor Philip Breen al The New York Times sobre su hija, quien siguió sus pasos en la medicina. Te puede interesar ¡Oficial! El Pentágono libera tres VIDEOS de ovnis; te decimos cómo verlos  El padre dijo que su hija, de 49 años y que murió el domingo, no tenía antecedentes de enfermedad mental. Pero comentó que la última vez que hablaron, su hija le contó lo insoportable que era ver morir a los pacientes contagiados por el coronavirus, algunos incluso antes de que pudieran sacarlos de la ambulancia.  “Ella estaba realmente en las trincheras en la línea del frente”, dijo Philip Breen al Times. “Asegúrense de que sea elogiada como una heroína”, agregó. “Ella es una víctima tanto como cualquier otra persona que haya muerto”.  Lorna Breen murió en Charlottesville, en el estado de Virginia, donde se había quedado con su familia unos días, dijo el padre, quien recordó que su hija había enfermado con el virus mientras estaba en el trabajo, pero que volvió a trabajar después de aproximadamente una semana y media de recuperación. Aún así, el hospital la envió a su casa nuevamente, y su familia la trajo a Virginia.  Dos días antes del suicidio de esta médico, un paramédico de emergencias de la ciudad, que también trabajó en el frente de batalla de la ciudad contra el virus, también se quitó la vida. Te puede interesar Desarrollan test que detecta al Covid-19 con eficacia del 100%  En este caso fue el joven John Mondello, de 23 años, quien el pasado viernes usó un arma registrada por su padre, un policía retirado de la policía de Nueva York, para suicidarse en Astoria, Queens, según informaron fuentes policiales al New York Post.  Se graduó de la Academia de Servicios de Emergencias Médicas (EMS) del Departamento de Bomberos a principios de febrero, y luego se dirigió directamente a la Estación 18 en Claremont en el Bronx, que maneja uno de los mayores volúmenes de llamadas al 911 en la ciudad.  Por: EFE  hgm",    "title": "Covid-19: Doctora se suicida tras estrés por gente muerta de ...",    "url": "https://heraldodemexico.com.mx/orbe/covid-19-doctora-suicidio-nueva-york-estres-coronavirus-pacientes-hospital/"  }
{    "abstract": "Coronavirus México: Últimas noticias de hoy 27 de abril sobre el Covid 19 Foto temática: Pixabay. Ciudad de México.- Con un incremento continuo en el número ...",    "authors": " ",    "image": " ",    "metadata": "27 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "Coronavirus México: Últimas noticias de hoy 27 de abril sobre ...",    "url": "https://www.debate.com.mx/Coronavirus-Mexico-Ultimas-noticias-de-hoy-27-de-abril-sobre-el-Covid-19-ce202004270001.html"  }