  {    "abstract": "26 de Marzo 2020, 10:20 horas. El Gobierno mexicano espera que las medidas tomadas ayuden a reducir el impacto de la crisis.",    "authors": " ",    "image": " ",    "metadata": "26 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "México llegará a la fase 3 por COVID-19: Salud",    "url": "https://abcnoticias.mx/mexico-llegara-a-la-fase-3-por-covid-19-salud/162189"  }
{    "abstract": "La familia mexicana es la principal institución de seguridad social y ahora nos están ayudando a cuidar a la población más vulnerable, a nuestros adultos ...",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2020/03/AMLO_G20_OK-1.jpg",    "metadata": "26 mar. 2020",    "publish_date": "26-03-2020",    "text": "\"Vamos a vencer con la fraternidad universal\" al nuevo virus, aseguró el presidente en videoconferencia.  Ante los líderes de las naciones más poderosas del mundo, el presidente Andrés Manuel López Obrador llamó a frenar el acaparamiento de medicamentos y equipo por parte de los países “que tienen más posibilidad económica”.  Además, aseguró que la crisis de salud por el coronavirus no se resuelve sólo en los hospitales, sino también en los hogares.  Lee: Inyección de más de 5 mil mdd a economía global, acuerda G20 por Covid-19  Este es el mensaje íntegro que emitió el mandatario mexicano esta mañana, el cual fue difundido esta tarde por la Presidencia de la República a los medios de comunicación:  “Señoras y señores, colegas:  Antes que nada, la solidaridad de México para todos los pueblos del mundo que sufren de esta pandemia. Ya esta crisis nos está dejando lecciones importantes.  Nosotros hemos considerado que lo fundamental, frente a este tipo de adversidades, es apoyarnos en los especialistas. En este caso nos hemos apoyado en los médicos, en los científicos. Los políticos no somos todólogos, necesitamos de la asesoría de los especialistas para no cometer errores.  También es fundamental contar con el apoyo de nuestros pueblos. Esta crisis de salud pública no se resuelve sólo en los hospitales, se resuelve en nuestros hogares. Nosotros contamos, como sucede en otros países del mundo, con una institución fundamental: la familia. La familia mexicana es la principal institución de seguridad social y ahora nos están ayudando a cuidar a la población más vulnerable, a nuestros adultos mayores, a quienes tienen diabetes, hipertensión, padecimientos renales, a madres embarazadas. Contamos en nuestros hogares con millones de enfermeras y de enfermeros.  Lee también: Líderes del G20 arman frente unido contra la pandemia; México descarta cierre de fronteras  En cuanto a la recuperación económica, consideramos que debe de darse preferencia a los pobres, apoyar a las microempresas familiares, que son las que están resultando más afectadas y apoyar a quienes viven de la economía informal, los que se buscan la vida como pueden diariamente, los que han llegado a esta situación de vivir día a día, buscar la sobrevivencia porque han sido expulsados, no han tenido opciones en la llamada economía formal.  En cuanto a la cooperación internacional, tres propuestas concretas:  Primero, que la ONU intervenga para que se garantice a todos los pueblos, y los países por igual, el acceso a medicamentos y a equipos, que por la emergencia están siendo acaparados por los que tienen más posibilidad económica. La ONU debe de intervenir también para que no haya especulación en compras de medicamentos, equipos, ventiladores, todo lo que se requiere.  Dos, que las grandes potencias, las hegemonías, hagan un compromiso de tregua en este tiempo. Evitar políticas arancelarias unilaterales, no a los monopolios comerciales, revisar lo del manejo del precio del petróleo, que está afectando mucho a la economía mundial, ayudar a estabilizar los mercados financieros y atajar la especulación.  Desde luego, no al racismo, no a la discriminación.  Y ánimo, vamos a vencer con la fraternidad universal.  Muchas gracias”.",    "title": "Esto dijo AMLO sobre Covid-19 ante líderes del G20",    "url": "https://aristeguinoticias.com/2603/mexico/esto-dijo-amlo-sobre-covid-19-ante-lideres-del-g20/"  }
{    "abstract": "... y de la Organización Mundial de la Salud (OMS) en México, celebró las medidas que adoptó el gobierno de México para contener el contagio por Covid-19.",    "authors": "",    "image": "https://www.ejecentral.com.mx/wp-content/uploads/2020/03/ejecentral_coronavirus-6.jpg",    "metadata": "26 mar. 2020",    "publish_date": "26-03-2020",    "text": "Foto: Cuartoscuro  Cristian Morales, representante de la Organización Panamericana de la Salud (OPS) y de la Organización Mundial de la Salud (OMS) en México, celebró las medidas que adoptó el gobierno de México para contener el contagio por Covid-19.  El funcionario detalló que la declaración de la fase 2, el pasado martes, fue oportunidad, a diferencia de lo que sucedió en los países europeos.  Morales también reconoció las medidas de los gobiernos locales como el de la Ciudad de México, con Claudia Sheinbaum; de Enrique Alfaro en Jalisco y de Jaime Rodríguez Calderón en nuevo León, en línea con las recomendaciones de la OPS y la OMS.  “Estamos muy contentos, aprovechamos saludar esa iniciativa, que se haya tomado con antelación, que no se haya esperado al último minuto, al igual que éstas que anuncia en un momento muy oportuno la autoridad federal. Porque cuando uno compara lo que han hecho otros países que están viviendo situaciones muy complejas, como Italia, España, Francia y Alemania, uno puede ver en la comparación del desarrollo de la epidemia que las medidas de distanciamiento social se toman cuando ya llevamos tres o cuatro veces más casos de los que habían hasta el día de hoy en México”, indicó.  “Entonces México está beneficiándose de la experiencia de estos países, tomando estas medidas e incluso las que se tomaron con antelación a la declaración de esta fase son también muy, muy loables. Van en el camino correcto”, señaló el representante de ambos organismos.  Cristian Morales aseguró que, respecto a otros países, México lleva un paso adelante.  “Creo que estamos un paso adelante ocupando esta experiencia que nos viene de los países por donde ya han transitado esta enfermedad”, afirmó",    "title": "México, un paso adelante con medidas ante Covid-19 ...",    "url": "https://www.ejecentral.com.mx/mexico-un-paso-adelante-con-medidas-ante-covid-19-reconoce-oms/"  }
{    "abstract": "Estados Unidos, vecino de México, supera a China e Italia en casos de COVID-19, informan Reuters y NYT. 26/03/2020. china-10 © SinEmbargo china-10.",    "authors": " ",    "image": " ",    "metadata": "26 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "Estados Unidos, vecino de México, supera a China e Italia en ...",    "url": "https://www.msn.com/es-mx/noticias/mundo/estados-unidos-vecino-de-m%C3%A9xico-supera-a-china-e-italia-en-casos-de-covid-19-informan-reuters-y-nyt/ar-BB11LmM0"  }
{    "abstract": "“Queremos que México nos extienda la mano\", pide Yadira Garza, una de las ... varios países para frenar contagios de Covid-19, como el cierre de puertos.",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2020/03/ship-details-zaandam-10-24-17-large-c034.jpg.image_.1480.538.high_.jpg",    "metadata": "26 mar. 2020",    "publish_date": "26-03-2020",    "text": "Hay 5 mexicanos a bordo. “Queremos que México nos extienda la mano\", pide Yadira Garza, una de las mexicanas que está a bordo con su pareja Joel González.  Por Héctor Meza  El crucero Zaandam, perteneciente a Holland America Line, lleva a bordo a mil 829 personas (1,243 invitados y 586 tripulantes), entre ellas 5 mexicanos, y deambula sin un rumbo definido en América del Sur, debido a las medidas que han tomado varios países para frenar contagios de Covid-19, como el cierre de puertos. Además, en el crucero viaja más de un centenar de enfermos, aunque no se ha confirmado si se trata de coronavirus.  Partió el 7 de marzo de Buenos Aires, Argentina, y finalizaría en San Antonio, Chile el 21 de marzo, pero hasta ahora no ha atracado y se encontraba navegando a la altura de Ecuador; una posible opción para que desciendan los navegantes es Fort Lauderdale, Florida, el 30 de marzo próximo, pero otra es Puerto Vallarta, México, donde recientemente se le permitió desembarcar al Crucero MS Europa, por “razones humanitarias“.  “144 personas, entre 58 invitados y 86 tripulantes, presentan síntomas de enfermedad similar a la influenza, estamos haciendo todo lo posible por darle la atención a las personas, estamos limitados en el personal médico en el barco”, dijo una de las autoridades del barco en el altavoz del barco en las últimas horas, lo que pudo ser grabado por uno de los ahí presentes.  Sin embargo, el comunicado oficial de la línea de cruceros, emitido el pasado 24 de marzo, indicó que un total de 77 personas (30 invitados y 47 tripulantes), ya presentaban síntomas de enfermedad similar a la influenza.  “Queremos que México nos extienda la mano, sobre todo apoyo médico, que nos dejen desembarcar a quienes no tengan coronavirus y estén sanos que por favor mínimo a esas personas las dejen llegar a casa y que nos apoyen a pedirle al barco que se dirija allá porque en Estados Unicos está todo cerrado, en Panamá también, la única opción para toda esta gente que pueda regresar a casa creemos que es México”, dijo Yadira Garza, una de las mexicanas que está a bordo con su pareja Joel González, en entrevista para Aristegui Noticias.  play  pause  mute  unmute Update Required To play the media you will need to either update your browser to a recent version or update your To play the media you will need to either update your browser to a recent version or update your Flash plugin  González por su parte destacó que el capitán sigue aferrado a la idea de cruzar por Panamá para llegar a Florida, aunque sí les mencionó como opción “b” Puerto Vallarta.  Garza expuso que el barco se encuentra en cuarentena desde el 22 de marzo hasta nuevo aviso debido al anuncio de los primeros “infectados con síntomas de influenza”, sin embargo no se ha hecho ninguna prueba para ver si se trata de Covid-19.  La pareja destacó que dentro de 48 horas está prevista la llegada a Panamá en la que otro barco de la línea de cruceros llamado Rotterdam les brindará más personal médico y suministros para apoyar al crucero, así como pruebas de coronavirus.  La pareja señaló que mantienen contacto con la embajada de México en Panamá pese a que el país no deja entrar a nadie a su territorio.  Medidas de salubridad dentro del barco  Yadira destacó que hace días les mandaron fotos en las que se observa cómo la tripulación junta los restos de la comida de los pasajeros, algunos con guantes, otros con cubrebocas y otros sin nada, lo cual les causa preocupación.  play  pause  mute  unmute Update Required To play the media you will need to either update your browser to a recent version or update your To play the media you will need to either update your browser to a recent version or update your Flash plugin  Además de que la comida se las dejan en charolas en el suelo y ya han encontrado cabellos o una pestaña.  Por último, González añadió que “la situación aquí es que si nadie hace nada, todo el mundo nos vamos a infectar tarde o temprano porque la tripulación es la que está manipulando toda la comida y al final de cuentas esa comida entra al cuarto y no sabemos si está con las medidas de higiene necesarias por más que nosotros nos lavemos las manos va a ser imposible mitigar”.",    "title": "Deambula crucero en América con decenas de enfermos ...",    "url": "https://aristeguinoticias.com/2603/mexico/deambula-crucero-en-america-con-decenas-de-enfermos-busca-atracar-en-puerto-vallarta/"  }
{    "abstract": "Para disminuir el número de contagios y no saturar los servicios de salud, el Instituto Mexicano del Seguro Social (IMSS) dará de manera histórica un permiso ...",    "authors": "",    "image": "https://www.informador.mx/__export/1585237009966/sites/elinformador/img/2020/03/26/aseguradosimss_crop1585236878180.jpg_2024461655.jpg",    "metadata": "26 mar. 2020",    "publish_date": "26-03-2020",    "text": "Para disminuir el número de contagios y no saturar los servicios de salud, el Instituto Mexicano del Seguro Social (IMSS) dará de manera histórica un permiso especial ante la contingencia del coronavirus y facilitará el trámite de incapacidad a los asegurados con síntomas de COVID-19.  En la conferencia de prensa anoche sobre el COVID-19 en México, Mauricio Hernández Ávila, director de Prestaciones Económicas y Sociales del IMSS, anunció que los derechohabientes que tengan síntomas del nuevo coronavirus podrán entrar a la plataforma IMSS Digital y, a través de un cuestionario que debe responder, se decidirá si es candidato a ser paciente por coronavirus o no.  En caso de serlo, se le otorgará una incapacidad por 14 días y se enviará a su casa un equipo que busca evitar que se contagien familiares, que consistirá en cubrebocas, alcohol gel, antiséptico y termómetro.  Hernández Ávila explicó que el permiso sigue la lógica de enfermedad general, por lo que al darse una incapacidad de 14 días, el subsidio o el monto que se depositará a la cuenta de los derechohabientes será por 11 días y 60% de su sueldo, pero en caso de que sea personal de salud o alguien que contrajo el virus por riesgo de trabajo se le pagará desde el día uno, hasta el 14 con un salario completo.  “El permiso es de 14 días, pero se subsidian 11, digamos que es lo que manda la ley en términos de enfermedad general. Si es riesgo de trabajo se cubre desde el día 1 hasta los 14 días y el salario es completo, eso es si se contagia trabajando, pero esto es una medida para incentivar que nos quedemos en casa”.  IM",    "title": "El IMSS tramitará incapacidad por COVID-19 en línea",    "url": "https://www.informador.mx/mexico/IMSS-tramitara-incapacidad-por-COVID-19-en-linea-20200326-0053.html"  }
{    "abstract": "Este jueves y de acuerdo con el informe técnico más reciente, se elevaron a 585 los casos confirmados de coronavirus Covid-19 en México. Autoridades de la ...",    "authors": " ",    "image": " ",    "metadata": "26 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "585 casos de coronavirus Covid-19 confirmados en México ...",    "url": "https://www.launion.com.mx/morelos/avances/noticias/157603-585-casos-de-coronavirus-covid-19-confirmados-en-mexico-en-el-recuento-oficial.html"  }
{    "abstract": "El Gobierno de la Ciudad de México empezó a ofrecer un servicio gratuito para ... enviar un mensaje al 51515 con la palabra Covid-19 para iniciar con el test.",    "authors": "Sáshenka Gutiérrez",    "image": "https://as01.epimg.net/mexico/imagenes/2020/03/27/tikitakas/1585270481_325783_1585270663_noticia_normal.jpg",    "metadata": "26 mar. 2020",    "publish_date": "27-03-2020",    "text": "El Gobierno de la Ciudad de México empezó a ofrecer un servicio gratuito para todos los capitalinos para detectar si estás infectado o no por coronavirus.  Este servicio consta de una prueba en donde el usuario deberá responder una serie de preguntas y al final de este se te informará si corres riesgo o no de estar infectado por coronavirus.  El test se puede realizar en la página web: test.covid19.cdmx.gob.mx o vía SMS, para este último medio deberás enviar un mensaje al 51515 con la palabra Covid-19 para iniciar con el test.  ¿Cómo es el test desde la página web?  Al ingresar a la siguiente dirección: test.covid19.cdmx.gob.mx te direccionará a una página de gobierno en donde se explica el objetivo de esta herramienta y en la página inferior deberás dar clic a iniciar cuestionario.  Posteriormente, se te llevará a otra página la cual deberás llenarla con información personal, para que de esta manera quedes registrado. Los datos que se te solicitan en este apartado son:  • Nombre (s)  • Apellido (s)  • Sexo  • Edad  • Correo Electrónico  • Número de Teléfono  • Dirección (Calle, Número Exterior, Código Postal, Alcaldía y Colonia).  Al llenar cada uno de los campos, deberás guardar los datos y podrás dar inicio con el cuestionario, el cual consta de 9 preguntas si eres hombre y de 10 en caso de que seas mujer, las cuales sólo podrás responder con un sí o un no. Las preguntas son las siguientes:  1. ¿Has viajado en los últimos 14 días a alguno de los siguientes países? - China - Hong Kong - Japón - Corea del Sur - Italia - Irán - Singapur - España - Francia - Alemania - Estados Unidos (Estados de Washington, California y Nueva York) 2. ¿Has tenido contacto con alguna persona que tenga COVID-19 (Coronavirus)? 3. ¿Tienes fiebre? (Temperatura igual o mayor a 38ºC) 4. ¿Tienes dolor de cabeza? 5. ¿Tienes tos? 6. ¿Tienes dolor de garganta? 7. ¿Te falta el aire? 8. ¿Tienes dolor en el cuerpo? 9. ¿Estás embarazada? (esta pregunta sólo te aparecerá si eres mujer). 10. ¿Tienes alguna enfermedad crónico-degenerativa? (diabetes, hipertensión, problemas cardiacos, EPOC, VIH, Cáncer).  Al final, aparecerá el resultado del cuestionario con una serie de recomendaciones para mantener una higiene personal, además, vendrá un folio que deberás guardar para futuras referencias.  ¿Cómo es el test vía SMS?  El cuestionario que realizas vía mensaje de texto es el mismo al de la página web, con el mismo número de preguntas y en el mismo orden.  Al enviar la palabra Covid-19 al 51515 se te informa primeramente que esta es una herramienta automática y que debes responder con un Sí o un No y esperar el siguiente mensaje con la próxima pregunta.  La única diferencia que tiene este cuestionario con el que se realiza vía internet es que no deberás llenar los campos con tu información personal. Sólo se te preguntará, al inicio, tu edad, sexo y código postal.  Al haber respondido con esos datos, darás inicio a tu cuestionario de la misma forma que en la página web. Al finalizar se te darán las recomendaciones de higiene y tu folio de seguimiento el cual deberás guardar.",    "title": "Test de coronavirus en CDMX: preguntas y cuál es el número ...",    "url": "https://mexico.as.com/mexico/2020/03/27/tikitakas/1585270481_325783.html"  }
{    "abstract": "En México las muertes asociadas a Covid 19 llegaron a 8 casos, luego de que esta mañana se diera a conocer un fallecimiento en Jalisco. Más información que ...",    "authors": "",    "image": "https://mexico.quadratin.com.mx/www/wp-content/uploads/2016/03/Hospital.jpg",    "metadata": "26 mar. 2020",    "publish_date": "26-03-2020",    "text": "CANCÚN, QRoo, 26 de marzo de 2020.- La titular de la Secretaría de Salud en Quintana Roo, Alejandra Aguirre, confirmó que se registró la primera muerte por Covid 19 en la entidad.  Se trata de un hombre mexicano de 74 años de edad.  El paciente ingresó a terapia intensiva en estado grave y entre sus factores de riesgo presentaba evolución de varios años de hipertensión, diabetes y tabaquismo.  En México las muertes asociadas a Covid 19 llegaron a 8 casos, luego de que esta mañana se diera a conocer un fallecimiento en Jalisco.  Más información que Quadratín Quintana Roo",    "title": "Registra Quintana Roo la octava muerte por Covid 19 en México",    "url": "https://mexico.quadratin.com.mx/registra-quintana-roo-la-octava-muerte-por-covid-en-mexico/"  }
{    "abstract": "México.- Por convocatoria del Reino de Arabia Saudí, este jueves se realizó la cumbre virtual extraordinaria del #G20 por la pandemia del Covid 19 en la que ...",    "authors": "W Radio Mexico;W Radio;Araceli Hernández Zamora",    "image": "http://wrmx00.epimg.net/radio/imagenes/2020/03/26/internacional/1585234415_538755_1585235206_noticia_normal.jpg",    "metadata": "26 mar. 2020",    "publish_date": "26-03-2020",    "text": "México.- Por convocatoria del Reino de Arabia Saudí, este jueves se realizó la cumbre virtual extraordinaria del #G20 por la pandemia del Covid 19 en la que participó el presidente de México, Andrés Manuel López Obrador.  De todas partes del mundo se conectaron los líderes a esta reunión que preside el Custodio de las Dos Sagradas Mezquitas, el Rey Salman bin Abdelaziz.  El Ministerio de Exteriores saudí, país que actúa como presidente pro tempore del organismo, difundió imágenes del rey Salman bin Abdelaziz en una pantalla durante su turno de palabra con líderes de otros países en los recuadros inferiores.  En su discurso inicial el monarca saudí llamó a los líderes de las economías más grandes del mundo a la responsabilidad para afrontar la pandemia del Covid19. El mundo nos necesita, apuntó  “Esta circunstancia nos exige tomar medidas firmes a todos los niveles para restaurar la confianza y reanudar tan pronto como sea posible el flujo de bienes y servicios sobre todos médicos vitales”, indicó de acuerdo a la agencia oficial de Arabia SPA.  Cada mandatario conectado a esta cumbre fijará su postura durante tres minutos. También participan el secretario General de la ONU Antonio Guterres y representantes del Fondo Monetario Internacional.  El G20 está integrado por Argentina, Australia, Brasil, Canadá, China, Francia, Alemania, India, Indonesia.  También Italia, Japón, México, Rusia, Arabia Saudita, Sudáfrica, Corea del Sur, Turquía, Reino Unido, Estados Unidos y la Unión Europea.",    "title": "G20 realiza cumbre virtual por impacto de Covid-19",    "url": "http://wradio.com.mx/radio/2020/03/26/internacional/1585234415_538755.html"  }