  {    "abstract": "Hasta la fecha se han descartado 18 posibles casos del nuevo coronavirus. México tiene “capacidades instaladas robustas” ante un posible brote de COVID-19 ...",    "authors": "",    "image": "https://tvazteca.brightspotcdn.com/dims4/default/8b259c8/2147483647/strip/true/crop/2317x1216+0+221/resize/1200x630!/quality/90/?url=https%3A%2F%2Ftvazteca.brightspotcdn.com%2Fb4%2Fc2%2Fa4e5ec214606822300fe81299cab%2Fa200207031.jpg",    "metadata": "25 feb. 2020",    "publish_date": "25-02-2020",    "text": "México tiene “capacidades instaladas robustas” ante un posible brote de COVID-19 en el país, dijo el subsecretario Hugo López-Gatell.  Agregó que hasta la fecha se han descartado 18 posibles casos del nuevo coronavirus. También refirió que el sector salud está preparado y continuarán los protocolos de protección y detección.  “Hemos sido reconocidos por la Organización Panamericana de la Salud como el primer país que adoptó un protocolo de detección”, afirmó.  Anunció que el reporte diario se anunció que ser hará un muestreo para descartar que en algunos de los diagnósticos donde se rechazaron síntomas de influenza, pudiera estar algún paciente con coronavuris, pero afirmó que no es la primera vez que la Secretaría de la Salud realizará la operación.  La noticia continúa, mantenla encendida. ¡Descarga nuestra app!  pfp  ",    "title": "Reiteran que COVID-19 no ha llegado a México",    "url": "https://www.adn40.mx/noticia/poder/notas/2020-02-25-08-33/reiteran-que-covid-19-no-ha-llegado-a-mexico"  }
{    "abstract": "CIUDAD DE MÉXICO. A prácticamente dos meses del 31 de diciembre de 2019 - fecha en que el Gobierno de China notificó el surgimiento de 27 casos de ...",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/02/25/2312914.jpg",    "metadata": "25 feb. 2020",    "publish_date": "25-02-2020",    "text": "Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  CIUDAD DE MÉXICO  A prácticamente dos meses del 31 de diciembre de 2019 - fecha en que el Gobierno de China notificó el surgimiento de 27 casos de neumonía de origen desconocido en la ciudad de Wuhan- actualmente en el mundo se registran más de 80 mil casos de la todavía epidemia de COVID-19, con más de 2 mil 900 muertes.  No obstante, de acuerdo a datos de la Organización Mundial de la Salud, (OMS), el 99 por ciento de los casos se siguen registrando en China y el 1 por ciento restante de la población contagiada está distribuida en los más de 30 países, a los cuales llegó la nueva cepa de coronavirus.  Fuera de China, las naciones que actualmente registran un aumento en el número de casos de COVID-19 son Corea del Sur, Japón, Irán e Italia.  Corea del Sur tiene el mayor número de casos confirmados fuera de China con 977 y 10 muertes. Japón registra más de 850 personas contagiadas con tres muertes.  En Oriente Medio, Irán es considerado el principal centro del brote en dicha región, con más de 95 casos confirmados y 16 muertes, según cifras oficiales.  Además, se confirmó que el viceministro de Salud de Irán, Iraj Harirchi, se contagió de COVID-19 y se encuentra en cuarentena.  Viceministro de Salud de Irán contrae coronavirus  Italia, con el registro de más de 230 casos confirmados y con siete muertes, es la nación que ha resentido el mayor brote en toda la Unión Europea.  En España se han detectado tres casos. Austria, Croacia y Suiza confirmaron sus primeros casos.  Alemania, Francia, Reino Unido, Rusia, Bélgica, Finlandia y Suecia, también ya han reportado contagios de la nueva cepa de coronavirus.  En Estados Unidos, la autoridad sanitaria informó que hay 53 casos confirmados de COVID-19, de los cuales 36 corresponden a pasajeros del crucero Diamond Princess que estuvo en Japón. En Canadá, existen 11 casos confirmados de coronavirus.  En México, de acuerdo al último reporte de la Secretaría de Salud, emitido a las nueve de la noche de ayer lunes, no existen casos confirmados ni sospechosos de la nueva cepa de coronavirus.  Si haces click en la siguiente imagen puedes leer nuestras últimas noticias:  jcs  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "Covid-19 se extiende en el mundo; aún no llega a México",    "url": "https://www.excelsior.com.mx/nacional/covid-19-se-extiende-en-el-mundo-aun-no-llega-a-mexico/1366202"  }
{    "abstract": "El Banco de México (Banxico) advirtió acerca de una elevada incertidumbre económica por el COVID-19 (coronavirus). Foto: Reuters ...",    "authors": "Mario Jose Alvarez Monroy",    "image": "https://cdn2.dineroenimagen.com/media/dinero/styles/gallerie/public/images/2020/02/elsubsecretariodesaludhugolpez-gatellafirmqueelcoronavirusllegaramxico.jpg",    "metadata": "25 feb. 2020",    "publish_date": "25-02-2020",    "text": "CIUDAD DE MÉXICO.- Este martes el Banco de México (Banxico) advirtió acerca de una elevada incertidumbre económica a nivel global, originada por el brote del COVID-19 (coronavirus) en China.  Al dar a conocer su informe de la Balanza de Pagos, detalló que durante el 2019 existió un elevado nivel de incertidumbre global.  CONFIRMADO: Economía de México cayó 0.1% al cierre de 2019  Explicó que hacia finales de ese mismo año las condiciones financieras mejoraron ligeramente, ante un apetito de riesgo en los mercados y por el avance en materia comercial con el T-MEC.  ¿Ya no quieres pagar renta? Inflación eleva 0.13% el precio de la vivienda propia  Sin embargo, en el inicio de este 2020 los pronósticos de crecimiento para la economía mundial se colocan a la baja y esto podría afectar el rumbo para México.  ¿Qué requiere México para impulsar el motor de la economía?  Destacó el debilitamiento de la actividad económica en China, una de las principales potencias económicas, debido a la alerta por el coronavirus.  ¿A cuánto el kilo, joven? Banxico pronostica un desequilibrio en el nivel de precios  Banxico coloca esto como un elemento de riesgo, así los escenarios de inversión y de crecimiento para este año seguirán siendo complicados.  Con información de Banxico",    "title": "El COVID-19 (coronavirus) podría contagiar a la economía ...",    "url": "https://www.dineroenimagen.com/economia/el-covid-19-coronavirus-podria-contagiar-la-economia-advierte-banxico/119829"  }
{    "abstract": "La Secretaría de Relaciones Exteriores informó que las embajadas y misiones de México en el mundo están en “alerta” por la posible pandemia de coronavirus ...",    "authors": " ",    "image": " ",    "metadata": "25 feb. 2020",    "publish_date": " ",    "text": " ",    "title": "SRE: En alerta embajadas de México por Covid-19",    "url": "https://www.contrareplica.mx/nota-SER-En-alerta-embajadas-de-Mexico-por-Covid-19202025218"  }
{    "abstract": "Este martes se procesaron 44 muestras de pacientes que dieron negativo a influenza y a otros virus respiratorios. Foto: Cuartoscuro. La Secretaría de Salud (Ssa) ...",    "authors": "",    "image": "https://www.unotv.com/portal/unotv/imagenes/216992-Principal.jpg",    "metadata": "25 feb. 2020",    "publish_date": "25-02-2020",    "text": "La Secretaría de Salud (Ssa) informó que, tras la realización de una búsqueda intencionada del nuevo coronavirus Covid-19 en personas que presentaron la sintomatología y que dieron negativo a influenza, hasta ahora no se ha detectado algún caso positivo en el país.  A través de su comunicado técnico, emitido cada 24 horas con motivo de la epidemia del coronavirus Covid-19, la dependencia detalló que este martes se culminó con el procesamiento de las primeras 44 muestras de pacientes que dieron negativo a influenza y a otros virus respiratorios, las cuales también dieron negativo para el nuevo coronavirus.  De acuerdo con la Secretaría de Salud, estas pruebas fueron realizadas en pacientes residentes en los estados de Baja California, Hidalgo, Michoacán, Nuevo León, Puebla, Jalisco, Sinaloa, Oaxaca y Ciudad de México.  Dichas personas, explicó la Ssa, presentaron sintomatología respiratoria desde el pasado 20 de enero en adelante, sin embargo, “hasta el momento se continúa sin la presencia de circulación de SARS-CoV-2 en México”.  La noche del lunes, a través de dicho comunicado, la dependencia anunció que el Instituto de Diagnóstico y Referencia Epidemiológico (Indre) buscaría la presencia del nuevo coronavirus en una proporción de casos en todo el país que dieron negativo a influenza.  También detalló que los resultados de esta vigilancia, basada en pruebas de laboratorio, se comunicarán en los siguientes días a través de dicho comunicado.  Te recomendamos  ¡Denuncia en Uno! ¿Conoces o tienes fotos y videos de algún acto de posible negligencia, corrupción y abuso de autoridad? Mándalo al WhatsApp de Uno TV: 5562115131. ¡Compártelo! Nosotros le damos seguimiento.  ¿Qué opinas?",    "title": "México sigue libre de Covid-19, no se han detectado casos ...",    "url": "https://www.unotv.com/noticias/portal/nacional/detalle/mexico-sigue-libre-de-covid-19-no-se-han-detectado-casos-positivos-588231/"  }
{    "abstract": "México, como la mayoría de los países, no está listo para enfrentar una pandemia de Covid-19 que demande los niveles de atención médica que actualmente ...",    "authors": " ",    "image": " ",    "metadata": "25 feb. 2020",    "publish_date": " ",    "text": " ",    "title": "La irrupción del nuevo coronavirus",    "url": "https://www.letraslibres.com/mexico/ciencia-y-tecnologia/la-irrupcion-del-nuevo-coronavirus"  }
{    "abstract": "La secretaria de Salud de la Ciudad de México, Oliva López, dijo que se tiene una carpa especial para atender en ella a los pacientes con Covid-19. A",    "authors": "",    "image": "https://i0.wp.com/lopezdoriga.com/wp-content/uploads/2020/02/medicos-de-la-secretaria-de-salud-de-la-ciudad-de-mexico.jpg?fit=1200%2C645&ssl=1",    "metadata": "25 feb. 2020",    "publish_date": "25-02-2020",    "text": "La secretaria de Salud de la Ciudad de México, Oliva López, dijo que se tiene una carpa especial para atender en ella a los pacientes con Covid-19  Ante el anuncio sobre la posible pandemia mundial del Covid-19 realizado por la Organización Mundial de la Salud (OMS), la Secretaría de Salud de la Ciudad de México adelantó que prepara un simulacro para atender la enfermedad.  En conferencia de prensa, la secretaria Oliva López Arellano indicó que se sigue manteniendo la vigilancia epidemiológica en el Aeropuerto Internacional de la Ciudad de México (AICM) y se capacita en la materia al personal de salud de la capital.  Tenemos previsto hacer un simulacro de casos y tenemos una carpa especial que podemos montar en 4 o 5 horas para ahí tener a estas personas aisladas, en caso de que tuviéramos muchos casos”, detalló.  La secretaria de Salud capitalina aseguró que tienen una estrecha coordinación con la Secretaría de Salud del Gobierno Federal para monitorear el Covid-19, al tiempo que se mantiene pendiente de la influenza, al ser temporada.  La jefa de Gobierno de la Ciudad de México, Claudia Sheinbaum, abundó que todo el detalle de qué es lo que se haría y cuántos hospitales se habilitarían para atender la enfermedad, se explicará más adelante.  Estamos preparados, tenemos el plan en caso de que en la Ciudad de México se presentara algún caso de coronavirus. Sí hay un plan, se ha estado trabajando, la Secretaría de Salud ha estado con todo detalle”, expuso.  Cabe recordar que hasta la noche del 24 de febrero, el Gobierno de México no había confirmado casos positivos de Covid-19.  Con información de López-Dóriga Digital",    "title": "Ciudad de México alista simulacro por Covid-19",    "url": "https://lopezdoriga.com/nacional/metropoli/ciudad-de-mexico-alista-simulacro-por-covid-19/"  }
{    "abstract": "Duplica COVID-19 exportación mexicana de carne de cerdo. Este año se espera que las exportaciones alcancen entre 60 y 80 mil toneladas, señalan expertos.",    "authors": "",    "image": "https://d1dxvryen9goi5.cloudfront.net/wp-content/uploads/2020/02/Carne-de-Cerdo-me%CC%81xico-China-coronavirus-e1582646727647.jpg",    "metadata": "25 feb. 2020",    "publish_date": "25-02-2020",    "text": "Este año se espera que las exportaciones alcancen entre 60 y 80 mil toneladas, señalan expertos  Las exportaciones mexicanas de carne de cerdo podrían crecer de 30,000 a 60,000 toneladas por el brote de COVID-19 y la fiebre porcina en China, indicó el Grupo Consultor de Mercados Agrícolas.  Juan Carlos Anaya, director del Gupo Consultor, indicó que este crecimiento se dará toda vez que la Secretaría de Agricultura y Desarrollo Rural (Sader) y el Servicio Nacional de Sanidad, Inocuidad y Calidad (Senasica) autoricen las plantas para procesar la carne de cerdo en México.  Este año se espera que las exportaciones alcancen entre 60 y 80 mil toneladas, expuso el directivo.  Te puede interesar: Por coronavirus, prevén que China eleve en 40% compra de carne mexicana  Además indicó que la fiebre porcina en el país asiático acabó con 40 por ciento de su producción de proteína.  Al día de hoy, México es el octavo productor de cerdo, pero también es el tercero importador y el quinto exportador.  Las exportaciones de carne mexicana hacia China alcanzaron las 30 mil toneladas en 2019, lo que representa un incremento de mil por ciento en relación con los resultados de 2018.  JVR",    "title": "Duplica COVID-19 exportación mexicana de carne de cerdo",    "url": "https://www.razon.com.mx/negocios/duplica-covid-19-exportacion-mexicana-de-carne-de-cerdo/"  }
{    "abstract": "El referencial índice bursátil mexicano, el S&P/BMV IPC, perdía 0.46 por ciento a 43 mil 618.44 puntos. Previamente, la bolsa llegó a recuperar 0.29 por ciento. \"El ...",    "authors": "",    "image": "https://www.milenio.com/uploads/media/2020/02/25/bolsa-mexicana-valores-bmv-foto-1_0_11_728_452.JPG",    "metadata": "25 feb. 2020",    "publish_date": "25-02-2020",    "text": "Reuters  La Bolsa Mexicana de Valores (BMV) abrió a la baja en el arranque de sus operaciones, extendiendo el movimiento de la jornada anterior cuando se hundió a niveles no vistos en lo que va del año debido a las preocupaciones sobre la propagación mundial del coronavirus.  El referencial índice bursátil mexicano, el S&P/BMV IPC, perdía 0.46 por ciento a 43 mil 618.44 puntos. Previamente, la bolsa llegó a recuperar 0.29 por ciento.  \"El intento de rebote de los mercados financieros tras un lunes caótico por el coronavirus ha quedado eclipsado. Los esfuerzos por dominar la incertidumbre y cautela han sido en vano\", dijeron analistas de CI Banco en un reporte para sus clientes.  La Organización Mundial de la Salud pidió a los países que aumenten su preparación contra la enfermedad que ya ha infectado a más de 80 mil personas en todo el mundo, asegurando que el patógeno está \"literalmente llamando a la puerta\".  Los títulos de la minorista y embotelladora Femsa eran los que más contribuían al declive en el mercado local, con 1.33 por ciento menos a 166.4 pesos, seguidos por los del gigante de las telecomunicaciones América Móvil , que restaban 0.50 por ciento a 15.88 pesos.  Ayer, la bolsa perdió 2.2 por ciento, con la mirada de los inversionistas también puesta en la temporada de reportes corporativos del cuarto trimestre.  Wall Street se recupera  Por su parte, los índices de acciones estadunidenses subían con algo de ayuda de los reportes de ganancias corporativas, luego de que los índices S&P 500 y Dow Jones se apuntaron su peor sesión en dos años por temor a la propagación mundial del coronavirus.  En la apertura, el Promedio Industrial Dow Jones ganaba 145.28 puntos, o 0.52 por ciento, a 28.106,08 unidades; el índice S&P 500 mejoraba 14.94 puntos, o 0.46 por ciento, a 3 mil 240.83 unidades; y el Nasdaq Composite sumaba 75.55 puntos, o 0.82 por ciento, a 9 mil 296.83 unidades.  MRA  ​",    "title": "Bolsa Mexicana continúa con pérdidas por coronavirus; Wall ...",    "url": "https://www.milenio.com/negocios/coronavirus-covid-19-extiende-perdidas-bmv-temor-pandemia"  }
{    "abstract": "Mientras, en México no se han confirmado casos positivos de Covid-19. * Foto de portada: @macauphotoagency/ Unsplash.",    "authors": "Cultura Colectiva",    "image": "https://img.culturacolectiva.com/featured/2020/02/25/1582671351775/macau-photo-agency-nhhhrzqxnfy-unsplash-medium.png",    "metadata": "25 feb. 2020",    "publish_date": "25-02-2020",    "text": "La Secretaría de Salud estatal indicó que no hay sospecha de coronavirus en la Huasteca, y que se encuentra en vigilancia una persona que regresó de Asia.      La Secretaría de Salud de San Luis Potosí informó que aislaron a un ciudadano por un “caso sospechoso” de coronavirus (Covid-19) en el municipio huasteca de Ciudad Valles.      Miguel Ángel Lutzow Steiner, director de salud pública de la Secretaría de Salud estatal, indicó que dicha persona regresó de Asia el fin de semana, y se encuentra en observación en su hogar, además, destacó que no ha presentado síntomas de haber contraído Covid-19.      De acuerdo con El Sol de San Luis, el titular de la Secretaría de Salud estatal explicó que la persona tendrá un monitoreo de su salud durante 14 días, y apenas lleva dos días de vigilancia. Indicó que se encuentra aislado en su casa y sin contacto con nadie, como parte del protocolo de seguridad sanitario.  Hasta el 24 de febrero, a nivel mundial se han reportado 79 mil 331 casos confirmados de coronavirus y dos mil 618 defunciones.      Fuera de China, se han confirmado 2 mil 069 casos, al menos 84 detectados mientras se encontraban asintomáticos y 23 defunciones, ocho en Irán, siete en República de Corea, cuatro en Japón, dos en Italia, una en Filipinas y una en Francia.      Mientras, en México no se han confirmado casos positivos de Covid-19.  _____________________________  * Foto de portada: @macauphotoagency/ Unsplash.      Podría interesarte:  Coronavirus canino, tus cachorros también están expuestos al contagio  \"¡Mátenla!\", exige hombre en Honduras por mujer con presunto Covid-19  \"Parece una prisión\": dice mexicano atrapado en un crucero en cuarentena por coronavirus",    "title": "Aíslan a potosino por posible caso de Covid-19",    "url": "https://news.culturacolectiva.com/mexico/aislan-a-potosino-por-posible-caso-de-covid-19/"  }