  {    "abstract": "La tarde de este viernes 17 de abril, la Secretaría de Salud informó que el número de personas muertas en México por coronavirus Covid-19 subió a 546.",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/04/17183404/coronavirus-mexico-covid-19-viernes-17-abril-2020.jpg",    "metadata": "17 abr. 2020",    "publish_date": "18-04-2020",    "text": "La tarde de este viernes 17 de abril, la Secretaría de Salud informó que el número de personas muertas en México por coronavirus Covid-19 subió a 546.  En conferencia de prensa desde Palacio Nacional, la dependencia Federal detalló que México suma seis mil 875 contagiados por la nueva cepa de coronavirus.  Te puede interesar El 80% de comercios y servicios están cerrados: Concanaco  Además, el director general de epidemiología, José Luis Alomía apuntó que en nuestro país existen 13 mil 364 casos sospechosos por Covid-19.  Finalmente, detalló que en México hay 28 mil 126 casos negativos por el virus surgido en la ciudad de Wuhan, China.  Por: Redacción Digital El Heraldo de México  iorm",    "title": "Reporte COVID-19 | 17 de abril: México suma 546 muertes y ...",    "url": "https://heraldodemexico.com.mx/pais/reporte-coronavirus-covid-19-mexico-viernes-17-abril-secretaria-salud-informe-conferencia/"  }
{    "abstract": "... de Epidemiología, explicó que la Ciudad de México mantiene la tasa de incidencia más elevada de confirmados por COVID-19 por cada 100,000 habitantes.",    "authors": "Foto;Notimex;Expansión Política",    "image": "https://cdn-3.expansion.mx/dims4/default/684726b/2147483647/strip/true/crop/1500x788+0+106/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2F43%2F91%2Ff6c948fa45fab57f15d4f0c39a05%2Fcoronavirus-casos-mexico.jpg",    "metadata": "17 abr. 2020",    "publish_date": "17-04-2020",    "text": "Apenas este jueves, la Secretaría de Salud anunció el aplazamiento de la Jornada Nacional de Sana Distancia hasta el 30 de mayo en los municipios donde haya muchos contagios y el 17 de mayo para los lugares donde la transmisión esté controlada.  De acuerdo con el reporte de hoy, se tiene que al menos 501 municipios presentan al menos un contagio confirmado, que equivale al 20.4% de las 2,457 localidades en total.  A pesar que se estimaba que se esperaba que se anunciaría la Fase 3 de la epidemia de COVID-19, el informe del jueves se concentró en la situación actual, en la que ya se tienen más de 6,000 contagiados positivos, pero más de 55,000 estimados bajo el modelo centinela.",    "title": "México alcanza 6875 casos confirmados de COVID-19 y 546 ...",    "url": "https://politica.expansion.mx/mexico/2020/04/17/mexico-alcanza-6-875-casos-confirmados-de-covid-19-y-546-defunciones"  }
{    "abstract": "... de México, Andrés Manuel López Obrador, y de China, Xi Jinping, donde se acordó enviar los suministros para la atención de pacientes con COVID-19.",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/04/17/2344418.jpg",    "metadata": "17 abr. 2020",    "publish_date": "17-04-2020",    "text": "Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  CIUDAD DE MÉXICO  El canciller Marcelo Ebrard informó que este viernes salió un avión de México a Shanghái el cual regresará el próximo martes con más equipo médico para atender la contingencia sanitaria por el coronavirus, entre ellos ventiladores y mascarillas quirúrgicas.  En conferencia de prensa, el funcionario federal destacó que la llegada de insumos se da luego de las pláticas entre los presidentes de México, Andrés Manuel López Obrador, y de China, Xi Jinping, donde se acordó enviar los suministros para la atención de pacientes con COVID-19.  “A raíz de la llamada hace ocho días el presidente López Obrador con el presidente de China Xi Jinping, se aceleraron estos procesos porque los ventiladores estaban previstos para una etapa más adelante, pero como los necesitamos ahora, pues van a llegar el día martes”, expuso.  En ese sentido, el titular de la Secretaría de Relaciones Exteriores (SRE) refirió que el vuelo cinco, de los más de 20 que se harán para traer equipo sanitario, llegará el martes, principalmente con 200 ventiladores, \"que son necesarios para la estrategia para hacer frente al COVID-19”.  Ebrard informó también que en el vuelo que llega mañana sábado vienen 250 mil caretas protectoras que pidió el sector salud para proteger al personal médico, mientras que el 19 de abril llegarán tres millones de mascarillas quirúrgicas y 60 mil googles, que también son para protección de los trabajadores de la salud.  “Es un puente aéreo, tenemos previsto más de 20 vuelos, reitero nuestra gratitud al gobierno de la República Popular China. Hay tres procesos en los que ha participado directamente el gobierno”, explicó al señalar que la empresa seleccionada localiza los bienes y propone a las instituciones los diferentes tipos de productos que se van a comprar. “Todo lo que estamos trayendo a México pasa por la certificación de la autoridad china”, afirmó.  En su explicación, el encargado de la política interna de México indicó que en la compra de insumos del exterior “el tercer proceso es el transporte, que implica una serie de complicaciones”.  Por su parte, Hugo López-Gatell, subsecretario de Prevención y Promoción de la Salud, explicó que conforme arriben los aviones con todo el equipo médico se distribuirá en los estados que lo requieran mediante el Instituto de Salud para el Bienestar (Insabi).  “El Insabi está al frente de coordinar el enlace con la cancillería y la provisión a las entidades la realiza Alejandro Calderón, coordinador nacional de Abasto, sobre la base de dónde se necesita, se prioriza el abasto”, expuso el funcionario de la Secretaría de Salud.  Mira también:  Llaman a médicos de entre 60 y 65 años para reforzar sector salud  Será obligatorio uso de cubrebocas en el Metro  GALERÍAS *bb  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "El martes llegarán a México ventiladores y mascarillas para ...",    "url": "https://www.excelsior.com.mx/nacional/el-martes-llegaran-a-mexico-ventiladores-y-mascarillas-para-covid-19/1376649"  }
{    "abstract": "CIUDAD DE MÉXICO.- Esta noche en Hechos, Javier Alatorre presentó un reportaje en el que directamente pidió \"ya no hacerle caso a Hugo López-Gatell\" ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1587186733140/sites/elimparcial/img/2020/04/17/01_3_crop1587186732570.png_673822677.png",    "metadata": "17 abr. 2020",    "publish_date": "17-04-2020",    "text": "CIUDAD DE MÉXICO.- Esta noche en Hechos, Javier Alatorre presentó un reportaje en el que directamente pidió \"ya no hacerle caso a Hugo López-Gatell\" porque \"sus cifras ya se volvieron irrelevantes\".  Aseguró que gobernadores de diferentes entidades desmintieron los datos que el Subsecretario de Prevención y Promoción de la Salud e incluso afirmó que López-Gatell \"aceptó sus falsedades\" en una entrevista con el Wall Street Journal.  Como todas las noches, el subsecretario de Salud, Hugo López-Gatell encabezó la conferencia sobre el #Covid_19 en México. Pero sus cifras y sus conferencias ya se volvieron irrelevantes. Es más, se lo decimos con todas sus palabras, ya no le haga caso a Hugo López-Gatell. pic.twitter.com/09Zjcyw4Gu — Azteca Noticias (@AztecaNoticias) April 18, 2020  Cabe destacar que esto surge luego de que el 25 marzo, Ricardo Salinas Pliego, presidente de Grupo Salinas y propietario de TV Azteca, emitiera un polémico mensaje a sus trabajadores y colaboradores, sobre la pandemia del coronavirus, virus del cual dijo \"no moriremos pero si de hambre\" y que \"la vida tenía que continuar\".  Hoy estamos mal, las calles vacías, todo cerrado, escuelas vacías, hoteles vacíos, restaurantes vacíos, parque sin gente, esto no puede ser, la vida tiene que continuar\".  También aquella vez aseguró que la mayoría de los casos por Covid-19 no son mortales y el 90% de las personas infectadas van a superar la enfermedad.    “Sabemos que el miedo es muy mal consejero y hoy nos han metido a todos el miedo a morir por el virus”.",    "title": "TV Azteca pide ignorar a López-Gatell sobre Covid-19",    "url": "https://www.elimparcial.com/mexico/TV-Azteca-pide-ignorar-a-Lopez-Gatell-sobre-Covid-19-20200417-0178.html"  }
{    "abstract": "México propone ante ONU evitar especulación de insumos contra Covid-19. Autor: Notimex. CIUDAD DE MÉXICO. Juan Ramón de la Fuente, representante ...",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/04/17/2344365.jpg",    "metadata": "17 abr. 2020",    "publish_date": "17-04-2020",    "text": "Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  CIUDAD DE MÉXICO  Juan Ramón de la Fuente, representante permanente de México ante la Organización de las Naciones Unidas (ONU), informó que 161 países miembros apoyan la propuesta que hizo México para evitar la especulación y acaparamiento de insumos para atender la pandemia del coronavirus.  “Se hace el exhorto a los Estados miembros (de la ONU) a que adopten medidas inmediatamente para evitar, dentro de sus respectivos marcos jurídicos, la especulación y el almacenamiento indebido que puedan obstaculizar el acceso a los medicamentos esenciales, las vacunas, el equipo de protección personal y el equipo médico”, se expone en la iniciativa presentada.  De la Fuente explicó que la propuesta surge del planteamiento del presidente Andrés Manuel López Obrador en la reunión del Grupo de los 20 (G-20), que fue llevado ante la Asamblea General de la ONU, la cual dará resolución el próximo lunes, pero hasta ahora se cuenta con la mayoría calificada.  En la propuesta se señala \"el papel fundamental de las Naciones Unidas en la coordinación de la respuesta mundial (…) reconociendo el papel rector crucial de la Organización Mundial de la Salud (OMS) (…) para ampliar rápidamente y fortalecer las cadenas de suministros médicos esenciales, nuevos diagnósticos, medicamentos y futuras vacunas del COVID-19 con miras a ponerlos a disposición de todos los que los necesiten”.  El embajador de México ante la ONU explicó que lo que busca esta propuesta de aceptación mundial es el acceso equitativo a los productos sanitarios para atender la pandemia, reconociendo que los pobres y los más vulnerables son los más afectados por el contagio del coronavirus.  “Mandamos a los 193 países esta propuesta, esta nota fue enviada desde abril”, expuso el funcionario al señalar que se han ido sumando países de las diferentes regiones del mundo. En esta labor se contó con la colaboración del cuerpo diplomático de la Secretaría de Relaciones Exteriores (SRE).  Añadió que la propuesta la han hecho suya la mayor parte de los países miembros de la ONU, \"nuestra propuesta está con 161 países copatrocinada, y se somete a procedimiento del silencio, se dan 72 horas”. Explicó que el plazo para las adhesiones u opiniones en contra, para que las diferentes naciones expresen su postura, vence el lunes 20 a las cinco de la tarde.  “De ninguna manera triunfalista, (pero) creo que la propuesta planteada en el G-20, a partir del lunes se adopte como una resolución de la Asamblea General”, confió Juan Ramón de la Fuente.  GALERÍAS *bb  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "México propone ante ONU evitar especulación de insumos ...",    "url": "https://www.excelsior.com.mx/nacional/mexico-propone-ante-onu-evitar-especulacion-de-insumos-contra-covid-19/1376628"  }
{    "abstract": "El subsecretario de Prevención y Promoción de la Salud, Hugo López Gatell presentó un mapa detallado por municipio sobre los casos positivos de COVID-19 ...",    "authors": "",    "image": "https://www.radioformula.com.mx/wp-content/uploads/2020/04/municipios-con-más-covid19.jpg",    "metadata": "17 abr. 2020",    "publish_date": "17-04-2020",    "text": "Cuáles son los municipios de México con mayor contagio de coronavirus: Mapa  El subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell presentó un mapa detallado por municipio sobre los casos positivos de COVID-19 en México.  Aquí te presentamos los municipios con mayor contagio de coronavirus en el país.  López-Gatell detalló que los municipios con mayor transmisión de la enfermedad son:  Tijuana.  Mexicali.  Ciudad de México.  Estado de México.  Guadalajara.  Monterrey.  Puebla.  Asimismo, los tres estados de la República Mexicana con más casos de COVID-19 registrados son:  CDMX.  Edomex.  Baja California.  Por su parte, las alcaldías de la CDMX que registran más casos de COVID-19 son:  Iztapalapa (155 contagios).  Gustavo A. Madero (143 contagios).  Miguel Hidalgo (134 contagios).  Álvaro Obregón (105 contagios).  Cuauhtémoc (102 contagios).  Casos de COVID-19 en México  La Secretaría de Salud informó que al 16 de abril, en México se reportan 6 mil 297 casos confirmados, 12 mil 340 sospechosos, 26 mil 511 negativos y 486 defunciones.  Se ha estudiado a 45 mil 148 personas. De casos confirmados, 4 mil 30 (64%) han sido leves y 2 mil 267 (36%) han requerido hospitalización por COVID-19.  Panorama en México 16 de abril 2020: 6,297 casos confirmados, 12,340 sospechosos, 26,511 negativos y 486 defunciones. Se ha estudiado a 45,148 personas. De casos confirmados, 4,030 (64%) han sido leves y 2,267 (36%) han requerido hospitalización por #COVID19. pic.twitter.com/sTwXEMd1ro — Hugo López-Gatell Ramírez (@HLGatell) 17 de abril de 2020  Con información de Secretaría de Salud.  También te puede interesar: Pandemia del Covid-19 es una experiencia inédita para el mundo: Francisco Javier Acuña, presidente INAI",    "title": "Cuáles son los municipios de México con mayor contagio de ...",    "url": "https://www.radioformula.com.mx/noticias/20200417/municipios-con-mas-casos-coronavirus-covid-19-mapa-contagios-lopez-gatell/"  }
{    "abstract": "Trump garantizó a México la venta 1,000 ventiladores para atender la emergencia del COVID-19. El presidente de EEUU se comunicó con AMLO para notificarle ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/XqcfGno787-JgCsyCetFUpI2d3w=/1920x1080/filters:format(jpg):quality(100)//arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/OQ2T7CMCPZB3ZJDLI3XO5DJHII.jpg",    "metadata": "17 abr. 2020",    "publish_date": "17-04-2020",    "text": "(Foto: Especial)  Estados Unidos venderá al gobierno de México al menos 1,000 ventiladores médicos para atender la emergencia sanitaria por la pandemia de COVID-19, informó el presidente Andrés Manuel López Obrador a través de sus redes sociales este viernes.  AMLO indicó que su homólogo estadounidense Donald Trump se comunicó con él para notificarle la disponibilidad de dispositivos y que estos no tendrán ninguna restricción para México.  “Me garantizó que a finales de este mes tendremos 1,000 y podremos adquirir otros más porque nuestro país no tiene restricciones para las compras de equipo de Estados Unidos”, señaló López Obrador en la red social.  Hace una semana, el 9 de abril, López Obrador pidió a Trump la venta de 10,000 ventiladores y 10,000 monitores para enfrentar la epidemia de Covid-19.  (Foto: Twitter @lopezobrador_)  López Obrador calificó lo reportado por Trump como un “nuevo gesto de solidaridad con México\" y le propuso encontrarse en junio o julio para externarle personalmente su agradecimiento y dar testimonio de la entrada en vigor del nuevo Tratado de libre comercio entre México, Estados Unidos y Canadá (T-MEC).  La manera en la que el presidente López Obrador ha manejado la crisis sanitaria ha sido criticada por su reticencia a paralizar las actividades. La falta de insumos para los hospitales y la calidad de los mismos le han merecido una serie de críticas.  El jueves se anunció que la Jornada Nacional de Sana Distancia se extenderá hasta el 30 de mayo, un mes más de lo que antes se había acordado. Aunque debido a la baja o nula transmisión del virus en algunos municipios, las medidas de seguridad sanitaria en esos territorios permanecerán hasta el 17 de mayo.  “Estamos anticipándonos a la Fase 3. Técnicamente no estamos en la Fase 3 de forma generalizada”, explicaron, aunque precisaron que no se ha presentado un incremento equitativo de casos de contagio en las diferentes zonas y municipios del país por lo que no hay una generalidad en todo el país, informó el subsecretario de Salud, Hugo López-Gatell.  “El 8 y 10 de mayo vamos a tener la mayor afectación por coronavirus”, reconoció este viernes el presidente desde Palacio Nacional en su tradicional conferencia de prensa.  En el país crecen las protestas por la falta de insumos para atender la demanda (Foto: Alfredo Estrella / AFP)  “Tenemos que estar completos”, agregó al momento de solicitar la ayuda de enfermeras y médicos de 60 y 65 años para reforzar al sector Salud durante el próximo mes.  Los galenos que acepten deben estar sanos y no estarían en contacto con pacientes de COVID, ni en secciones de atención a la pandemia, reforzarían otros sectores del Salud para no descuidar al resto de la población.  Un cuadro publicado por el director del Hemisferio Occidental del Fondo Monetario Internacional, Alejandro Werner, muestra que el paquete de recursos disponibles anunciado por México es equivalente a menos de uno por ciento del producto interno bruto. Esto se compara con compromisos de gasto de aproximadamente 12% del PIB en Perú y más de 10% en Brasil.  Los intentos de las autoridades mexicanas de contratar más médicos en el país han provocado en los últimos días algunas aglomeraciones frente a las oficinas de contratación, vulnerando las restricciones de distanciamiento social impuestas por la Secretaría de Salud.  El Gobierno ha sido cuestionado por la falta de suministros de equipos de protección para los trabajadores hospitalarios, sobre todo a raíz de varios casos de focos del virus en al menos tres hospitales con decenas de trabajadores médicos infectados.  Las autoridades mexicanas reportaron el jueves 6,297 infectados y 486 fallecidos por el coronavirus, que en el mundo ha dejado a más de 2.1 millones de infectados y más de 143,000 fallecidos.  MÁS SOBRE ESTE TEMA  Coronavirus en México: son 486 muertes y 6,297 casos confirmados  “Proveedor de ventiladores en IMSS tejió red de empresas fantasma”: Mexicanos Contra la Corrupción  Qué municipios presentan condiciones de Fase 3 para el coronavirus y cuáles son las medidas  Cómo hacerse la prueba de COVID en un laboratorio privado",    "title": "Trump garantizó a México la venta 1000 ventiladores para ...",    "url": "https://www.infobae.com/america/mexico/2020/04/17/trump-garantizo-a-mexico-la-venta-1000-ventiladores-para-atender-la-emergencia-del-covid-19/"  }
{    "abstract": "Lee también: Fitch baja la calificación a México por crisis de Covid-19. “La calificación de Baa1 considera lo extensa y diversa que es la economía, la ausencia ...",    "authors": "Viridiana Mendoza Escamilla;Forbes Staff",    "image": "https://cdn.forbes.com.mx/2014/12/reuters-moodys-e1504716110873.jpg",    "metadata": "17 abr. 2020",    "publish_date": "17-04-2020",    "text": "Moody’s rebajó la calificación de México de A3 a Baa1 y le asignó una perspectiva negativa, lo que indica que la nota soberana puede ser ajustada nuevamente en los próximos 18 meses.  La agencia explica que la baja obedece al deterioro de las perspectivas de crecimiento a mediano plazo −que ahora lucen considerablemente más débiles−, de la situación financiera y operativa de Pemex y del marco de políticas públicas y la capacidad institucional.  Lee también: Fitch baja la calificación a México por crisis de Covid-19  “La calificación de Baa1 considera lo extensa y diversa que es la economía, la ausencia de desequilibrios macroeconómicos importantes, y su fortaleza fiscal que si bien se está deteriorando, es comparable con la de sus pares con calificación Baa1. El perfil crediticio también se encuentra apoyado por un sistema financiero saludable y un marco de política monetaria sólido”.  En la escala nacional, Moody’s reafirmó la nota de México como emisor en la grado Aaa.  Las tres principales calificadoras de riesgo degradaron la nota soberana de México en un escalón, de tal forma que, en varias escalas, la calificacón se encuentra cerca de grado especulativo con respecto a la posibilidad de hacer frente a sus obligaciones de deuda.  Encuentra las noticias más destacadas de la economía en Forbes México  En materia de impacto por el coronavirus, Moody’s explica que en 2020, la pandemia global causará una importante disrupción en la economía, a través de canales externos y domésticos.  “Moody’s espera una profunda contracción económica en el segundo trimestre de este año, ante la disrupción de los canales de distribución, una fuerte disminución de la demanda externa proveniente de Estados Unidos y el impacto en la demanda interna de medidas de distanciamiento social asociadas a la cuarentena. Las exportaciones manufactureras y el turismo de México se verán particularmente afectados. Si bien hay considerable incertidumbre sobre la duración y la severidad del choque del coronavirus, Moody’s espera que la economía comience a recuperarse de manera gradual en la segunda mitad de este año”.  La agencia destaca que las medidas anunciadas hasta ahora para atender el choque del coronavirus no son amplias ni en alcance ni en magnitud, representando menos de 1% del PIB.",    "title": "Moody's baja la calificación soberana a México; advierte que ...",    "url": "https://www.forbes.com.mx/economia-moodys-calificacion-mexico-covid-19-coronavirus/"  }
{    "abstract": "Los rectores de las 196 universidades públicas y privadas del país acordaron por unanimidad que ante la emergencia sanitaria generada por la presencia del ...",    "authors": " ",    "image": " ",    "metadata": "17 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "Ante Covid-19 ya no habrá regreso a las aulas este semestre ...",    "url": "https://www.elsoldemexico.com.mx/mexico/universidades-publicas-privadas-no-habra-regreso-aulas-este-semestre-2020-covid-19-5115224.html"  }
{    "abstract": "México convoca médicos de 60-65 años para trabajar en hospitales no COVID. El gobierno federal prevé reclutar hasta 20,000 médicos y enfermeras retirados, a ...",    "authors": "Cuartoscuro;Galo Cañas;Lidia Arista",    "image": "https://cdn-3.expansion.mx/dims4/default/64006d1/2147483647/strip/true/crop/1920x1008+0+136/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2F9e%2Fae%2F6623f56e43d9850f0e4fe58c637c%2Fcuartoscuro-754727-digital.jpeg",    "metadata": "17 abr. 2020",    "publish_date": "17-04-2020",    "text": "“Podrían participar trabajando en sus mismas instituciones, no en hospitales COVID o donde se atendería a enfermos, sino en hospitales en donde se tienen que seguir atendiendo otros padecimientos y siempre y cuando no tengan una enfermedad ellos saben, que no sean hipertensos, que no tengan obesidad, diabetes, y si están sanos aún de 60 a 65 años pueden, si voluntariamente lo desean, ayudarnos”, explicó.  Para enfrentar la fase tres del COVID-19, en la que habrá algunos días en donde se prevén hasta 5,000 contagios cada 24 horas, el gobierno federal ha reclutado a médicos y enfermeras para garantizar que haya atención para todos los que requieran hospitalización.  De acuerdo con estimaciones del gobierno federal, en México hay alrededor de 40,000 médicos y enfermeras de entre 60 y 65 años de edad, de los que se calcula que el 50% está saludable, por lo que se podrían reclutar hasta 20,000.",    "title": "México convoca médicos de 60-65 años para trabajar en ...",    "url": "https://politica.expansion.mx/presidencia/2020/04/17/mexico-convoca-medicos-de-60-65-anos-para-trabajar-en-hospitales-no-covid"  }