  {    "abstract": "México es el primer consumidor de videojuegos en América Latina y a nivel mundial ocupa el lugar número 12. Son un fenómeno importante en el país, pues ...",    "authors": "Alejandro Granados",    "image": "https://www.24-horas.mx/wp-content/uploads/2020/01/Videojuegos.jpg",    "metadata": "4 ene. 2020",    "publish_date": "04-01-2020",    "text": "Compartir  México es el primer consumidor de videojuegos en América Latina y a nivel mundial ocupa el lugar número 12. Son un fenómeno importante en el país, pues se estima que la mitad de la población los utiliza, y aunque son un espacio de anunciantes de comida chatarra, también podrían ser una herramienta para promover hábitos saludables, afirmaron expertos de la UNAM.  Adolfo Gracia Vázquez y Emmanuel Galicia Martínez, de la Facultad de Ciencias Políticas y Sociales (FCPyS), indicaron que en el país el mayor punto de consumo es a través de la red, por lo que la migración de medios tradicionales a streaming (transmisión en directo) cobra cada vez mayor relevancia, sobre todo en espacios de juego y entre anunciantes de comida con bajo valor nutritivo.  Las empresas, en particular de alimentos chatarra, encuentran en los videojuegos una manera de comunicarse con nuevos públicos y de generar contenido, pues generalmente estos productos se relacionan con la felicidad.  Dentro de un videojuego, la publicidad aparece constantemente con promociones y descuentos, y para pasar a otro nivel se debe observar un video; también hay anuncios en torneos de videojugadores o a través de influencers, que transmiten en vivo sus partidas y hacen comerciales.  “Hay una serie de elementos que contribuyen a esta situación: vivimos en una sociedad consumista, en la que tener más se refleja en los hábitos alimenticios. Además, hay un cambio de consumo de medios: la gente pasa horas frente a las pantallas y en las redes sociales, y cada vez más se suman a la digitalización”, dijo Gracia Vázquez.  No obstante, acotó Galicia Martínez, los videojuegos se pueden adaptar para fomentar hábitos saludables mediante la realidad aumentada; algunos, por ejemplo, incitan a los usuarios a tener actividad física y social.  gac",    "title": "México es el mayor consumidor de videojuegos en ...",    "url": "https://www.24-horas.mx/2020/01/04/mexico-es-el-mayor-consumidor-de-videojuegos-en-latinoamerica/"  }
{    "abstract": "En México el 4 de enero se celebra el Día del Periodista y fue por la labor particular de un hombre que inició esta actividad en nuestro país.",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/01/04151938/dia_del_periodista_mexico_periodismo.jpg",    "metadata": "4 ene. 2020",    "publish_date": "04-01-2020",    "text": "Este 4 de enero, es un día de orgullo y celebración para todos aquellos que se dedican al periodismo, actividad que en muchas ocasiones se ha considerado como el cuarto poder del país.  Aunque de manera internacional el Día del Periodista se celebra en otra fecha, en México esta celebración inició gracias a la labor de Manuel Caballero, considerado como el iniciador de esta labor en nuestro país y que falleció en este mismo día en 1926.  Manuel Caballero fue estudiante de la Universidad de Guadalajara en la especialidad de Derecho, pero que empezó a trabajar como redactor en diarios como El Monitor, El Federalista y La Época.  En su labor defendió la idea la República y enfatizó a grandes pensadores Rousseau y Voltaire, con los cuales trato de influenciar a gobiernos como los de Lerdo de Tejada y Porfirio Díaz.  Al morir, el gobierno declaró celebrar este día como el Día del Periodista a nivel nacional.  El periodismo en México  Cabe destacar que, en el mundo, el periodismo es una profesión de alto riesgo, pues después de Afganistán, nuestro país es el que más muertes de periodistas registra.  Así pues, de acuerdo con datos de la Federación de Asociaciones de Periodistas Mexicanos, en los últimos 15 años se han registrado 139 homicidios y 22 desapariciones de periodistas en México. Te puede interesar Pide AMLO vigilar y cuidar los programas sociales  Por: Redacción Digital El Heraldo de México  dhfm",    "title": "Día del Periodista en México: ¿Cómo surgió esta celebración?",    "url": "https://heraldodemexico.com.mx/pais/dia-del-periodista-mexico-periodismo/"  }
{    "abstract": "El periódico El Economista te informa que ante la contingencia ocasionada por la pandemia mundial generada por COVID-19, la cual afecta a nuestro país, ha ...",    "authors": "__Export Sites Eleconomista Arte Nofoto.Png",    "image": "https://www.eleconomista.com.mx/__export/1578190990016/sites/eleconomista/img/2020/01/04/felix-alberto-linares-alcalde-edo-mex-twitter-cortesia.png_673822677.png",    "metadata": "4 ene. 2020",    "publish_date": "04-01-2020",    "text": "La Fiscalía General del Estado de Morelos informó que el desplome de una aeronave, ocurrida este sábado 4 de enero en el municipio de Puente de Ixtla, que causó la muerte del alcalde de Ocuilan, Estado de México, Félix Alberto Linares, y heridas en un acompañante se debió presuntamente a una falla mecánica.  En una tarjeta informativa, la dependencia señaló que elementos de la Coordinación de Servicios Periciales realizaron a las 14:15 horas de este sábado, en el aeródromo ubicado en San José Vista Hermosa, municipio de Puente de Ixtla, el levantamiento legal del cuerpo de Félix Alberto “N”, de 52 años de edad, alcalde del municipio de Ocuilan.  Añadió que el cadáver del presidente municipal presentaba quemaduras de tercer y cuarto grados.  Félix Alberto Linares viajaba en compañía de Josafat “N”, de 40 años de edad, el cual presentó quemaduras de segundo y tercer grados, y fue trasladado a un hospital de la zona para su atención médica.  La Fiscalía dio a conocer que cuerpos de emergencia laboraron en el lugar de los hechos desde la recepción del reporte.  De acuerdo con las primeras versiones en el lugar, ambos hombres realizaban prácticas en una aeronave de tipo ultra ligero que se desplomó, al parecer, por una falla mecánica, por lo que a través de la Fiscalía Regional de la Zona Sur se inició la carpeta de investigación correspondiente.  Sobre el deceso del alcalde, el ayuntamiento de Ocuilan invitó a los medios de comunicación a respetar la petición de la familia de Félix Alberto Linares de privacidad \"en estos momentos de sumo pesar que los embarga\".  Gobernador del Estado de México expresa sus condolencias  El gobernador del Estado de México, Alfredo Del Mazo, expresó este sábado su pésame por el fallecimiento del alcalde de Ocuilan, Félix Alberto Linares González, en un accidente aéreo ocurrido en Puente de Ixtla, Morelos.  En redes sociales, el mandatario estatal publicó: \"Mi más sentido pésame por el fallecimiento del presidente municipal de Ocuilan, Félix Alberto Linares. Toda mi solidaridad con familiares y amigos\".  Mi más sentido pésame por el fallecimiento del Presidente Municipal de #Ocuilan, Félix Alberto Linares. Toda mi solidaridad con familiares y amigos. — Alfredo Del Mazo (@alfredodelmazo) January 4, 2020  La Dirección Extraordinaria del Partido de la Revolución Democrática (PRD) en el Estado de México lamentó también el deceso de Linares González.  Expresó sus condolencias a familiares y amigos de \"nuestro entrañable compañero de partido, así como solidaridad y respaldo\".  \"El doctor Alberto Linares González destacó por su incansable lucha para lograr un mejor estado y un mejor municipio, sobre todo fue defensor incansable del medio ambiente y de la justicia social\", dijo.  kg",    "title": "Alcalde de Ocuilan, Estado de México, falleció en accidente ...",    "url": "https://www.eleconomista.com.mx/politica/Alcalde-de-Ocuilan-Estado-de-Mexico-fallecio-en-accidente-aereo-20200104-0012.html"  }
{    "abstract": "Maestros participan en Grupo Social Promotor de México a título personal; ... La Organización Editorial Mexicana consultó a liderazgos del SNTE en la ...",    "authors": " ",    "image": " ",    "metadata": "4 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "INE multará al SNTE si financia a nuevo partido",    "url": "https://www.elsoldemexico.com.mx/mexico/politica/ine-multara-al-snte-si-financia-a-nuevo-partido-4657103.html"  }
{    "abstract": "CIUDAD DE MÉXICO, 4 ene (Reuters) - Una nueva prohibición del uso de bolsas de plástico lanzada en Ciudad de México ha recreado escenas que parecen ...",    "authors": "Por Daina Beth Solomon Y Sharay Angulo;Min. De Lectura",    "image": "https://s4.reutersmedia.net/resources/r/?m=02&d=20200104&t=2&i=1472130934&w=1200&r=LYNXMPEG030D6-OUSLT",    "metadata": "4 ene. 2020",    "publish_date": "04-01-2020",    "text": "CIUDAD DE MÉXICO, 4 ene (Reuters) - Una nueva prohibición del uso de bolsas de plástico lanzada en Ciudad de México ha recreado escenas que parecen sacadas de un viaje en el tiempo al pasado, mientras los fabricantes locales de estos empaques temen que puedan terminar siendo obsoletos.  Foto del jueves de un hombre parado al lado de una pila de bolsas de basura en Ciudad de México. Ene 2, 2020. REUTERS/Gustavo Graf  Esta semana, el gobierno capitalino prohibió las bolsas de plástico de un solo uso siguiendo los esfuerzos en todo el mundo para proteger al medio ambiente, lo que desató protestas por parte de quienes las fabrican.  “Tenemos que sacar el plástico de circulación”, dijo Andrée Lilian Guigue, encargada de supervisar la prohibición en la secretaría de medio ambiente de Ciudad de México, una de las metrópolis más grandes del mundo.  “El plástico como otros residuos que dañan el planeta terminan en las barrancas de la ciudad, terminan en los bosques de la ciudad, (...) en los espacios públicos de la ciudad, y nadie los recoge”, agregó.  La regulación, que entró en vigencia el 1 de enero, prohíbe la venta o distribución de las bolsas de plástico que inundaron a los comercios minoristas, desde las tiendas Walmart hasta los abarrotes que venden refrescos y cigarrillos.  La asociación mexicana de la industria del plástico, Anipac, señala que los aproximadamente 20 millones de personas que viven en la capital mexicana y su zona metropolitana usan alrededor de 68,000 toneladas de bolsas por año.  Las multas para los infractores de las nuevas disposiciones de la ley capitalina de residuos sólidos que limita el uso de bolsas de plástico podrían oscilar entre 42,000 pesos (2,220 dólares) y 170,000 pesos (8,987 dólares).  Gabriel Sánchez, que vende frutas y verduras en un mercado capitalino, dijo que la prohibición le recuerda a una época previa a que el plástico se volviera barato y dominante.  “Era pura bolsa de papel en los años 60 y principios de los 70 (...) Y ya vamos a regresar otra vez al papel, los costales, a las cestillas, las canastas...”, dijo. “Yo creo que se va a tardar pero sí, la gente se va a acostumbrar”.  Compañías como la unidad de Walmart en México, la panificadora Bimbo y el conglomerado Femsa acordaron con la ciudad ofrecer bolsas reutilizables de forma gratuita este mes, así como explorar formas de reducir los envases plásticos. Los productores de plástico insisten en que el plan costará empleos y ganancias en una industria que ya está luchando por adaptarse a un mosaico de reformas en todo el país, mientras presionan a los legisladores para que promulguen una ley federal que estandarice las reglas y permita bolsas reutilizables y más gruesas.  “La solución sería, más que prohibir, regular las bolsas”, dijo Aldimir Torres, presidente de Anipac, que contabiliza al menos 141 compañías dedicadas a fabricar bolsas y películas de plástico, las cuales generan unos 8,270 empleos.  A nivel nacional, la industria del plástico genera alrededor de 30,000 millones de dólares al año, pero se redujo al menos un 1.2% en 2019, en parte debido a las nuevas prohibiciones de plástico en varios estados y municipios de México, según la Anipac.  El gobierno capitalino cree que la solución podría ser bolsas compostables, hechas de un material delgado que se descomponga fácilmente en plantas industriales especiales.  Pero José del Cueto, portavoz de Inboplast, una asociación de empresas que fabrican bolsas que describen como más sostenibles, dijo que hacer ese tipo específico de bolsas requeriría costosos materiales importados de Europa o China.  El sector está abogando por un modelo similar al usado en California, que prohibió las bolsas de plástico en 2014, pero permite bolsas de plástico gruesas que se pueden usar varias veces e incorporan cierto porcentaje de material reciclado.  (1 dólar= 18.9170 pesos mexicanos)  Reporte de Sharay Angulo y Daina Beth Solomon, reporte adicional de Josué González.",    "title": "Ciudad de México \"viaja en el tiempo\" con prohibición de ...",    "url": "https://lta.reuters.com/articulo/medioambiente-mexico-plastico-idLTAKBN1Z30CY-OUSLT"  }
{    "abstract": "“DiDi México, me cobraron el viaje que no completé, porque el conductor iba borracho. Ayer por la noche pedí un DiDi como casi siempre, el chofer venía muy ...",    "authors": " ",    "image": " ",    "metadata": "4 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "Sus choferes son señalados por estafar, robar y manejar ...",    "url": "https://www.sinembargo.mx/04-01-2020/3706511"  }
{    "abstract": "Paola Durante denuncia negligencia en la muerte de su tío por Covid-19. Por Agencia México. - Hace 2 horas. Este vídeo, además, cuenta con ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1578165048868/sites/elimparcial/img/2020/01/04/cxsar_morales.jpg_673822677.jpg",    "metadata": "4 ene. 2020",    "publish_date": "04-01-2020",    "text": "CIUDAD DE MÉXICO.- La más grande empresa hispanoparlante de contenidos y creadores de youtubers en México, con más de 42 millones de seguidores, hoy se encuentra herida y con una baja en su popularidad.  Hace unas semanas, el escándalo cimbró a Badabun, ya que cinco de sus conductores denunciaron que sufrieron acoso sexual, homofobia, explotación laboral y estrés.  La polémica provocó la destitución de su CEO, César Morales, y el despido de la mayor parte de su plantilla, como es el caso de Lizbeth Rodríguez, la conductora de uno de los productos más rentables del famoso canal de YouTube, \"Exponiendo infieles\".  Alex Flores, Kim Shantal, Daniela \"Queen\" Buenrostro, Kevin Achutegui y Dani Alfaro, quienes durante mucho tiempo fueron conductores en la plataforma digital, denunciaron la violencia y el abuso que vivieron al interior de la empresa. Su testimonio sirvió para poner sobre la mesa el manejo del canal.  A pesar de que \"La ex chica Badabun\" declaró que ya no tenía trabajo porque \"no hay manera de seguir en algo que ya no existe\", los planes no se terminan para la joven de 25 años. Hace unos días confesó en su canal de YouTube que ella jamás se queda quieta y ya tiene muchos proyectos en puerta, como conferencias o seriales ya planeados con antelación.  Reiteró que aún tiene contratos con otras marcas y series que saldrán al aire este 2020, como la de \"Cásate conmigo\", de Facebook: \"Yo tengo que cumplir con mi parte, no me permitiría dejar algún proyecto inconcluso. Tengo contrato con otras compañías. Si quiero ser youtuber, yo no puedo romper mis contratos porque hablaría muy mal de mí\", dijo.  Por medio de un comunicado, Badabun explicó: \"Todo el equipo que conformamos la empresa lamentamos profundamente los hechos sucedidos durante los pasados días, razón por la que César Morales Jiménez ha sido removido de su posición como Director General\".    Según cifras del sitio web Social Blade, que se encarga de realizar estadísticas de los canales de YouTube, las ganancias mensuales que deja este proyecto se estiman entre 71 mil dólares y poco más de 1 millón de dólares anuales. Además, están en el primer lugar de las plataformas más vistas en todo México.  El ex CEO de Badabun contó que aunque es socio mayoritario, actualmente no tiene el control de la empresa, ya que sólo tiene el 35 por ciento de las acciones.  César Morales compartió que está desempleado por el momento. Pide estar en paz por salud mental. Actualmente ejerció una demanda contra Kevin, Álex, Kim, \"Queen\" Buenrostro y Dani Alfaro.  ",    "title": "La caída de Badabun",    "url": "https://www.elimparcial.com/espectaculos/La-caida-de-Badabun-20200104-0050.html"  }
{    "abstract": "Lágrimas de pacientes con Covid-19 también son contagiosas. 12:55 pm. Ante contingencia sanitaria GN y Cisco brindan recomendaciones para uso adecuado ...",    "authors": "Redacción Horas",    "image": "https://www.24-horas.mx/wp-content/uploads/2020/01/píldoras-unicornio.jpg",    "metadata": "4 ene. 2020",    "publish_date": "04-01-2020",    "text": "Compartir  Las píldoras para defecar de colores volvieron a hacerse tendencia en días recientes, y ahora ya están disponibles en diversas tiendas de México.  Este producto se popularizó en 2015, y tiene como fin que las heces sean expulsadas en varios colores, supuestamente para conseguir excretar como unicornio.  A través de píldoras rellenas de diamantina, internautas han decidido volverse parte del juego viral, pese a las contraindicaciones que se han dado a conocer por parte de los expertos.  Se ha señalado que la diamantina puede provocar serios daños en la salud, ya que los materiales con los que se elaboran son vidrio, plástico y metal, además de que pueden tener filo.  Entre los riesgos mencionados se encuentran: infecciones gastrointestinales, intoxicación por metales pesados, obstrucción intestinal, perforación gastrointestinal, peritonitis y sangrado intestinal.  Sin embargo, pese a las alertas, este producto recientemente se ha puesto a la disposición de los interesados en México, a través de tiendas, así como en páginas de Internet.  fahl",    "title": "Venden en México píldoras para hacer popó de unicornio",    "url": "https://www.24-horas.mx/2020/01/04/venden-en-mexico-pildoras-para-hacer-popo-de-unicornio/"  }
{    "abstract": "Covid-19 en México: Suman 19 mil 224 casos confirmados y mil 859 decesos. Por El Imparcial. - Hace 11 horas.",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1578184602655/sites/elimparcial/img/2020/01/04/1_8_crop1578184602296.jpg_673822677.jpg",    "metadata": "4 ene. 2020",    "publish_date": "04-01-2020",    "text": "PUEBLA, Puebla.- Enrique Montero Ponce, el periodista más longevo, falleció este sábado a sus 91 años de edad.  Este 4 de diciembre, en plena conmemoración del Día del Periodista en México, Ana Montero, compañera de trabajo de Enrique, confirmó la lamentable noticia.  Amigos con profundo dolor les comparto que Don Enrique Montero Ponce descansa en paz. Ya está con Dios Nuestro Señor el más grande de los grandes. pic.twitter.com/4Z9QjYzwri — Ana Montero (@AnaMonteroR) January 4, 2020  El poblano empezó su trayectoria en la profesión desde el tercer año de secundaria, pues colaboraba en artículos de beisbol y box para un periódico local.  En Puebla emprendió como reportero deportivo, así como otras fuentes políticas y sociales.  Miguel Barbosa Huerta, actual gobernador del estado, dio sus condolencias por la muerte del periodista.  Envío un abrazo fraterno y mi más sentido pésame, a familiares y amigos de Don Enrique Montero Ponce, decano del periodismo en Puebla.  Partió hoy, #DíaDelPeriodista dejando un gran legado para quienes ejercen tan noble oficio.  Descanse en paz. — Miguel Barbosa (@MBarbosaMX) January 4, 2020  Con información de El Popular.",    "title": "Muere Enrique Montero Ponce, periodista más longevo, en el ...",    "url": "https://www.elimparcial.com/mexico/Muere-Enrique-Montero-Ponce-periodista-mas-longevo-en-el-Dia-del-Periodismo-20200104-0076.html"  }
{    "abstract": "El programa funciona como un seguro que le permite al gobierno mexicano vender en los mercados internacionales cada barril de petróleo a 49 dólares, aunque ...",    "authors": " ",    "image": " ",    "metadata": "4 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "México concreta las coberturas petroleras para 2020",    "url": "https://www.elsoldemexico.com.mx/finanzas/mexico-concreta-las-coberturas-petroleras-para-2020-4657128.html"  }