  {    "abstract": "Alrededor de 100 migrantes llegaron a la frontera de Guatemala con México, en espera de organizarse para cruzar en caravana. A",    "authors": "",    "image": "https://i2.wp.com/lopezdoriga.com/wp-content/uploads/2020/01/campamento-improvisado-para-migrantes.jpg?fit=1920%2C1080&ssl=1",    "metadata": "19 ene. 2020",    "publish_date": "19-01-2020",    "text": "Alrededor de 100 migrantes llegaron a la frontera de Guatemala con México, en espera de organizarse para cruzar en caravana  Un nuevo grupo de migrantes llegó este domingo a la frontera sur de México, para alistar su cruce.  El martes, una caravana migrante partió de Honduras con la intención de llegar a Estados Unidos. Tras varias horas a pie y en diversos vehículos cuyos conductores les dieron ‘aventón’, llegaron a Guatemala.  Este sábado se congregó el mayor grupo de indocumentados en los límites de Tecún Umán con Ciudad Hidalgo, Chiapas, para ingresar de manera irregular; acto que solo consiguieron 821 personas antes de que la Guardia Nacional mexicana cerrara el Puente Internacional Rodolfo Robles.  Desde entonces, alrededor de 100 migrantes llegaron a la frontera de Guatemala con México, en espera de organizarse para cruzar en caravana.  El contingente fue recibido en un albergue de Ayutla, en el departamento guatemalteco de San Marcos. En tanto, en Tecún Umán estiman que habrá hasta dos mil 400 migrantes.  Ante ello, se han instalados campamentos móviles extraordinarios, dado que la Casa del Migrante solo tiene capacidad para 400 personas.  Se prevé que el lunes, un nutrido grupo de hondureños busque cruzar hacia México, aunque el Instituto Nacional de Migración advirtió que solo podrán hacerlo de forma legal tras un procedimiento de conformidad con la Ley de Migración y Reglamento.  Mietras tato, el INM y la GN inspeccionan los ríos Suchiate y Usumacinta, además de realizar tareas de supervisión en los puentes fronterizos de Ciudad Hidalgo y Talismán.  Con información de Milenio y EFE",    "title": "Llega nuevo grupo de migrantes a frontera sur de México",    "url": "https://lopezdoriga.com/internacional/migracion/llega-nuevo-grupo-de-migrantes-a-frontera-sur-de-mexico/"  }
{    "abstract": "Covid-19 en México: Suman 19 mil 224 casos confirmados y mil 859 decesos. Por El Imparcial. - Hace 9 horas.",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1579484473684/sites/elimparcial/img/2020/01/19/forest-2964073_1920_1.jpg_673822677.jpg",    "metadata": "19 ene. 2020",    "publish_date": "19-01-2020",    "text": "CIUDAD DE MÉXICO.-Para la noche de hoy y la madrugada del lunes se prevé un marcado descenso de temperatura en el Norte, el Noreste, el Oriente y el Centro de la República Mexicana, y la posible caída de nieve y/o aguanieve en las cimas montañosas Pico de Orizaba, Cofre de Perote, Sierra Negra, Nevado de Toluca, Popocatépetl e Iztaccíhuatl.  Asimismo, se pronostican lluvias puntales intensas en Hidalgo, Oaxaca, Puebla, San Luis Potosí y Veracruz; muy fuertes en Querétaro y Tamaulipas, y fuertes en la Ciudad de México, Chiapas, Estado de México, Guanajuato, Michoacán y Tlaxcala, las cuales podrían acompañarse de descargas eléctricas y posible caída de granizo.  Además, persistirá el evento de Norte con rachas de viento de 80 kilómetros por hora (km/h) y oleaje de 2 a 4 metros de altura en las costas de Tamaulipas, Veracruz y el Golfo de Tehuantepec, y con rachas de 70 km/h en el Istmo de Tehuantepec.  El Frente Frío Número 32 y la masa de aire que lo impulsa ocasionarán las condiciones descritas, mismas que persistirán hasta mañana lunes.  Pronóstico para mañana  Se prevé descenso de temperatura en gran parte del territorio nacional, por lo que se estiman temperaturas mínimas de -10 a -5 grados Celsius y heladas en las montañas de Chihuahua y Durango, de -5 a 0 grados Celsius con heladas en las sierras de Baja California, Coahuila, Estado de México, Nuevo León, Puebla, Sonora, Tlaxcala y Zacatecas, y de 0 a 5 grados Celsius en las cordilleras de Aguascalientes, Jalisco, Michoacán, Oaxaca, Querétaro, San Luis Potosí y Tamaulipas.  También se pronostica la posible caída de nieve o aguanieve durante la madrugada en cimas montañosas del Pico de Orizaba, Cofre de Perote, Sierra Negra, Nevado de Toluca, Popocatépetl e Iztaccíhuatl, así como bancos de niebla matutinos en zonas de la Ciudad de México, Chiapas, Chihuahua, Durango, Estado de México, Guanajuato, Morelos, Nuevo León, Oaxaca, Puebla, San Luis Potosí y Zacatecas.  Se pronostican lluvias puntales intensas en Chiapas, Oaxaca y Veracruz; muy fuertes en Tabasco; fuertes en Campeche y Puebla; intervalos de chubascos en la Ciudad de México, el Estado de México, Guerrero, Hidalgo, Michoacán, Quintana Roo y Yucatán, y lluvias aisladas en Jalisco, Morelos, Querétaro, San Luis Potosí y Tlaxcala.  Persistirá el evento de Norte con rachas de viento de 90 km/h y oleaje de 3 a 5 m en las costas de Veracruz y el Golfo de Tehuantepec, con rachas de 60 km/h en Istmo de Tehuantepec, y con rachas de 60 km/h y oleaje de 1 a 3 m en las costas de Campeche, Quintana Roo, Tabasco, sur de Tamaulipas y Yucatán.  Además, se prevén rachas de viento de 50 km/h y posibles tolvaneras en zonas de Coahuila, Chihuahua, Durango, Puebla, San Luis Potosí y Zacatecas.",    "title": "Clima hoy: Se prevé un marcado descenso de la temperatura",    "url": "https://www.elimparcial.com/mexico/Clima-hoy--Se-preve-un-marcado-descenso-de-la-temperatura-20200119-0094.html"  }
{    "abstract": "¿Cómo cuentan a los infectados de covid-19 en México?",    "authors": "",    "image": "https://cnnespanol2.files.wordpress.com/2020/01/200119180841-inmigrantes-honduras-mexico-frontera-full-169.jpg?quality=100&strip=info&w=1200",    "metadata": "19 ene. 2020",    "publish_date": "19-01-2020",    "text": "Un grupo masivo de migrantes centroamericanos con intenciones de entrar a México, se encuentra acampando en el lado guatemalteco de la frontera. Tras un caótico incidente en el que un numeroso grupo trató de entrar a la fuerza a territorio mexicano este sábado, los migrantes tomaron la decisión de esperar. La caravana se originó en Honduras y tiene como propósito llegar a la frontera con Estados Unidos para que sus integrantes pidan asilo. Michelle Mendoza nos informa",    "title": "Migrantes centroamericanos aguardan en la frontera con ...",    "url": "https://cnnespanol.cnn.com/video/inmigrantes-caravana-mexico-frontera-mendoza-informe/"  }
{    "abstract": "Suman 686 decesos y 8 mil 261 casos de COVID-19 en México | 19 de abril. En México durante las últimas 24 horas se han registrado 686 defunciones y 8 mil ...",    "authors": " ",    "image": " ",    "metadata": "19 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "México busca a 11 mil niños desaparecidos;' a alerta Amber ...",    "url": "https://www.msn.com/es-mx/noticias/mexico/m%C3%A9xico-busca-a-11-mil-ni%C3%B1os-desaparecidos-a-alerta-amber-no-sirve-activistas/ar-BBZ6DCA"  }
{    "abstract": "Suman 686 decesos y 8 mil 261 casos de COVID-19 en México | 19 de abril. En México durante las últimas 24 horas se han registrado 686 defunciones y 8 mil ...",    "authors": " ",    "image": " ",    "metadata": "19 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "Inauguran López Obrador y Murat camino en Oaxaca",    "url": "https://www.msn.com/es-mx/noticias/mexico/inauguran-l%C3%B3pez-obrador-y-murat-camino-en-oaxaca/ar-BBZ7B2p"  }
{    "abstract": "Configura las noticias de acuerdo a tu interés. Configurar · Inicio · Estados · Coronavirus México · Noticias de hoy · Covid-19 · Coronavirus Sinaloa · Coronavirus ...",    "authors": "",    "image": "https://assets.debate.com.mx/__export/1577028231027/sites/debate/img/2019/12/22/gasolina_tematica_2.jpg_673822677.jpg",    "metadata": "19 ene. 2020",    "publish_date": "19-01-2020",    "text": "México.- Hoy domingo 19 de enero de 2020, así amaneció el precio de la gasolina Magna, Premium y Diesel que se despachan en las diversas estaciones de servicio del país.  A continuación, te damos a conocer algunos de los precios generales por estado de la República.  Precio promedio de la gasolina en Sinaloa:  Magna 19.96  Premium 21.71  Diesel 21.82  Precio promedio de la gasolina en Ciudad de México (CDMX):  Magna 20.55  Premium 21.65  Diesel 21.39  Precio promedio de la gasolina en Jalisco:  Magna 20.43  Premium 21.67  Diesel 21.34  Precio promedio de la gasolina en Nuevo León:  Magna 19.9  Premium 21.52  Diesel 21.54  Precio promedio de la gasolina en Chihuahua:  Magna 17.64  Premium 19.16  Diesel 20.59  Precio promedio de la gasolina en Tamaulipas:  Magna 16.76  Premium 18.45  Diesel 20.53  Precio promedio de la gasolina en Michoacán:  Magna 20.1  Premium 21.18  Diesel 21.67  Precio promedio de la gasolina en Puebla:  Magna 19.32  Premium 20.4  Diesel 20.92  Precio promedio de la gasolina en Estado de México (Edomex):  Magna 19.96  Premium 21.15  Diesel 21.13  Precio promedio de la gasolina en Hidalgo:  Magna 19.08  Premium 20.21  Diesel 20.79  Precio promedio de la gasolina en Veracruz:  Magna 19.16  Premium 20.25  Diesel 20.77  Precio promedio de la gasolina en Oaxaca:  Magna 20.09  Premium 21.2  Diesel 21.71  Precio promedio de la gasolina en Tabasco:  Magna 18.62  Premium 19.62  Diesel 20.2  Precio promedio de la gasolina en Quintana Roo:  Magna 19.87  Premium 20.79  Diesel 21.41  Puedes consultar los precios de los demás estados del país dando clic AQUÍ.",    "title": "Precio de la gasolina en México hoy 19 de enero",    "url": "https://www.debate.com.mx/estados/Precio-de-la-gasolina-en-Mexico-hoy-19-de-enero-20200119-0007.html"  }
{    "abstract": "El periódico El Economista te informa que ante la contingencia ocasionada por la pandemia mundial generada por COVID-19, la cual afecta a nuestro país, ha ...",    "authors": "José Soto Galindo;__Export System Cmsmedios Users;Autor Jose.Soto",    "image": "https://www.eleconomista.com.mx/__export/1507842965653/sites/eleconomista/img/historico/tribunal-ng-06.jpg_673822677.jpg",    "metadata": "19 ene. 2020",    "publish_date": "19-01-2020",    "text": "En 18 años de litigios en el Tribunal Federal de Justicia Administrativa (TFJA), los defensores del Estado mexicano perdieron 7 de cada 10 casos. Fueron 41,648 descalabros de los 57,497 asuntos vistos en el tribunal en el periodo, una efectividad de 27.6 por ciento. Esas derrotas judiciales costaron al erario 448,606,069,500 pesos, o el equivalente a 1.9% del PIB de 2018.  A ese monto derivado de derrotas judiciales puede sumarse la cantidad de dinero perdida por asuntos en trámite y pendientes de resolución en todo el país, calculada en 57,190 millones de pesos sólo en 2018.  Se calcula que por cada 10 asuntos que ingresan a los órganos de justicia 4 se resuelven en forma definitiva y 6 quedan pendientes de resolución (la proporción es 7 a 10 a nivel federal y de 2 a 10 a nivel estatal).  Estas cifras se encuentran en Estadística Judicial en México. Ensayo sobre la situación que guarda la administración de justicia en el país (Zapopan, 2019), una investigación del abogado Antonio de J. Remes Díaz con información estadística judicial de 2001 a 2019.  Remes Díaz introduce en su libro el concepto CRIRA, para designar la Capacidad Real Institucional de Resolución de Asuntos, que define como el conjunto de recursos presupuestarios, humanos, materiales e institucionales para proveer justicia y resolver problemas jurídicos en el ámbito de sus funciones, facultades y competencias durante un ejercicio fiscal.  Así, por ejemplo, una mayor CRIRA en el sistema de administración de justicia del país es equivalente a menor corrupción; una menor CRIRA es equivalente a mayor corrupción.  La forma de calcular la CRIRA, dice Remes Díaz, es dividiendo el número de asuntos concluidos de un ejercicio fiscal entre el volumen de asuntos ingresados en el periodo y el volumen de asuntos rezagados de ejercicios fiscales previos.  “La estimación que aquí se aborda parte de la omisión del Estado mexicano en su función monopólica de administrar justicia y proveerla en términos del artículo 17 constitucional”, escribió Remes Díaz.  Las pérdidas monetarias derivadas de una baja efectividad de los abogados del Estado mexicano serán mayores si se suman los montos por derrotas relacionadas con la defensa de las 32 entidades de la república en los respectivos tribunales administrativos, o los litigios en materias distintas a la administrativa, como compensaciones por causas penales, laborales o mercantiles, o los pleitos en instancias internacionales, como arbitrajes o controversias. Pero —no sé si por suerte, para evitar la sorpresa que provoque el llanto, o como laguna informativa que documente el optimismo— estos datos son inexistentes.  Y a la cifra final, por supuesto, faltará sumarle las pérdidas provocadas por la deficiencia del sistema penal para perseguir, castigar y evitar la corrupción.  El trabajo de Remes Díaz, del que me hizo llegar una copia a finales del año pasado, se basa en 220 solicitudes de acceso a la información a instancias federales y estatales (de las cuales se derivaron 44 recursos de revisión y una controversia constitucional que deberá resolver la Suprema Corte), con el objetivo de conocer el estado que guarda la administración de justicia en México. Una tarea titánica, enciclopédica, sobre un sector que exige una transformación urgente para mejorar las condiciones de desarrollo social y económico del país.",    "title": "Derrotas en el TFJA costaron 1.9% del PIB al Estado mexicano",    "url": "https://www.eleconomista.com.mx/opinion/Derrotas-en-el-TFJA-costaron-1.9-del-PIB-al-Estado-mexicano-20200119-0011.html"  }
{    "abstract": "Covid-19 en México: Suman 19 mil 224 casos confirmados y mil 859 decesos. Por El Imparcial. - Hace 2 horas. La OFT ofrcio a los menores vía ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1579465632835/sites/elimparcial/img/2020/01/19/a3ca94e62caa62caf8bf00b72a5723da6634fb69w.jpg_673822677.jpg",    "metadata": "19 ene. 2020",    "publish_date": "19-01-2020",    "text": "CIUDAD DE MÉXICO.- María tiene nueve años. Le gusta el fútbol, asiste a la primaria, le gusta leer y jugar con su perrita, Mía. Hace tres años, todavía vivía en la Casa Hogar y Futuro y estaba lejos de imaginar que tendría una madre llamada Ana María Rosas.  Cuando se conocieron, recuerda su ahora mamá legal, María se echó a correr. \"Ese es el recuerdo que tengo de ella\", cuenta la madre en entrevista con Efe.  Para entonces, Ana María ya tenía preparado todo para la llegada de su hija. Había modificado su casa, con rejas en el balcón para evitar accidentes, y había decorado la habitación de su pequeña con colores rosas y morados, su cama y una cocinita para que pudiera jugar.  LA ODISEA DE ADOPTAR EN MÉXICO  Hacía ya tiempo que Ana María había decidido ser madre, aunque sabía que biológicamente era imposible, pues había atravesado por una histerectomía.  Entonces supo que su única opción era la adopción aunque nunca imaginó que en el proceso tendría que superar barreras y no claudicar ante su objetivo de tener un hijo.  Ana María trabaja como editora en un periódico y no tiene pareja, pero además, en aquel entonces rebasaba ya la cuarta década de vida.  \"La primera vez que llegué a una oficina del DIF (Sistema Nacional para el Desarrollo Integral de la Familia) lo primero que me dijo una mujer es que yo no iba a tener éxito. Primero porque era soltera y luego porque ya pasaba de los 40 años\", confesó a Efe la también comunicadora.  De acuerdo con Juana Brenda Pérez Salazar, directora de adopción de la Procuraduría Federal de Protección de Niños, Niñas y Adolescentes del Sistema Nacional DIF, \"en el tema de adopciones no existe discriminación de ningún tipo, por raza, género, si son familias homoparentales, solteros, heterosexuales, homosexuales\", afirma.  E incluso, asegura que el trámite para quienes tienen que adoptar es relativamente sencillo.  Ana María confiesa que aunque ese primer encuentro la derrumbó, estaba decidida a ser madre. \"Lo primero que tienes que hacer es ir a cursos de inducción donde explican todo lo que implica una adopción\", relata.  Y es ahí, en donde muchas parejas desisten de la adopción. No obstante, quienes deciden seguir el proceso deben, según Ana María, \"contar con mucha paciencia y hasta valentía para enfrentar los procesos burocráticos que pueden llevar más de tres años\".  Tras los cursos, invirtió meses en la entrega de una enorme cantidad de papeles, comprobantes de ingresos, fotografías de su familia, visitas en su casa, pasó por entrevistas, siguió todo el proceso y pagó aproximadamente 20 mil pesos (unos 1.071 dólares)... y esperó.  UN MARCO LEGAL INSUFICIENTE  Ricardo Bucio, secretario ejecutivo del Sistema Nacional de Protección Integral a Niñas, Niños y Adolescentes, dice a Efe que quienes quieren adoptar se enfrentan a un marco legal y normas locales complejas  Muchos de los niños que están en albergues o casas hogar, están a la espera de que las autoridades ubiquen a sus padres o algún familiar -abuelos, tíos- que puedan hacerse cargo de ellos.  Algunos otros, tienen que esperar a que sus padres biológicos entiendan que no pueden hacerse cargo de ellos y cedan sus derechos para que los pequeños sean jurídicamente susceptibles de ser adoptados. Este proceso puede tardar años.  \"Es un mito que todos los pequeños que están en este tipo de centros están a la espera de una adopción\", aclara Pérez Salazar.  Pero aunado a ello, los criterios de adopción en los diferentes estados del país no están homologados: \"No exista una ley nacional que establece y homologa los procesos de adopción\", lamenta.  En diciembre de 2014 entró en vigor la Ley General de los Derechos de Niñas, Niños y Adolescentes, que establece que se debe contar con un sistema de información que permita conocer qué niños ya son susceptibles de adopción. Hasta ahora, ese registro no existe.  Entre mayo y junio de 2017, de acuerdo con la investigación de organizaciones civiles que incluyó solicitudes de información al DIF, así como a tribunales de justicia, había por lo menos mil 168 niños y adolescentes susceptibles de ser adoptados.  Sin embargo, de acuerdo con datos del DIF Nacional, en 2018 de las 28 solicitudes de adopción que recibió, solo se concretaron 14.  UN CASO DE ÉXITO  Ana María logró la adopción de María, quien ya lleva sus apellidos, tres años después de que comenzó su proceso y ese día lo recuerda como uno de los más felices de su vida. Aunque todavía la pequeña no la llama mamá, asume que Ana María ejerce ese rol.  Hasta la fecha consideran que no han tenido problema con que la gente sepa que es adoptada. \"No lo mencionamos si no es necesario\", cuenta. Son mejores amigas e, incluso, hasta tienen cierto parecido físico.  La foto de María está montada en un portarretrato con forma de árbol, donde está su mamá y abuelos. Y cuando se le pregunta si es feliz con su mamá, asiente con una gran sonrisa.  Ricardo Bucio acepta que todavía existe un gran estigma sobre el tema.  \"La televisión privada se ha dedicado por décadas a distinguir y prejuiciar a personas que viven situaciones de adopción y a poner en situación errónea de que los padres tienen derecho a adoptar, pero la perspectiva es contraria: son los niños quienes tienen derecho a ser adoptados\", manifiesta.  Sin embargo, Bucio considera que falta voluntad política para que se aprueben reformas constitucionales y leyes que faciliten los procesos de adopción. \"La cuestión es que haya compromiso político\", finaliza.  ",    "title": "La adopción en México está llena de obstáculos",    "url": "https://www.elimparcial.com/mexico/La-adopcion-en-Mexico-esta-llena-de-obstaculos-20200119-0053.html"  }
{    "abstract": "Ciudad de México.- El sector privado pretende modificar el porcentaje y forma de repartir las utilidades (PTU) que las empresas otorgan a sus trabajadores, ...",    "authors": " ",    "image": " ",    "metadata": "19 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "Quieren modificar reparto de utilidades",    "url": "https://www.zocalo.com.mx/new_site/articulo/quieren-modificar-reparto-de-utilidades"  }
{    "abstract": "El reflujo gastroesofágico y el cáncer de estómago son dos de las principales enfermedades gastroenterológicas que afectan a la población mexicana, ...",    "authors": "",    "image": "https://regeneracion.mx/wp-content/uploads/2020/01/est.jpg",    "metadata": "19 ene. 2020",    "publish_date": "19-01-2020",    "text": "El reflujo puede presentarse en la mayor parte de la población, pero cuando sobrepasa los parámetros normales se convierte en enfermedad    Regeneración, 19 de enero de 2020. El reflujo gastroesofágico y el cáncer de estómago son dos de las principales enfermedades gastroenterológicas que afectan a la población mexicana, afirmaron especialistas del Hospital General de México «Eduardo Liceaga».  Durante el Concurso Internacional de Conocimientos Médicos (CICoM), el médico cirujano Eduardo Pérez Torres señaló que el reflujo gastroesofágico puede presentarse de manera fisiológica en la mayor parte de la población, pero cuando sobrepasa los parámetros normales se convierte en enfermedad.  Explicó que el reflujo se produce debido a un contenido gástrico que viaja hacia el esófago en relación a una presión inferior de seis mmHg  Esto también ocasiona sensaciones de quemadura, también conocida como pirosis, y regurgitación.  Ante esta situación, “es necesario realizar el diagnóstico y tratamiento adecuados”, alertó el especialista en la Gaceta de la Facultad de Medicina, de la Universidad Nacional Autónoma de México (UNAM).  Por su parte, el coordinador de la Clínica de Cirugía de Tracto Digestivo Superior, Agustín Etchegaray Dondé, mencionó que el cáncer de estómago es la neoplasia más frecuente del aparato digestivo, al representar una tasa de 3.4 casos por cada 100 mil habitantes en México.  También es la segunda causa de muerte por tumores malignos, tanto en hombres como en mujeres.  Por lo que, dijo, la sospecha clínica es vital para ofrecer un tratamiento multidisciplinario y oportuno.  Esta enfermedad no suele presentar síntomas en etapas iniciales, sino hasta que se encuentra en estado avanzado.  Cuando esto último ocurre hay pérdida de peso, anemia, masa abdominal palpable y vómito persistente.  Nueces generan bacterias benéficas para el revestimiento intestinal  Investigadores también descubrieron que algunas bacterias estaban relacionadas con cambios en la presión arterial y en los niveles de colesterol.  Regeneración, 17 de enero del 2019. El consumo de nueces como parte de una dieta saludable podría estar asociado con el aumento de bacterias intestinales buenas.  Estoo contribuiría a reducir el riesgo de enfermedades cardíacas, según un estudio publicado en el Journal of Nutrition.  “La evidencia sustancial muestra que pequeñas mejoras en la dieta benefician enormemente la salud».  «Por lo que comer dos o tres onzas de nueces al día podría ser una buena manera de mejorar la salud intestinal y reducir el riesgo de enfermedad cardíaca”, dijo la responsable del estudio, Kristina Petersen, de la Universidad de Pensilvania.  La investigación  Para llegar a esta conclusión, los investigadores reclutaron a 42 personas de entre 30 y 65 años con sobrepeso u obesidad .  Antes de comenzar el estudio, recibieron una “dieta estadounidense” basada principalmente en grasas saturadas durante dos semanas.  Posteriormente, fueron asignados a una de tres dietas: una que incluía nueces enteras, otra sin nueces pero con la misma cantidad de ácido alfa-linolénico (ALA) y ácidos grasos poliinsaturados, y una más que sustituía parcialmente el ácido oleico por la misma cantidad de ALA.  Bacterias benignas para e estómago  Para analizar las bacterias en el tracto gastrointestinal, los investigadores recolectaron muestras fecales 72 horas antes de que los participantes terminaran ambas dietas.  Con ello, encontraron que las nueces eran capaces de enriquecer a bacterias que se han asociado con la protección del revestimiento intestinal.  También descubrieron que algunas bacterias estaban relacionadas con cambios en la presión arterial y en los niveles de colesterol en la sangre.  Esto debido a que las nueces proporcionan ácidos grasos, fibra y compuestos bioactivos, lo que puede ayudar a generar metabolitos beneficiosos.",    "title": "Reflujo y cáncer, principales enfermedades gástricas en México",    "url": "https://regeneracion.mx/reflujo-y-cancer-principales-enfermedades-gastricas-en-mexico/"  }