  {    "abstract": "Participa, ayuda a México. Todos juntos podremos lograrlo”, dijo Hugo López-Gatell. Los expertos pidieron a médicos, enfermeras y a especialistas en ...",    "authors": "",    "image": "https://www.unotv.com/portal/unotv/imagenes/222582-Principal.jpg",    "metadata": "12 abr. 2020",    "publish_date": "12-04-2020",    "text": "El subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, advirtió que en lo que resta de abril y mayo se tendrá la “temporada más difícil” de la pandemia de coronavirus en México, por lo que se necesitará mucha atención de la salud en hospitales.  A través de un video en su cuenta de Twitter, Hugo López-Gatell y el doctor Alejandro Svarch de la Coordinación Nacional Médica del Insabi, hicieron un llamado a los profesionales de la salud a atender la convocatoria de Médicos del Bienestar para enfrentar la pandemia del COVID-19 en el país.  Necesitamos aprovechar el talento que tiene México y el talento que tienes tú como profesional de la salud. Participa, ayuda a México. Todos juntos podremos lograrlo”, dijo Hugo López-Gatell.  Los expertos pidieron a médicos, enfermeras y a especialistas en neumología, infectología, terapia intensiva o anestesiología participar en la Jornada Nacional de Reclutamiento y Contratación de Recursos Humanos para la Salud.  Informaron que quienes quieran participar deberán ingresar a mexicocontracovid.salud.gob.mx, donde vienen las convocatorias para el Instituto de Salud para el Bienestar (Insabi), el Instituto Mexicano del Seguro Social (IMSS) y para el Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado (ISSSTE).  Los profesionales de la salud serán contratados por hasta seis meses con seguridad social y todas las prestaciones de ley, además de que recibirán un mes de sueldo por adelantado al firmar su contrato.  Hasta el momento, se ha inscrito un total de 19 mil 373 médicos y enfermeras para enfrentar la pandemia de COVID-19.  Reconversión hospitalaria es la clave para enfrentar Fase 3  El subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, afirmó que la reconversión hospitalaria para atender a personas con COVID-19 es la acción más importante para afrontar la Fase 3 de la epidemia.  Señaló que desde hace siete semanas se ha estado trabajando en los protocolos de reconversión hospitalaria y en la evaluación de las condiciones de salud. Para ello, se ha revisado que la toma de oxígeno esté en condiciones óptimas para sostener todas las camas.  Te recomendamos  ¡Denuncia en Uno! ¿Conoces o tienes fotos y videos de algún acto de posible negligencia, corrupción y abuso de autoridad? Mándalo al WhatsApp de Uno TV: 5562115131. ¡Compártelo! Nosotros le damos seguimiento.  ¿Qué opinas?",    "title": "Viene lo más difícil por COVID-19, Salud hace este llamado",    "url": "https://www.unotv.com/noticias/portal/nacional/detalle/viene-lo-mas-dificil-por-covid-19-salud-hace-este-llamado-001949/"  }
{    "abstract": "El director de Epidemiología de la Secretaría de Salud de México, José Luis Alomía Zegarra informó que se han recuperado 1,843 pacientes de Covid-19 en el ...",    "authors": "",    "image": "https://assets.debate.com.mx/__export/1586738407075/sites/debate/img/2020/04/12/suman_1x843_casos_recuperados_de_covid-19_crop1586738323713.jpg_673822677.jpg",    "metadata": "12 abr. 2020",    "publish_date": "12-04-2020",    "text": "México.- El director de Epidemiología de la Secretaría de Salud de México, José Luis Alomía Zegarra informó que se han recuperado 1,843 pacientes de Covid-19 en el país.  En la conferencia del 12 de abril, la Secretaría de Salud registra 4,661 casos positivos y 296 defunciones a causa del coronavirus.  El director de Epidemiología señaló que los 1,843 pacientes que se han recuperado de Covid-19 representan el 40% del total de los casos que se han confirmado.  En la medida en que se han ido incrementando las personas que han enfermado, podemos ver que esta tendencia ascendente, que llega a tener en los últimos dos días. Medibles, picos de 160 personas, que felizmente se han recuperado, y ya se encuentran en este momento inmunes ahora ante la enfermedad y pueden pasar ahora entonces a formar parte de lo que en el tiempo esperamos sea esta inmunidad, que llamamos sea \"de rebaño\", que pueda empezar a proteger cada vez más y más a diferentes grupos poblacionales.  Explicó Alomía Zegarra en la conferencia.  Te puede interesar: \"Me gustaría levantar la cuarentena el 10 de mayo\", analiza AMLO.  Para obtener las últimas noticias sobre coronavirus, regístrate dando clic en este espacio y te enviaremos la información al instante.",    "title": "Suman 1843 casos recuperados de Covid-19 en México",    "url": "https://www.debate.com.mx/salud/Suman-1843-casos-recuperados-de-Covid-19-en-Mexico-20200412-0195.html"  }
{    "abstract": "... prevé contracción de 6% para México por efecto de medidas contra el Covid-19 ... El nuevo pronóstico del Producto Interno Bruto (PIB) mexicano que divulgó ...",    "authors": "Yolanda Morales;__Export System Cmsmedios Users;Autor Yolanda.Morales",    "image": "https://www.eleconomista.com.mx/__export/1562278287181/sites/eleconomista/img/2019/07/04/01108045_crop1562278286382.jpg_673822677.jpg",    "metadata": "12 abr. 2020",    "publish_date": "12-04-2020",    "text": "La economía mexicana registrará un segundo año consecutivo en recesión, según las métricas del Banco Mundial (BM) que anticipa una contracción del PIB de 6% para 2020.  Con este nuevo pronóstico, el organismo estima que la actividad económica mexicana tendría una caída cercana al 6.9%, observado en la crisis de 2009, y sería resultado del triple choque que recibe por el efecto de las medidas de contención para evitar que se propague el coronavirus, y los choques simultáneos de demanda y oferta que vienen del exterior, aseveró desde Washington el Economista Jefe para América Latina en el organismo, Martin Rama.  El nuevo pronóstico del Producto Interno Bruto (PIB) mexicano que divulgó Banco Mundial, a cuatro días del arranque de las Reuniones de Primavera, está lejos del 1.2% previsto por ellos mismos en enero en su actualización de expectativas y supone una caída más profunda del piso estimado por el Gobierno Mexicano en sus Precriterios Generales de Política Económica divulgados la semana pasada, que está entre -3.9% y 0.1 por ciento.  En su reporte semestral, los economistas del Banco Mundial estiman que para el 2021, el PIB mexicano registrará una recuperación de 2.1 por ciento.  En conferencia en línea, el economista Martín Rama dijo que estos pronósticos deben asumirse en el contexto de la incertidumbre mundial, donde prevalece el hecho de estar expuestos al contagio del coronavirus mientras no exista una vacuna o un tratamiento.  En el ejercicio virtual, que es como se realizarán este año las reuniones del organismo, con la intención de respetar las medidas de distanciamiento, el experto destacó que el deterioro del escenario mundial afectará a toda la región, donde los países cuentan con menos espacio para dar un impulso contracíclico a las empresas y familias.  De hecho en el documento, el equipo de economistas del Banco Mundial pronostica que entre los 26 países de América Latina y el Caribe, 25 registrarán una contracción de la economía este 2020, donde la más profunda, será protagonizada por Grenada, que estima caerá en 7.3%; mientras la única con un resultado positivo en el PIB sería Guyana, con 51.7 por ciento.  Motores apagados  Para Brasil, que es la economía más grande de la región, el Banco Mundial anticipa una contracción de 5% este año, y una recuperación de 1.5% para 2021.  México también caería en un promedio de 6%, Argentina registraría un desplome de 5.2% con lo que sumaría un tercer año consecutivo en recesión. Mientras Perú caerá en 4.7% y Colombia, caería en 2 por ciento.  En la conferencia, el economista explicó que el choque de oferta que enfrentan todos los países en general, resulta de la interrupción de cadenas de producción y caída del precio de materias primas.  Mientras que el de demanda responde a las medidas de contención que están provocando despidos masivos y reducción del ingreso de las familias. Donde destaca en particular la situación de las remesas, que inevitablemente caerán al registrarse el deterioro de la situación laboral en Estados Unidos.  Medidas de apoyo  Rama argumentó que la posición fiscal de cada país será determinante para enfrentar el deterioro de la actividad y que para tratar de contrarrestarlo, el espacio será determinado por el nivel de deuda de cada nación.  Por ello descarta hacer recomendaciones de políticas públicas para una respuesta inmediata. Así, pone por ejemplo el caso de Perú, cuyo estímulo fiscal contracíclico es equivalente al 7% de su PIB o el extremo de Argentina, que es ligeramente inferior al 1% de su Producto. Omite comentar el caso de México que según Goldman Sachs es el único de los grandes en la región que no está impulsando algún apoyo a las empresas.  En todo caso, comenta que los países de la región que ya están desarrollando estrategias de apoyo, colocan como prioridad la protección de la salud de las personas y después garantizar que los generadores de empleo cuentan con recursos para contener el impacto de la súbita parada de actividades para contener la propagación del Covid-19.  email protected",    "title": "El Banco Mundial prevé contracción de 6% para México por ...",    "url": "https://www.eleconomista.com.mx/economia/El-Banco-Mundial-preve-contraccion-de-6-para-Mexico-por-efecto-de-medidas-contra-el-Covid-19-20200412-0018.html"  }
{    "abstract": "\"La Bolsa Mexicana de Valores informa con profunda tristeza que el Lic. Jaime Ruiz Sacristán, Presidente de su Consejo de Administración, falleció el día de hoy.",    "authors": " ",    "image": " ",    "metadata": "12 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "Por Covid-19, muere el presidente de la BMV, Jaime Ruiz ...",    "url": "https://www.eluniversal.com.mx/cartera/por-covid-19-muere-el-presidente-de-la-bmv-jaime-ruiz-sacristan"  }
{    "abstract": "... un mes los servicios de algunos hospitales privados de México y poner a disposición tres mil 300 camas para el tratamiento de casos graves de COVID-19.",    "authors": "",    "image": "https://www.informador.mx/__export/1586730831984/sites/elinformador/img/2020/04/12/hospitaltoluca9aafp3_crop1586730541532.jpg_2024461655.jpg",    "metadata": "12 abr. 2020",    "publish_date": "12-04-2020",    "text": "El Presidente Andrés Manuel López Obrador anunció que el Gobierno federal contratará por un mes los servicios de algunos hospitales privados de México y poner a disposición tres mil 300 camas para el tratamiento de casos graves de COVID-19.  El Mandatario federal destacó que este contrato tiene una base solidaria con el gobierno, por lo que los nosocomios privados no tendrán ganancias ni utilidades derivadas de ese servicio.  \"Este convenio nos permite que se atienda a todos los enfermos de coronavirus y que no se nos saturen a las áreas de terapia intensiva, es un convenio solidario\", expuso el Ejecutivo federal.  \"Se portaron de primera, no es un convenio con fines de lucro, esto es muy interesante darlo a conocer, es un convenio solidario por parte de ellos, nos van a cobrar el mínimo, no va a haber ganancias, no va a haber utilidades, y esto yo lo agradezco\", enfatizó el mandatario federal en un video difundido en sus redes sociales.  En épocas difíciles como esta, la solidaridad emerge: los hospitales privados contribuirán a garantizar el derecho a la salud del pueblo.https://t.co/ubWP4QtmPW — Andrés Manuel (@lopezobrador_) April 12, 2020  Desde su casa en la alcaldía Tlalpan, en la Ciudad de México, López Obrador reconoció la visión de la Asociación Nacional de Hospitales de México, que presiden Mario Vázquez Ulloa y Olegario Vázquez Aldir.  Entre los nosocomios que prestarán sus servicios al sector salud figuran el ABC, Ángeles, Médica Sur, Grupo Torre Médica, el Hospital Dalinde, entre otros inmuebles, que el día de mañana, durante la conferencia matutina, serán dados a conocer en su totalidad.  \"Con esto podemos estar más tranquilos, seguros, sin embargo, lo más importante de todo no son los hospitales, no queremos que se llenen los hospitales de infectados, lo que queremos es que se prevenga\", puntualizó.  IM  ",    "title": "Gobierno acuerda con hospitales privados atención para ...",    "url": "https://www.informador.mx/mexico/Gobierno-acuerda-con-hospitales-privados-atencion-para-enfermos-de-COVID-19-20200412-0072.html"  }
{    "abstract": "– El director General de Epidemiología, José Luis Alomía, informó que en México suman 296 muertes y 4 mil 661 casos confirmados por Covid 19. En 24 horas se ...",    "authors": "",    "image": "https://www.quadratin.com.mx/www/wp-content/uploads/2020/04/José-Luis-Alomía-Gobierno-de-México-360x230.jpg",    "metadata": "12 abr. 2020",    "publish_date": "12-04-2020",    "text": "CIUDAD DE MÉXICO.,12 abril de 2020.– El director General de Epidemiología, José Luis Alomía, informó que en México suman 296 muertes y 4 mil 661 casos confirmados por Covid 19. En 24 horas se presentaron 23 defunciones.  En conferencia de prensa desde Palacio Nacional, José Luis Alomía añadió que en nuestro país hay 8 mil 697 sospechosos y 21 mil 943 negativos, de 36 mil 594 examinados.  De acuerdo con un comunicado: Quadratín México",    "title": "Por Covid 19 suman 296 defunciones en México",    "url": "https://www.quadratin.com.mx/salud/por-covid-19-suman-296-defunciones-en-mexico/"  }
{    "abstract": "Ciudad de México. El número de personas intubadas por Covid-19 en hospitales públicos y privados de la Ciudad de México se incrementó en más de cien por ...",    "authors": "Alejandro Cruz",    "image": "https://www.jornada.com.mx/ultimas/2020/04/12/hay-265-personas-intubadas-por-covid-19-en-la-ciudad-de-mexico-7526.html/hospital-general.jpeg-5055.html/image_large",    "metadata": "12 abr. 2020",    "publish_date": "12-04-2020",    "text": "Ciudad de México. El número de personas intubadas por Covid-19 en hospitales públicos y privados de la Ciudad de México se incrementó en más de cien por ciento en 10 días, al pasar de 128 a 265 casos, señaló la titular del ejecutivo local, Claudia Sheinbaum Pardo.  En un videomensaje publicado en sus redes sociales, alertó que esta cifra seguirá en aumento y que la única manera de evitar el que el número de hospitalizados por esta enfermedad crezca exponencialmente, es seguir las medidas de resguardo en casa y de sana distancia.  “El crecimiento de esta epidemia es exponencial, lo que antes crecía en diez días, puede crecer en cinco, en un día o incluso en horas dependiendo de las medidas que tomemos”, expresó la mandataria capitalina.  Destacó que se ha detectado que pese a la emergencia, hay familias completas que van a hacer la compra de alimentos o realizan reuniones masivas sin darse cuenta que están poniendo en riesgo la vida de sus seres queridos.  Al señalar que se han vistos “historias tristes” por hacer este tipo de reuniones, manifestó que alguien contagiada por el coronavirus, aún sin presentar síntomas de la enfermedad, puede transmitir el virus a otras personas.  “Nadie está exento de contagiarse”, advirtió Sheinbaum Pardo, quien agregó que los jóvenes que piensan que “no importa que les dé”, tienen un gran riesgo porque además pueden contagiar a sus familias y amigos.  Ante esta situación, la jefa de Gobierno reiteró su llamado a los capitalinos a quedarse en casa, que las compras las haga una sola persona y en caso de que se tenga la necesidad de salir, guardar siempre la sana distancia y usar cubrebocas en el transporte público.  Subrayó que la información que se difunde y las medidas que se han tomado para enfrentar la pandemia “tienen un sustento científico, no político” y recalcó que tanto el gobierno como la ciudadanía tienen una gran tarea en la atención del Covid-19.",    "title": "Hay 265 personas intubadas por Covid-19 en la Ciudad de ...",    "url": "https://www.jornada.com.mx/ultimas/2020/04/12/hay-265-personas-intubadas-por-covid-19-en-la-ciudad-de-mexico-7526.html"  }
{    "abstract": "MÉXICO.- La Secretaría de Salud informó que el número de muertos por Covid-19 en México subió a 296, mientras que suman 4 mil 661 casos confirmados.",    "authors": "Multimedios Digital;Milenio Digital",    "image": "https://image.mty.telediario.mx/sites/default/files/styles/social_share/public/dus7.jpeg",    "metadata": "12 abr. 2020",    "publish_date": "12-04-2020",    "text": "MÉXICO.- La Secretaría de Salud informó que el número de muertos por Covid-19 en México subió a 296, mientras que suman 4 mil 661 casos confirmados.  En conferencia de prensa, el director de Epidemiología, José Luis Alomía señaló que además hay 8 mil 697 casos sospechosos.  Además declaró que de los decesos, las comorbilidades que las encabezan son hipertensión, diabetes y obsesidad, además se muestra un incremento en otras como tabaquismo, insuficiencia renal, enfermedad cardiovascular, VIH o SIDA, entre otras.  ¿Cuántos pacientes se han recuperado?  De los 4 mil 661 pacientes con coronavirus en el país, se han recuperado mil 843, lo que representa el 40% de los casos.",    "title": "Suman 296 muertos por Covid-19 en México; hay 4 mil 661 ...",    "url": "https://mty.telediario.mx/nacional/suman-296-muertos-por-covid-19-en-mexico-hay-4-mil-661-casos-confirmados"  }
{    "abstract": "Nayib Bukele estimó que México y Brasil serán los países que registrarán más muertos por COVID-19 en América Latina. A",    "authors": "",    "image": "https://i1.wp.com/lopezdoriga.com/wp-content/uploads/2019/11/nayib-bukele.jpg?fit=1920%2C1080&ssl=1",    "metadata": "12 abr. 2020",    "publish_date": "12-04-2020",    "text": "Nayib Bukele estimó que México y Brasil serán los países que registrarán más muertos por COVID-19 en América Latina  El presidente de El Salvador, Nayib Bukele, advirtió que después de Estados Unidos, el epicentro de la pandemia de COVID-19 será Latinoamérica.  “Brasil y México (por población y pocas medidas) aportarán el mayor número de muertes. El problema se complica porque Latinoamérica no tiene ni los recursos, ni el sistema de salud de los Estados Unidos”, aseveró el mandatario en su cuenta de Twitter.  Después de Estados Unidos, el epicentro de la pandemia será Latinoamérica. Brasil y México (por población y pocas medidas) aportarán el mayor número de muertes. El problema se complica porque Latinoamérica no tiene ni los recursos, ni el sistema de salud de los Estados Unidos. — Nayib Bukele (@nayibbukele) April 12, 2020  Este domingo, la Asamblea Legislativa de El Salvador discute ampliar el estado de excepción por 30 días para “continuar aplicando de manera idónea una serie de medidas sanitarias” para frenar la propagación del COVID-19, enfermedad que ya ha cobrado la vida a seis personas en este país.  El pasado 14 de marzo, el órgano Legislativo aprobó por un período de 15 días el estado de excepción, que luego fue ampliado por 15 días más el 29 de marzo.  La solicitud presentada por el Ejecutivo establece que “se podrá establecer horarios específicos que faciliten la aplicación de dicho estado y el control de la circulación de las personas, siempre con la finalidad de salvaguardar la salud pública como interés de la generalidad de la población”, según el documento de decreto.  También se señala que el régimen “no restringe la libertad de expresión, la libertad de difusión del pensamiento, el derecho de asociación, la intervención de las telecomunicaciones y ningún otro derecho a libertad fundamental.  El gobierno de Bukele también ha solicitado al Parlamento la extensión por 30 días más del estado de emergencia nacional, avalado el pasado 14 de marzo.  Los habitantes de este país se encuentran en cuarentena domiciliar obligatoria, que se ampara del estado de excepción, medida que fue establecida el 21 de marzo y que se podría ampliar por 15 días más.  El Salvador se registra la muerte de 6 personas a causa del COVID-19; mientras se reportan 118 casos positivos, en los que se cuentan a los muertos y a los salvadoreños que se han recuperado, que en total suman 19, según datos oficiales.  Inauguran hospital temporal  El titular del Ministerio de Salud, Francisco Alabí, inauguró el sábado un hospital temporal en la zona oriental de El Salvador destinado a atender a pacientes contagiados de coronavirus, según lo informó el funcionario.  El hospital temporal, ubicado el municipio de Jiquilisco (oriente) y cuya inversión ronda los 300 mil dólares, tiene la capacidad para atender a 250 pacientes positivos, atendiendo las normas de seguridad para la atención sanitaria, señaló Alabí.  Indicó que el Ejecutivo invertirá 200 mil dólares en equipamiento adecuado.  Con información de Notimex",    "title": "Brasil y México registrarán más muertes por COVID-19 en AL ...",    "url": "https://lopezdoriga.com/internacional/brasil-y-mexico-registraran-mas-muertes-por-covid-19-en-al-advierte-bukele/"  }
{    "abstract": "Quintana Roo es una de las entidades con más contagios de Covid-19: ocupa la sexta posición nacional con más casos confirmados de coronavirus en México.",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/styles/f03-651x400/public/2020/04/12/coronavirus.jpg?itok=EzSmoDI0",    "metadata": "12 abr. 2020",    "publish_date": "12-04-2020",    "text": "El estado de Quintana Roo tiene 223 casos confirmados de coronavirus y 19 muertos, de acuerdo con el reporte del 12 de abril, emitido por la Secretaría de Salud del gobierno federal sobre Covid-19.  En Quintana Roo se tienen registrados 388 casos negativos y 201 casos sospechosos de Covid-19.  Quintana Roo es una de las entidades con más contagios de Covid-19: ocupa la sexta posición nacional con más casos confirmados de coronavirus en México.  Al corte del 12 de abril se reportan 4,661 casos de Covid-19 en México y se han registrado 296 muertes por esta enfermedad, señala el comunicado técnico diario sobre la pandemia.  Coronavirus en Yucatán  De acuerdo con los datos de la Dirección General de Epidemiología, Yucatán cuenta con: 107 casos confirmados de coronavirus y seis muertos por Covid-19.  En la entidad se estudian 74 casos sospechosos y 495 personas a las que se les realizó la prueba dieron negativo.  En Yucatán se han registrado varias agresiones a personal sanitario, por parte de la población que teme contagiarse de Covid-19.  El 5 de abril pasado, un enfermero del IMSS denunció en redes sociales la agresión de la que fue objeto al salir de trabajar. Los hechos ocurrieron la noche del sábado 4 de abril cuando un par de sujetos que viajaban en motocicleta le arrojaron huevos y se burlaron de él.  Lee también: Lanzan huevos a enfermero en Mérida, Yucatán  El 8 de abril se denunció la agresión que sufrió Ligia Kantun, una enfermera instrumentista, a quien un desconocido le lanzó café caliente mientras le gritó \"nos vas a contagiar a todos\".  Lee también: Tiran café hirviendo a enfermera; \"nos vas a contagiar a todos\", le gritan  Coronavirus en Campeche  Campeche es el estado de la Península de Yucatán con menos número casos confirmados de coronavirus, al sumar 19. Además se tiene el registro de 31 casos sospechosos y 70 personas han dado negativo en la prueba de Covid-19.  Al 12 de abril, Campeche contabiliza un muerto por la epidemia de coronavirus.  Coronavirus en Tabasco  Tabasco es uno de los diez estados con más casos confirmados de coronavirus en el país. El reporte de la Secretaría de Salud Federal señala que al 12 de abril tiene 153 casos confirmados, 299 casos sospechosos y 498 negativos.  Además, en la entidad natal del presidente Andrés Manuel López Obrador (AMLO), se han registrado 12 muertes por Covid-19.  El 31 de marzo pasado se registró la primera muerte por coronavirus en Tabasco.  Gráfica. Casos de coronavirus y muertos en Quintana Roo, Yucatán, Campeche y Tabasco  Los datos para este contenido se basan en el reporte y mapa de casos de Covid-19 que elabora la Dirección General de Epidemiología, y que se actualiza diariamente después de las 19 horas.  Con información de UN1ÓN Yucatán  ",    "title": "Casos de Covid-19 en Yucatán, Quintana Roo y Tabasco al ...",    "url": "https://www.eluniversal.com.mx/estados/coronavirus-casos-de-covid-19-en-yucatan-quintana-roo-y-tabasco-al-12-de-abril"  }