  {    "abstract": "... (Ssa) informaron en conferencia de prensa que el número de casos confirmados de la nueva cepa de coronavirus Covid-19 aumentó a 35,022 en México.",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/05/10/2357555.jpg",    "metadata": "10 may. 2020",    "publish_date": "11-05-2020",    "text": "Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  CIUDAD DE MÉXICO  Autoridades de la Secretaría de Salud federal (Ssa) informaron en conferencia de prensa que el número de casos confirmados de la nueva cepa de coronavirus Covid-19 aumentó a 35,022 en México.  Mientras que los casos confirmados activos de Covid-19 se ubican en 8,457 y los sospechosos acumulados en 19,979.  En tanto, otros 75,955 han dado negativo y un total de 130,956 personas han sido estudiadas en el país.  El subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, señaló que Ciudad de México, el Estado de México y Baja California, continúan con el mayor número de casos de personas enfermas con coronavirus.  Si haces click en la siguiente imagen puedes leer nuestras últimas noticias:  jcs  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "Aumentan a 35022 los casos positivos de Covid-19 en México",    "url": "https://www.excelsior.com.mx/nacional/aumentan-a-35022-los-casos-positivos-de-covid-19-en-mexico/1381134"  }
{    "abstract": "En cuanto a las defunciones, son 796 personas las que han muerto a causa del COVID-19 tan solo en la CDMX. El Instituto de Salud para el Bienestar (INSABI) ...",    "authors": "",    "image": "https://as01.epimg.net/mexico/imagenes/2020/05/10/tikitakas/1589128759_338448_1589173264_noticia_normal.jpg",    "metadata": "10 may. 2020",    "publish_date": "10-05-2020",    "text": "Sobre si antidepresivos la convierten en población vulnerable: “No. No le hacen más vulnerable a complicarse de COVID. Ni los medicamentos ni la depresión. No tema, no es esto un factor de riesgo adicional para complicarse de COVID. Lo que quiero expresar es que las alteraciones del estado anímico, todas las que son consideradas como síndromes de depresión o ansiedad, pueden modificar los síntomas. Una persona depresiva podría no notar la fatiga. O una persona con ansiedad podría no notar la aceleración de su respiración.”  Impactos del COVID en salud mental y apoyo a familiares de fallecidos: “Ayer lo abordaron nuestros colegas especialistas en salud mental. Sobre el estado anímico y salud mental de personal de salud. Para la población en general esto es una experiencia traumática. Implica un cambio dramático en nuestras vidas diarias y un confinamiento tan prolongado no había pasado en el país. Cambia lo que significa las condiciones de vida diaria, la relación con los otros. Se modifica como vemos la vida. Quienes han perdido un ser querido o conocen a alguien que ha perdido a un ser querido impacta fuertemente. Es conocido que el duelo es el proceso mental por el que nos adaptamos a la pérdida y este tiene ciertas fases. Quien tiene un trastorno depresivo se podría precipitar o profundizar a partir de la pérdida. Esta es una situación que nos preocupa. Nuestro sistema de salud tiene deficiencias para atender la salud mental. Los trastornos depresivos y de ansiedad son comunes.  México carece de un sistema de salud capaz de atender los problemas de salud mental. La violencia y consumo de sustancias psicoactivas han tenido un impacto. EL COVID es un estímulo adicional para buscar mecanismos de acelerar la capacidad de respuesta. Mi más profunda solidaridad y empatía con las personas que ha perdido a seres queridos. Estas casi mil 500 personas son seres humanos que fueron familiares, queridos y queridas, y tenían un papel que jugar en la vida de la familia y la comunidad. Son irremplazables y nos duele eso. El compromiso de trabajar para atender la segunda crisis que es esta del estrés postraumático relacionado con el confinamiento y la pérdida de seres queridos”.",    "title": "Coronavirus en México: resumen, casos y muertes",    "url": "https://mexico.as.com/mexico/2020/05/10/tikitakas/1589128759_338448.html"  }
{    "abstract": "México supera las 4,000 muertes en pico de pandemia Covid-19; casos confirmados llegan a 40,186. insumos médicos China. China destaca solidaridad ...",    "authors": "Forbes Staff;Invitado Forbes",    "image": "https://cdn.forbes.com.mx/2020/01/china_coronavirus.jpg1_.jpg",    "metadata": "10 may. 2020",    "publish_date": "10-05-2020",    "text": "Las autoridades chinas reportaron el domingo lo que podría ser el comienzo de una nueva ola de casos de coronavirus en el noreste de China, ya que una ciudad de la provincia de Jilin fue reclasificada como de alto riesgo, el máximo de un sistema de zonificación de tres niveles.  La provincia elevó el nivel de riesgo de la ciudad de Shulan de medio a alto, tras haberlo elevado a medio el día anterior, después de que una mujer dio positivo el 7 de mayo. El sábado se confirmaron 11 nuevos casos en Shulan, todos miembros de su familia o personas que entraron en contacto con ella o sus cercanos.  Sigue la información de la pandemia de coronavirus y su impacto en la economía  Shulan ha incrementado sus medidas de control de virus, incluido el cierre de complejos residenciales, la prohibición de transportes no esenciales y el cierre de los colegios, informó el gobierno provincial.  Los nuevos casos elevaron a 14 la cifra total de casos nuevos confirmados en la China continental al 9 de mayo, dijo la Comisión Nacional de Salud, el número más alto desde el 28 de abril.  Descarga gratis la edición impresa de Forbes México  Entre ellos destaca el primer caso desde hace más de un mes en la ciudad de Wuhan, en la provincia de Hubei, donde el brote se detectó por primera vez a finales del año pasado.  China había declarado oficialmente todas las áreas del país como de bajo riesgo el jueves pasado, pero los 14 casos nuevos representan un salto con respecto a un único caso registrado el día anterior.  Además de la concentración de infecciones de Jilin, también se confirmó un nuevo caso en Harbin, capital de la provincia nororiental de Heilongjiang, y en Shenyang, capital de la vecina provincia de Liaoning.  Sigue las noticias de la política mexicana en este enlace  El número total de casos confirmados de coronavirus en la China continental alcanzó los 82.901 el 9 de mayo, mientras que el total de muertes por el virus se mantuvo en 4.633, según la Comisión.  Suscríbete a Forbes México",    "title": "Nueva ola de casos de Covid-19 al noreste de China",    "url": "https://www.forbes.com.mx/internacional-nueva-ola-casos-covid-19-noreste-de-china/"  }
{    "abstract": "Sigue en MILENIO la cobertura minuto a minuto con las noticias de última hora sobre el coronavirus en México hoy domingo 10 de mayo. Mapa de covid-19 por ...",    "authors": "Cinthya Stettin;Fernando Damián;Milenio Digital;Jorge Almazán;Alma Paola Wong;Notimex;Y Nilsa Hernández",    "image": "https://www.milenio.com/uploads/media/2020/05/10/panteones-cdmx-cerrados-mayo-jorge_0_15_958_595.jpg",    "metadata": "10 may. 2020",    "publish_date": "05-10-2020",    "text": "Cinthya Stettin, Fernando Damián, Milenio Digital , Jorge Almazán, Alma Paola Wong, Notimex y Nilsa Hernández  La Secretaría de Salud reportó que en las últimas 24 horas murieron 112, mientras que aumentaron mil 562 contagios, para sumar 35 mil 22 casos acumulados y 3 mil 465 defunciones.  Sigue en MILENIO la cobertura minuto a minuto con las noticias de última hora sobre el coronavirus en México hoy domingo 10 de mayo.  Mapa de covid-19 por estado en México      Mapa de muertes por covid-19 en México  -  La SSJ notificó hoy cuatro casos nuevos y cuatro defunciones por covid-19- 23:05  La Secretaría de Salud Jalisco notificó este día cuatro casos nuevos de coronavirus para sumar un total de 833 , además se confirma la muerte de cuatro personas más por lo tanto la cifra aumenta a 52.  Supera Hidalgo los 500 casos de covid-19 y suma 83 defunciones- 22:30  Este domingo el estado de Hidalgo superó los 500 casos de covid-19 al registrar 44 nuevos casos confirmados con lo que llegó a los 540 además de ocho nuevas defunciones para llegar a los 83 decesos y hay 95 pacientes recuperados, de acuerdo con la Secretaría de Salud federal.  Combinación de coronavirus e influenza, nuevo reto para la salud: López-Gatell- 21:54  Las evidencias científicas demuestran que en el mes de octubre México podría enfrentar un reto mayor por la circulación de dos virus, el de la influenza y el nuevo coronavirus, que podrían elevar a 15 por ciento los casos contagiados graves , aseguró Hugo López-Gatell, subsecretario de Prevención y Promoción de la Salud.  IMSS usa plasma de pacientes recuperados en personas con covid-19- 21:29  El Instituto Mexicano del Seguro Social (IMSS) se convirtió en la primera institución del país certificada para usar plasma de pacientes curados o convalecientes con covid-19, con la finalidad de disminuir la mortalidad y el desarrollo de complicaciones en estos pacientes.  En tiempos de emergencia sanitaria no se interrumpe la democracia: Lorenzo Córdova- 20:58  A pesar de la emergencia sanitaria que se vive en el país por el brote del nuevo coronavirus SARS-CoV-2, las autoridades electorales de todo el país mantienen su labor para garantizar los derechos electorales de la ciudadanía , así como en los comicios de 2021, aseguró el presidente del Instituto Nacional Electoral (INE), Lorenzo Córdova.  Sólo 8 estados tienen menos de 100 casos activos- 20:43  Sólo 8 de los 32 estados del país tienen menos de 100 casos activos , es decir, pacientes que tienen síntomas de la enfermedad, mientras que sólo tres tienen menos de 50 contagios recientes.  Ante sospecha de casos de coronavirus, cierran locales de Mercado Portales- 22:28  Con 62 años de antigüedad, el Mercado Portales , en la alcaldía Benito Juárez, enfrenta momentos difíciles por la emergencia sanitaria del nuevo coronavirus SARS-CoV-2, luego de que locatarios de este centro de abasto han mantenido cerrados sus locales para evitar exponer a los usuarios, a sus empleados y a su familia.  Lactancia, cuarentena y antidepresivos, las preguntas de las mamás al Dr. Gatell- 20:26  ¿Puedo transmitir a mi bebé anticuerpos a través de la lactancia? ¿Qué pueden hacer las familias uniparentales para realizar compras de víveres? Fueron algunas de las preguntas que realizaron al subsecretario de Prevención y Promoción de Salud , Hugo López-Gatell, por el 10 de mayo, Día de las Madres.  Sancionan a \"decenas\" en Cd. Juárez por celebraciones del Día de la Madre- 20:10  Pese a las medidas restrictivas de movilidad que se implementaron para frenar la propagación del coronavirus en Ciudad Juárez, Chihuahua, la policía municipal atendió reportes sobre festejos del Día de la Madre que se realizaban hasta las 07:00 horas de este domingo.  Senadores citarán a comparecer a funcionarios de la 4T por coronavirus- 19:42  El bloque de contención en el Senado integrado por PRI, PAN, PRD y Movimiento Ciudadano sesionó para afinar las comparecencias que sostendrá la Junta de Coordinación Política con diversos sectores, de cara a la reactivación económica una vez que pase el pico de la pandemia de covid-19 en México.  Reportan 112 muertes y mil 562 nuevos casos de covid-19 en México- 19:11  La Secretaría de Salud reportó que en las últimas 24 horas murieron 112, mientras que los casos aumentaron mil 562 contagios , para sumar 35 mil 22 casos acumulados y 3 mil 465 defunciones.    Suman 81 trabajadores del sector salud contagiados de covid-19 en Guerrero- 18:57  En Guerrero se tiene un registro de 81 trabajadores del sector Salud que se han contagiado de coronavirus , de los cuales solamente dos de ellos han muerto, de acuerdo con la secretaria general de la sección 36 del Sindicato Nacional de Trabajadores de Salud (SNTSA), Beatriz Vélez Núñez.  Por 10 de Mayo, mariachis de Garibaldi transmiten serenatas en Facebook- 18:25  Este 10 de mayo la plaza Garibaldi parece otra. Este lugar emblemáticos de la Ciudad de México que destaca por tener reunidos a mariachis, tríos y hasta banda ahora está vacía, por la emergencia sanitaria por el coronavirus que ha orillado a estos grupos a ofrecer sus servicios por otros medios y por menor precio.  La prioridad es mi bebé: así es ser mamá y funcionaria en tiempos de coronavirus- 18:04  La emergencia sanitaria cambió los planes de miles de familias como la de Patricia Ornelas, directora en jefe del Servicio de Información Agroalimentaria y Pesquera (SIAP) de la Secretaría de Agricultura y Desarrollo Rural (Sader), quien se estrenó como mamá hace un año nueve meses.    PRD presenta queja por falta de equipos para personal médico ante coronavirus- 17:42  Dirigentes y diputados del Partido de la Revolución Democrática (PRD) presentaron ante la Comisión Nacional de Derechos Humanos (CNDH) una queja contra el gobierno federal por omisión en la entrega de equipos de protección al personal médico para atender a pacientes del coronavirus covid-19 sin riesgos de contagio.  Con serenatas virtuales, celebran el 10 de mayo en la Venustiano Carranza- 17:19  Con serenatas virtuales con música de mariachi, trío, salsa y pop, el alcalde de Venustiano Carranza, Julio César Moreno Rivera presentó por sus redes sociales el Festival Día de las Madres “A la Carta” con el fin de deleitar y otorgar un reconocimiento a las madres de las 80 colonias de la demarcación.  Por covid-19, retrasan discusión de reforma educativa en Oaxaca- 17:08  El Congreso de Oaxaca decidió posponer la discusión de la reforma educativa estatal ante la pandemia por covid-19 , luego de la presión de los profesores de la sección 22 de la Coordinadora Nacional de Trabajadores de la Educación (CNTE) por exigir la inclusión en la ley de su Plan para la Transformación de la Educación (PETEO).  Springbreakers no han cancelado reservaciones en Los Cabos para junio- 16:45  Robbin Hernández, coordinador de la Mesa de Vida Nocturna de Los Cabos y de Amigos de Cabo San Lucas, anunció que los springbreakers volverán a Cabo San Lucas y San José del Cabo , Baja California Sur, en junio, luego de levantadas las medidas ante la pandemia del nuevo coronavirus.  Negocios de CdMx se adaptan para mantenerse abiertos este 10 de mayo- 16:24  A diferencia de otros años, las calles de la Ciudad de México lucen vacías , luego de que pastelerías y restaurantes tuvieron que cerrar o migrar a un esquema de servicio a domicilio en este 10 de mayo para adaptarse al cierre y confinamiento que generó la pandemia por el coronavirus.  Mujeres con coronavirus dan a luz sin contagio a recién nacidos en Toluca- 16:11  En el Hospital Materno Perinatal “Mónica Pretelini Sáenz” se atendió exitosamente el parto de dos mujeres con el nuevo virus SARS-CoV-2, que produce la enfermedad covid-19, ambas originarias del Valle de México, informó el Instituto de Salud del Estado de México (ISEM) a través de un comunicado.  Por coronavirus, cierran panteón en Chiapas; colocan flores en tumbas- 15:48  Para evitar aglomeraciones masivas de personas para conmemorar el Día de las Madres en Tonalá, Chiapas, se ordenó el cierre del panteón municipal denominado La Eternidad, durante los días 09,10 y 11 de mayo, sin embargo, autoridades locales colocaron flores en todas las tumbas.  Nace bebé de mujer contagiada en Michoacán- 15:21  Una mujer contagiada de coronavirus dio a luz a una bebé, cuyo diagnóstico fue negativo para l a enfermedad, informó la Secretaría de Salud de Michoacán.  Ambas están asintomáticas y se encuentran en aislamiento domiciliario con vigilancia epidemiológica y de salud reproductiva por parte de personal de salud.    Aguascalientes supera las 400 personas contagiadas por covid-19- 15:01  En las últimas 24 horas en Aguascalientes se detectaron 20 casos positivos de coronavirus con esto el estado llega a la cifra de 423 y continúa manteniendo esta tendencia de casos de contagio todos los días , por lo pronto el número de personas fallecidas continúa siendo de 14.  Mujeres con coronavirus se alivian en hospital de Edomex- 14:44  El Instituto de Salud del Estado de México (ISEM) informó que ha atendido exisitosamente dos partos de mujeres con covid-19 en el Hospital Materno Perinatal \"Mónica Pretelini Sáenz\", evitando el contagio a los recién nacidos. Las mujeres son originarias del Valle de México y en estos momentos se encuentran en casa con óptimas condiciones de salud y recibiendo indicaciones médicas.  Baja California registra 402 muertes por coronavirus- 13:43  El secretario de Salud de Baja California, Alonso Pérez Rico, informó que ya son 402 los decesos por coronavirus en la entidad. “Somos el tercer lugar en número positivos acumulados con 2 mil 425 casos, 402 defunciones, que nos pone en segundo lugar y dos municipios que tienen mayor densidad de población en el top diez del país”, expuso.  UNAM alerta de mayor vulnerabilidad de municipios marginados- 12:41  Los municipios marginados, lejanos y menos poblados son más vulnerables y tendrán mayores complicaciones para hacer frente a la enfermedad del coronavirus, alertó Manuel Suárez Lastra, director del Instituto de Geografía de la UNAM. Explicó que como lo indica el Índice de vulnerabilidad en México ante covid-19, estudio elaborado por esta universidad, estas comunidades aún no registran contagios, pero son las más sensibles.  Recomiendan estudiar si humanos transmiten covid-19 a animales- 12:34  El investigador de la Facultad de Medicina Veterinaria y Zootecnia (FMVZ) de la UNAM, Gerardo Suzán Azpiri, recomendó realizar estudios simultáneos en poblaciones animales y humanas para identificar si podemos transmitir el covid-19 a los animales, en especial a los domésticos, y si éstos pueden ser un factor para mantener la enfermedad.  En CdMx, arranca festival virtual 'De corazón a corazón'- 12:00  Este 10 de mayo a las 12:00 horas, iniciará el festival virtual 'De Corazón a Corazón' con la participación de mariachi, conciertos y la proyección una película, que se podrán ver por el canal de televisión Capital 21 y en la plataforma www.capitalculturalennuestracasa.cdmx.gob.mx  Darán apoyos a trabajadores y músicos de Xochimilco- 11:44  Remeros, canoeros, músicos, guías de turistas y vendedores que trabajan en los canales de Xochimilco recibirán 10 mil pesos de apoyo para subsistir los efectos de la crisis económica que ha dejado la emergencia sanitaria de covid-19. Asimismo, se iniciará la entrega de ayuda a 3 mil 400 prestadores de servicios turísticos, comerciales y agrícolas, en dos exhibiciones de 5 mil pesos cada una.  ONU pide no frenar búsqueda de más de 60 mil desaparecidos- 11:11  La Organización de las Naciones Unidas (ONU) pidió a las autoridades mexicanas continuar durante la pandemia la búsqueda de las más de 60 mil personas víctimas de desaparición forzada en el país, aunque aplicando las medidas sanitarias necesarias para evitar contagios de coronavirus . El organismo señaló que entre los trabajos que se pueden hacer a pesar del confinamiento es la actualización del Registro Nacional de Datos de Personas Extraviadas o Desaparecidas.  IPN crea termómetro infrarrojo para pacientes con coronavirus- 10:57  El Instituto Politécnico Nacional (IPN) creo un termómetro infrarrojo digital a bajo costo para pacientes con covid-19 que puede medir la temperatura en segundos. Mediante un comunicado, el instituto señaló que el incremento de la temperatura es uno de los primeros síntomas de la infección por coronavirus SARS-CoV-2. Además, indicó, también es una acción básica de control utilizada en aeropuertos o en el ingreso a tiendas de autoservicio, por lo que su demanda se incrementó de manera importante durante esta pandemia.  PAN pide reactivación ordenada y sin improvisaciones- 10:28  La fracción del PAN en la Cámara de Diputados llamó al presidente Andrés Manuel López Obrador a escuchar y tomar en cuenta las propuestas de los diversos sectores de la sociedad para reactivar al país tras la emergencia sanitaria por covid-19, sin improvisar soluciones, idear salidas irreflexivas ni arriesgar el futuro de millones de mexicanos.  Cierran 6 estaciones del Metro de CdMx- 09:41  El Metro de la Ciudad de México informó que hoy permanecerán cerradas algunas estaciones para evitar la concentración de personas en la zona centro ante la Fase 3 de la contingencia. Las estaciones que no darán servicio el Día de las Madres son: Isabel La Católica, Línea 1; Zócalo, Línea 2; Bellas Artes, Línea 2 y 8; Juárez, Línea 3; San Juan de Letrán, Línea 8 y Lagunilla de la Línea B.  Más de 5 mil internados aún no saben si son positivos- 07:51  Una de cada cuatro personas que están a la espera de resultado en su prueba por covid-19 lo hace en la cama de una hospital. Actualmente hay 5 mil 243 pacientes internados y no saben si están infectados por coronavirus, de acuerdo con la base de datos del gobierno federal. La mayoría de los enfermos que se encuentran en la incertidumbre es de la zona metropolitana del Valle de México al sumar 2 mil 943 personas, lo que representa 56 por ciento de los casos totales.  Pemex registra 80 muertes por coronavirus- 07:00, 10 de mayo  ​​Petróleos Mexicanos (Pemex) ha confirmar 679 y registrado 80 defunciones por coronavirus, de las cuales 29 ocurrieron en jubilados, 27 en familiares, 23 trabajadores y 1 externo. El promedio de edad de los fallecidos es de 65 años, 51 hombres y 29 mujeres. En tanto, se han registrado tres mil 888 casos sospechosos, se han realizado mil 385 pruebas de diagnóstico, con las cuales se han logrado ​descartar 706 casos .  ​  ​  ​  ​  ​  ​  ​",    "title": "Coronavirus en México, 10 de mayo: reportan 112 muertes y ...",    "url": "https://www.milenio.com/politica/coronavirus-mexico-10-mayo-noticias-covid-19"  }
{    "abstract": "La COVID-19 ha dado un apoyo temporal a algunos líderes del mundo, entre los que se encuentra el Presidente de México Andrés Manuel López Obrador, dice ...",    "authors": " ",    "image": " ",    "metadata": "10 may. 2020",    "publish_date": " ",    "text": " ",    "title": "The Economist: El manejo de la crisis del COVID-19 mejoró ...",    "url": "https://www.sinembargo.mx/10-05-2020/3783723"  }
{    "abstract": "En México había 20'459,241 trabajadores formales registrados en las cuentas del IMSS y el Infonavit el 18 de marzo. Al 28 de abril eran 19'752,186. De ahí sale ...",    "authors": "Luis Miguel González;__Export System Cmsmedios Users;Autor Luis.Gonzalez",    "image": "https://www.eleconomista.com.mx/__export/1582264282569/sites/eleconomista/img/2020/02/20/desempleo_5.jpg_673822677.jpg",    "metadata": "10 may. 2020",    "publish_date": "10-05-2020",    "text": "Antes y después del coronavirus. Así debemos empezar a contar la información económica en México y en el mundo. En los dos primeros meses de 2020 se generaron 192,094 empleos formales, en México. Desde el 18 de marzo hasta el 28 de abril se han perdido 707,055.  El balance nos arroja un saldo negativo de 514,000 empleos en los primeros cuatro meses del año, pero en este caso debemos ir más allá de las sumas y restas. Antes del coronavirus, se estaban generando 3,255 puestos de trabajo formal por día, de acuerdo a las estadísticas del IMSS y el Infonavit. Ambas instituciones optaron por considerar el 18 de marzo como la Hora Cero de la era Covid-19. Desde esa fecha, se han perdido 17,676 empleos por día.  Las mayores pérdidas de empleo se dan en la Ciudad de México, Quintana Roo y Nuevo León. En la capital, fueron 134,645 empleos. En “la capital del Turismo” se perdieron 86,304. En la capital industrial, 59,172. Por actividades, las mayores pérdidas de fuentes de trabajo se dieron en la Construcción y en el rubro donde están Servicios para Empresas, Personas y el Hogar. En construcción hay 231,793 empleos menos que a principios de marzo. En servicios son 253,040.  En México había 20’459,241 trabajadores formales registrados en las cuentas del IMSS y el Infonavit el 18 de marzo. Al 28 de abril eran 19’752,186. De ahí sale la cifra de 707,555 empleos perdidos. La cifra mexicana parece mucho mejor que la de otros países, pero hay que andar con cuidado, porque se usan criterios diferentes para medir. En Estados Unidos se perdieron 20.5 millones de empleos en abril y entre marzo y la segunda semana de mayo han perdido 33 millones de empleos. En España, la pérdida se calcula en 6.3 millones. En Canadá, la oficina de estadística calcula en 1 millón de empleos en marzo y 1.9 millones de empleos en abril.  ¿Es válido comparar las cuentas de empleos perdidos en México y otros países por el Covid-19? No, por dos razones. La primera es que cada país está viviendo un diferente momento del ciclo de crisis de salud y económica. La segunda es que, entre los países, hay enormes diferencias en la forma en que se construyen las estadísticas de empleos generados y perdidos. En Estados Unidos, España y Canadá, hay “incentivos” para registrar más casos, porque los trabajadores reciben un apoyo mensual al quedarse sin empleo. En México, un factor relevante es que las estadísticas no miden lo que pasa en la informalidad, donde están casi 6 de cada 10 trabajadores.  ¿Cuántos empleos formales más se perderán en México? Los pronósticos van desde los 900,000 hasta los 2 millones, pero es muy pronto para apostar por una cifra. Las cuentas del IMSS y el Infonavit indican que hubo una desaceleración en el número de bajas. Entre el 18 de marzo y el 7 de abril se estaban perdiendo 23,190 empleos por día, en promedio. Desde el 8 de abril hasta el 28 de abril, el promedio diario de puestos de trabajo perdidos bajó a 12,687. No es seguro que la destrucción seguirá desacelerando.  Las próximas semanas serán fundamentales para definir el comportamiento del mercado laboral y los empleos que se perderán. Todo dependerá del éxito de la estrategia de contención de la pandemia y de la eficacia con la que se implementen las acciones de reactivación. El segundo trimestre será una “carnicería”. El tercer trimestre podría marcar un punto de inflexión. La duda es ¿hacia arriba o hacia abajo?",    "title": "Covid-19: se perdieron 707000 empleos entre el 18 de marzo ...",    "url": "https://www.eleconomista.com.mx/opinion/Covid-19-se-perdieron-707000-empleos-entre-el-18-de-marzo-y-el-28-de-abril-20200510-0078.html"  }
{    "abstract": "\"En el actual contexto de la pandemia por Covid-19, la búsqueda de las personas desaparecidas y las investigaciones deben continuar a través de acciones ...",    "authors": " ",    "image": " ",    "metadata": "10 may. 2020",    "publish_date": " ",    "text": " ",    "title": "ONU pide a México continuar la búsqueda de desaparecidos ...",    "url": "https://www.eluniversal.com.mx/nacion/covid-19-onu-pide-mexico-continuar-busqueda-de-desaparecidos-pese-pandemia"  }
{    "abstract": "Hasta el momento, el saldo del coronavirus en México es de 35,022 casos acumulados desde el 27 de febrero y 3,465 decesos, de acuerdo con el último ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/QCW-XQkHnuXoV54WlcKMNN7FH5M=/5000x3333/filters:format(jpg):quality(100)//arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/LONJ5TRXDJDIVKALIRNPOHY3EM.jpg",    "metadata": "10 may. 2020",    "publish_date": "11-05-2020",    "text": "El complejo penitenciario Puente Grande, en Jalisco (Foto: FERNANDO CARRANZA GARCIA / CUARTOSCURO)  Moisés Escamilla “El Gordo May”, líder de zona del cártel de Los Zetas, murió en el penal de Puente Grande por coronavirus. Estaba preso por decapitar a 12 personas en Cancún, Quintana Roo.  Personal médico adscrito al Centro Federal de Reinserción Social (CEFERESO) número 02 del centro penitenciario de Jalisco confirmaron que desde el 6 de mayo Escamilla May presentó problemas respiratorios y un cuadro sintomático que concuerda con el del COVID-19. Por tal motivo, el reo fue ingresado al área médica del reclusorio y falleció el 8 de mayo.  El asesino tenía 45 años y no padecía enfermedades que comprometieran su sistema inmune. Sin embargo, el ahora occiso tenía sobrepeso. También se sabe que, de acuerdo con la Secretaría de Salud de Jalisco, dentro del penal había un total de 74 casos confirmados de SARS-CoV-2, de los cuales reportan dos presos recuperados y que ya cumplieron los 21 días de aislamiento.  La prisión federal de Puente Grande se encuentra en el estado de Jalisco (Foto: UdeG TV)  No sólo los presos dieron positivo la enfermedad, las autoridades de salud local también reportaron que hay un custodio fallecido por COVID-19 y nueve infectados más. Uno de ellos se reporta como grave y está conectado a un ventilador mecánico en la clínica 110 del Instituto Mexicano del Seguro Social (IMSS).  Pese a que las autoridades de seguridad y de salud implementaron mecanismos de bioseguridad en el penal desde el 22 de marzo, la enfermedad se manifestó el 27 de abril.  Cabe mencionar que el estado gobernado por Enrique Alfaro fue de los primeros en adoptar medidas drásticas para cuidar de sus habitantes. Por ejemplo, en el penal ya estaban prohibidas las visitas familiares desde antes que se declarara la Fase 2 de la contingencia.  El gobernador, Enrique Alfaro, impuso un toque de queda en Jalisco (Foto: Twitter/saludjalisco)  El control fue tal dentro de la población del penal que cuando el primer custodio resultó muerto, ya se tenía conocimiento de que el brote inicial de coronavirus fue de 28 inernos asintomáticos. No obstante, la enfermedad ya alcanzó al personal administrativo.  La clínica 110 del IMSS, destinada exclusivamente para la atención de las personas que padecen de coronavirus, atendió a estos trabajadores del sector penitenciario quienes acusan que las instalaciones no estaban preparadas para atender el problema sanitario.  Hasta el momento, el saldo del coronavirus en México es de 35,022 casos acumulados desde el 27 de febrero y 3,465 decesos, de acuerdo con el último reporte de la Secretaría de Salud (SSa) anunciado este 10 de mayo durante la conferencia vespertina en Palacio Nacional.  La cárcel de máxima seguridad de Puente Grande en Jalisco (Foto: Archivo)  El Gordo May llevaba recluído 11 años y 5 meses y el deceso fue confirmado por elementos del Servicio Médico Forense (Semefo). Era considerado un interno de alta peligrosidad. El juez Tercero de Distrito en materia Penal de la entidad le dictó una sentencia de 37 años al encontrarlo culpable de delincuencia organizada, portación de armas de fuego de uso exclusivo del ejército, y por su responsabilidad en la decapitación de 12 personas.  Su aprehensión ocurrió el 28 de agosto del 2008 tras un enfrentamiento con elementos de la Policía Federal. Cuando se le arrestó, le fueron decomizadas ocho subalternos, dos armas largas marca Bushmaster, un fusil AK-47, un arma corta marca Pietro Beretta calibre 9mm, dos granadas de fragmentación Hank Frak, 18 cargadores de diversos calibres, tres fornituras para uso en operaciones tácticas, códigos-torretas para vehículos policiales, seis rollos de hologramas con distintivos de Los Zetas, 10 celulares, seis radios, 52 mil 100 pesos en efectivo, varias dosis de droga sintética, mariguana, un auto Armada blanco y un Chevy Monza azul.  La célula a la que pertenecía se hacía llamar Zetas Vieja Escuela y él era el responsable de la distribución de cocaína en Cancún.  MÁS SOBRE ESTE TEMA  Coronavirus en México hoy: suman 3,465 muertos y 35,022 casos confirmados  “Hasta que no haya vacuna, COVID-19 será parte de nuestra vida”, advirtió científico de la UNAM que combatió el AH1N1  El golpe del coronavirus a las entidades gobernadas por Morena: CDMX, Tabasco y Baja California tienen más contagios",    "title": "Murió de COVID-19 cabecilla del sanguinario cártel de Los ...",    "url": "https://www.infobae.com/america/mexico/2020/05/11/murio-de-covid-19-cabecilla-del-sanguinario-cartel-de-los-zetas/"  }
{    "abstract": "Agregó que habló con el doctor López Gatel y seguirá todas sus indicaciones puntuales. Sigue las noticias de la política mexicana en este enlace. Este nuevo ...",    "authors": "Forbes Staff;Viridiana Mendoza Escamilla",    "image": "https://cdn.forbes.com.mx/2019/05/ricardo-peralta.jpg",    "metadata": "10 may. 2020",    "publish_date": "10-05-2020",    "text": "Notimex.- El subsecretario de Gobernación, Ricardo Peralta, informó la noche de este sábado que tras realizarse la prueba dio positivo al coronavirus COVID-19.  Sigue la información de la pandemia de coronavirus y su impacto en la economía  El funcionario mencionó en su cuenta de Twitter que permanecerá en aislamiento y seguirá las indicaciones médicas que da la Secretaría de Salud.  Les informo que me encuentro en aislamiento ya que hace un momento se me notificó que resulté positivo al #coronavirus. He hablado con el Doctor @HLGatell y seguiré todas sus indicaciones puntualmente. #QuedateEnCasa — Ricardo Peralta S (@Ricar_peralta) May 10, 2020  Agregó que habló con el doctor López Gatel y seguirá todas sus indicaciones puntuales.  Sigue las noticias de la política mexicana en este enlace  Este nuevo contagio se suma al caso de la secretaria de la Función Publica Irma Eréndira Sandoval y el titular de Profeco, Ricardo Sheffield.  Sheffield, titular de la Procuraduría Federal del Consumidor (Profeco), también resultó positivo al coronavirus el 2 de mayo.  Descarga gratis la edición impresa de Forbes México",    "title": "Subsecretario de Gobernación da positivo a COVID-19",    "url": "https://www.forbes.com.mx/politica-subsecretario-de-gobernacion-positivo-a-covid-19/"  }
{    "abstract": "El Instituto Mexicano del Seguro Social (IMSS) anunció este domingo, a través ... con plasma convaleciente se ha aplicado a siete pacientes con COVID-19 y se ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/jcUmNaD2kZJ9UvL6ZKDOUE5TBOM=/5058x3548/filters:format(jpg):quality(100)//arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/DS2NLXX24RBWHODNHTOWB4NSMM.jpg",    "metadata": "10 may. 2020",    "publish_date": "11-05-2020",    "text": "El líder de la UNPACU, quien se encuentra en prisión domiciliaria, destacó la presión de la comunidad internacional para que los agente de la dictadura redujeran el nivel de violencia y abuso. Además, denunció al aumento represivo en Cuba, Venezuela y Nicaragua en plena pandemia de coronavirus",    "title": "IMSS tratará con plasma convaleciente a pacientes en estado ...",    "url": "https://www.infobae.com/america/mexico/2020/05/11/imss-tratara-con-plasma-convaleciente-a-pacientes-en-estado-grave-por-covid-19/"  }
{    "abstract": "Las autoridades sanitarias de México informaron este domingo de que su país acumula 3.465 fallecidos por COVID-19, 112 más que en la jornada anterior, ...",    "authors": "",    "image": "https://ca-times.brightspotcdn.com/dims4/default/030e113/2147483647/strip/true/crop/3509x1842+0+248/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcalifornia-times-brightspot.s3.amazonaws.com%2F1b%2Fec%2F6826b0d440fe95dbe009ab5c9a33%2F2e2979e3d3b2c409da9896cc9a09be44208e880c.jpg",    "metadata": "10 may. 2020",    "publish_date": "10-05-2020",    "text": "Las autoridades sanitarias de México informaron este domingo de que su país acumula 3.465 fallecidos por COVID-19, 112 más que en la jornada anterior, y 35.022 enfermos confirmados, lo que supone un incremento de 1.562 en las últimas 24 horas.  El incremento de fallecidos (3,3 %) y el de enfermos confirmados (4,7 %) es de los más bajos que se han registrado desde finales de abril, cuando el Gobierno mexicano anunció la entrada a la fase de máxima expansión de la enfermedad.  “No necesariamente quiere decir un patrón de reducción de la velocidad de cambio pero vale la pena destacar que ocurre. Sigamos expectantes de cómo se comporta en los siguientes días”, expresó el subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell.  Ciudad de México es la zona más afectada con casi 10.000 enfermos y 800 fallecidos, seguido del vecino Estado de México, con unos 6.000 enfermos y 300 fallecidos, y el estado de Baja California, fronterizo con Estados Unidos, con unos 1.600 enfermos y casi 400 fallecidos.  Anuncio  En la conferencia de prensa no se dio información sobre ocupación hospitalaria en los estados, a diferencia de lo que se venía haciendo hasta ahora.  Las autoridades mexicanas previeron el pico de la pandemia entre el 6 y el 10 de mayo, si bien aplazaron el pronóstico del pico para la capital mexicana, foco rojo de la enfermedad, hasta finales de mes.  El 7 de mayo fue el día con más fallecidos registrados en México hasta la fecha, con 257, y también el de mayor número de contagios, con 1.982.  Con 129.000 pruebas realizadas, México es el país que menos test realiza, por lo que su propio gobierno estima que el número de enfermos de COVID-19 es hasta nueve veces mayor al oficialmente registrado.  Anuncio  Las autoridades también consideran que el número real de fallecidos es mayor al computado, dado que hay pacientes que mueren sin que se les haya podido hacer la prueba y un comité científico debe determinar el motivo de su deceso, por lo que este tarda unos días en quedar registrado.  Ante las quejas de personal sanitario por la falta de material de protección para atender a enfermos de COVID-19, López-Gatell recordó que “sigue llegando” el puente aéreo con insumos médicos entre China y México, y que el Gobierno mexicano calculó la llegada al país de más de 11 millones de cubrebocas.  Por otro lado, el funcionario advirtió de que a partir de octubre podría haber un rebrote de COVID-19 junto con el de influenza (gripe) que surge cada año por estas fechas, lo que podría suponer “un reto adicional” para el sistema sanitario mexicano.  El presidente de México, Andrés Manuel López Obrador, tiene previsto presentar a lo largo de esta semana el plan de reapertura económica y social que seguirá el país para levantar el confinamiento por la pandemia de COVID-19.  Anuncio  El Gobierno de México prohibió las actividades económicas no esenciales durante abril y mayo, aunque no concretó sanciones para las empresas que incumplan esa decisión, e instó a la población a quedarse en casa durante este tiempo, si bien la cuarentena no es obligatoria para no afectar a los millones de personas que viven del comercio informal.  Según las previsiones de las autoridades sanitarias mexicanas, en junio debería comenzar el desconfinamiento.",    "title": "México suma 112 nuevos fallecidos por COVID-19 hasta ...",    "url": "https://www.sandiegouniontribune.com/en-espanol/noticias/mexico/articulo/2020-05-10/mexico-suma-112-nuevos-fallecidos-por-covid-19-hasta-alcanzar-los-3465"  }
{    "abstract": "Los CFOs en México buscan contener costos, diferir planes de inversión y ... pagar dividendos para fortalecer su flujo de efectivo, ante los efectos del Covid-19.",    "authors": "Claudia Tejeda Y Ariel Méndez;__Export Sites Eleconomista Arte Nofoto.Png",    "image": "https://www.eleconomista.com.mx/__export/1578672748301/sites/eleconomista/img/2019/11/11/bmvs.jpg_673822677.jpg",    "metadata": "10 may. 2020",    "publish_date": "10-05-2020",    "text": "Una revisión de los estados financieros de las 35 empresas del principal índice accionario de la Bolsa Mexicana de Valores (BMV), el S&P/BMV IPC reveló que 22 de ellas puso o pondrá en marcha una estrategia como disposición de líneas de crédito, reducir su capex y no pagar dividendos para fortalecer su flujo de efectivo, ante los efectos del Covid-19.  De acuerdo con Economática, las empresas públicas de la BMV cuentan en conjunto con 170,339 millones de pesos de flujo de efectivo.  Al menos ocho de las 35 firmas que conforman el S&P/BMV IPC informaron que blindarán su flujo de efectivo con más de una estrategia, ya que sus operaciones se han visto afectadas por una baja en las ventas y operaciones de las empresas que tienen operaciones en México y el resto del mundo.Firmas como Cementos Mexicanos (Cemex), Grupo Aeroportuario del Pacífico (GAP) y Grupo Aeroportuario Centro-Norte (OMA) no pagarán dividendos a sus accionistas y/o podrían utilizar líneas de crédito bancarias, entre otras acciones.  Los reportes financieros al primer trimestre del 2020 emitidos por las emisoras, dejaron ver que dos de ellas recortarán o disminuirán dividendos, 6 dispondrán o dispusieron de líneas de créditos para aumentar su liquidez, 6 disminuirán su Capex, entre estas, dos emitirán o emitieron bonos. Algunas empresas no señalaron de manera explícita en sus informes estrategas de este tipo, por lo que no se incluyeron.  “La afectación, la falta de liquidez y la incertidumbre en las operaciones ha provocado que las compañías vean afectados sus flujos de efectivo, se tenían pactados ciertos compromisos o para proveedores y ahora han ocurrido renegociaciones para efectos de plazos y de hacer frente a esos compromisos”, dijo en entrevista Abraham Maldonado, socio de Valuation de la firma de consultoría PwC.  Empresas como Orbia, Vesta, América Móvil, Santander, Bimbo y Grupo Carso, entre otras, recurrirán a las líneas de crédito que tienen preautorizadas.  En el caso del Capex, que es la compra de bienes que ayuda a aumentar el valor de la empresa, la cadena de tiendas departamentales El Puerto de Liverpool, por ejemplo, informó que reducirá su presupuesto para dar prioridad al flujo de efectivo.  Otras emisoras, como la administradora de restaurantes y cafeterías en México y América Latina Alsea, el conglomerado industrial regiomontano Grupo Alfa, la dueña de las tiendas de conveniencia Oxxo, Fomento Económico Mexicano (FEMSA) y la tequilera José Cuervo, entre otras, tampoco invertirán.  De hecho, muchos de sus proyectos de aperturas y expansión quedarán pendientes.  Buscan liquidez  Amin Vera, director de Análisis Económico de Black Wallstreet Capital, explicó que la liquidez es una métrica importante para las empresas en México, para evitar tener presiones importantes en el mercado.  “Cuando a una empresa le falta efectivo y tiene poca liquidez, eventualmente tendrá presiones importantes. No obstante, en general en México las firmas si están bien fondeadas”, indicó el analista.  “Dependiendo del sector y del tamaño de la empresa puede variar la liquidez que tengan, hay firmas que requiere mucha mayor liquidez, como el sector de consumo o construcción, porque requieren una proporción mayor que otros sectores. Siempre es positivo tener efectivo en caja, porque ante cualquier emergencia tienen liquidez”, especificó.  Maldonado destacó que acciones como venta de activos no estratégicas, evaluar las líneas de crédito, la contención de pagos no esenciales, detener, disminuir o suprimir el pago de dividendos temporalmente y la evaluación o suspensión de proyectos de inversión serán algo común en esta coyuntura.  Un ejemplo de esto es también Grupo México, quien ya redujo el pago de dividendos. En su último reporte trimestral informó el recorte de este pago a sus accionistas en 50% durante el trimestre en comparación con al anterior, “con la idea de ser prudentes ante cualquier adversidad”, y acusando a la incertidumbre que enfrenta por la pandemia del nuevo coronavirus.  Así, las firmas han recurrido de evaluar sus flujos de efectivo de manera mensual a hacerlo semanalmente o incluso diario, precisó el especialista de PwC.  Pueden resistir  Los grupos aeroportuarios han presentado dificultades ante la emergencia sanitaria con la reducción de los vuelos internacionales y del flujo de pasajeros, no obstante, pese a las escasas operaciones durante el primer trimestre del año, son emisoras que han mantenido un fondo en caja estable y que pueden continuar otro trimestre equilibrado, sostuvo Vera.  Estas iniciativas les permiten tener un “colchón” de liquidez ante la incertidumbre que se está viviendo, pues las suspensiones por las medidas de cuarentena causarán una fuerte afectación en los ingresos de las emisoras hacia el segundo trimestre del año, “no se sabe cuánto durará, hay fechas que ha puesto el gobierno, pero estas fechas se pueden mover, y tener liquidez y margen de maniobra, si lo muestran en sus reportes también da certeza al mercado”, opinó Luis Alvarado, analista de Capitales de Banco Base.  email protected",    "title": "Empresas blindan efectivo para enfrentar los efectos del ...",    "url": "https://www.eleconomista.com.mx/mercados/Empresas-blindan-efectivo-ante-Covid-19-20200510-0069.html"  }
{    "abstract": "El Estado de México contabiliza 5 mil 710 casos positivos de Covid-19 y 372 mexiquenses fallecidos por este virus, informaron este domingo autoridades de la ...",    "authors": " ",    "image": " ",    "metadata": "10 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Edomex suma 5 mil 710 casos positivos de Covid-19",    "url": "https://www.eluniversal.com.mx/metropoli/cdmx/coronavirus-edomex-suma-5-mil-710-casos-positivos-de-covid-19"  }
{    "abstract": "Colapsan crematorios de la Ciudad de México: “están saturados” por las víctimas fatales del COVID-19. Los cuerpos tienen que esperar más de 24 horas para ser ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/qApC_GH-UXWSKjFKLoegdQwb6Us=/1920x1080/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/FFZTJ6OI4ZFGRNUFVWMDDXNSHA.jpg",    "metadata": "10 may. 2020",    "publish_date": "10-05-2020",    "text": "(Foto: Cortesía Presidencia)  La Ciudad de México es el lugar en el que se registran más contagios (8,705) y muertes (729) por el COVID-19. Y además de los hospitales, los servicios funerarios son los que más resienten el rápido aumento en esas cifras.  Y es que encargados de diferentes funerarias capitalinas advirtieron ya que los hornos crematorios de la ciudad “están saturados” por los muertos del nuevo coronavirus. Agregaron que, para ser cremado, un cuerpo puede llegar a esperar turnos de más de 24 horas, o también empiezan a optar por enviarlos al Estado de México.  \"Todo está saturado, no hay horarios para cremar. En general todas las funerarias llevamos un desfase de uno, dos o hasta tres días, porque los horarios ya están saturados”, declaró a Milenio Javier Rodríguez, de Funerales Juárez, aledaño al Hospital Juárez de México. Agregó: “Tenemos la necesidad de ir a cremar más lejos: Acolman, Cuautitlán Izcalli, Ecatepec y Tultitlán, porque aquí los hornos de CdMx, públicos y privados, están saturados”.  (Foto: REUTERS / Gustavo Graf)  Específicamente, uno de los crematorios con mayor demanda es el ubicado en Palo Alto, Cuajimalpa. Los dos hornos con los que ahí cuentan operan las 24 horas y en estos días, en plena Fase 3 del COVID-19 en el país, llegan a realizar hasta 40 servicios diarios.  El coordinador de Panteones en Cuajimalpa, Raúl Peñaloza, aceptó que Palo Alto está operando en su máxima capacidad: “Estamos saturados, ¿por qué?, porque ellos (juzgados y funerarias) no se programan, sacan su orden de cremación e inmediatamente vienen aquí”.  Además, sumado a que en las funerarias sostienen que el servicio avanza lento, los hornos requieren de mantenimiento y refacciones. Milenio reporta haber visitado Palo Alto y constatado la operación, así como el humo negro que sale por las chimeneas, lo que genera molestia y quejas vecinales, por lo que instalaron filtros.  Al respecto, los trabajadores indicaron que los cuerpos les llegan en bolsas negras y al meterlos lanzan humo negro por 10 minutos, pero después se normaliza el servicio, a pesar de que laboran a marchas forzadas.  Precisamente, el diario Reforma ya había reportado que funerarias en el oriente del Valle de México alertaron que ya tenían sus servicios saturados a causa de personas que murieron por COVID-19 o son sospechosos de haber portado la enfermedad.  En los municipios como Los Reyes, La Paz, Chicoloapan y Chalco hay alrededor de 30 funerarias, pero solamente en tres de ellas cuentan con el servicio activo de cremación.  David Licona, representante de la asociación de funerarias de Nezahualcóyotl, reveló a ese medio que solamente uno de los crematorios es público y se encuentra en el Panteón Municipal de la entidad. El otro par son de servicios privados, pero no dan servicio a todas las funerarias.  Licona detalló, además, que ocho de cada 10 servicios para los que son requeridos, se refieren a pacientes con una muerte a causa de COVID-19. Esto provoca que los tiempos de espera sean de hasta dos o tres días después del fallecimiento; es decir, los hospitales llegan a guardar los cuerpos por más de 48 horas.  (Foto: Cuartoscuro)  Más de 5,000 personas desconocen si están contagiados  En tanto, más de 5,000 pacientes que se encuentran hospitalizados desconocen si tienen padecen Covid-19.  De acuerdo con Milenio, 2 mil 943 de los enfermos que se encuentran en la incertidumbre se ubican en la zona metropolitana del Valle de México, lo que representa 56% de los casos totales.  En el Estado de México se reportan 1,962 personas pendientes de diagnóstico, seguido por Ciudad de México con 982 casos. A estas demarcaciones le siguen Baja California con 454 y Veracruz con 264 pruebas pendientes.  Las cifras oficiales del gobierno federal señalan que hay 20,887 pruebas por Covid-19 pendientes de dar un resultado a los pacientes, de los cuales 254 ya fallecieron, por lo que son catalogados como muertes sospechosas.  En México, hasta el momento, se registran 33,460 contagios y 3,353 muertes por COVID-19.      MÁS SOBRE ESTE TEMA:  Coronavirus en México: en 8 estados del país se ha recuperado 50% de los pacientes  Gráfica del coronavirus en México: una letalidad de 10% entre más de 33,000 casos  El mejor regalo del Día de las Madres: una mujer supera el COVID-19 y conoce a su bebé recién nacido    ",    "title": "Colapsan crematorios de la Ciudad de México: “están ...",    "url": "https://www.infobae.com/america/mexico/2020/05/10/colapsan-crematorios-de-la-ciudad-de-mexico-estan-saturados-por-las-victimas-fatales-del-covid-19/"  }
{    "abstract": "En el informe diario de coronavirus en México, el especialista reconoció que instituciones como el ISSSTE y el IMSS se vieron rebasadas “históricamente” en la ...",    "authors": " ",    "image": " ",    "metadata": "10 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Casos de influenza y Covid-19 serán reto para el sector salud ...",    "url": "https://www.eluniversal.com.mx/nacion/coronavirus-casos-de-influenza-y-covid-19-seran-reto-para-el-sector-salud-en-octubre"  }
{    "abstract": "COVID-19 | 10 de mayo Aumentan los casos positivos y muertes en territorio mexicano. Redacción MARCA Claro.",    "authors": "",    "image": "https://e00-marca.uecdn.es/assets/multimedia/imagenes/2020/05/10/15890879923128.png",    "metadata": "10 may. 2020",    "publish_date": "10-05-2020",    "text": "Coronavirus México 10 de mayo; resumen de las últimas noticias, contagios y muertes COVID-19 | 10 de mayo Aumentan los casos positivos y muertes en territorio mexicano  La alerta sanitaria en México continuó este domingo 10 de mayo. La curva de contagios poco a poco ha descendido alrededor del mundo, dándole un pequeño respiro a la sociedad; sin embargo, las instituciones de salud han solicitado no bajar la guardia y continuar con las medidas de higiene y sana distancia.  Este 10 de mayo México cerró con un total de 35,022 casos confirmados y 3,465 defunciones por coronavirus. Repasa las noticias más destacadas del día.  23:55 | Así llegamos al final de este minuto a minuto, con las noticias más destacadas sobre el coronavirus Covid-19 en México y en el mundo. No olviden que este lunes 11 de mayo continuaremos llevándoles la información más relevante. ¡Gracias a todas y todos por leernos!  Menos del 1% del personal de MLB dio positivo por anticuerpos  23:45 | La MLB dio a conocer que el 0.7% de los empleados de la liga dieron positivo por anticuerpos de coronavirus Covid-19. En total se realizaron 6,237 análisis completos de empleados de 26 equipos. \"Esperaba un número un poco más alto. El grupo de gente en la población de MLB a la que le hicimos las pruebas han sido menos afectada por la epidemia de COVID que sus comunidades adyacentes\", dijo Jay Bhattacharya, de la Universidad de Stanford.  AQUÍ la información completa.  Hay posibilidad de rebrotes de coronavirus en México  23:30 | El Sector Salud en México advirtió que al término de esta primera emergencia sanitaria por coronavirus Covid-19 se podría dar un rebrote del virus en octubre, cuando inicie la temporada de influenza. \"Existe la posibilidad de que tuviéramos un regreso de COVID-19 con una mayor intensidad y entonces esta podría representarnos retos que requirieran este modelo de cuarentena, pero insisto procuraríamos que fuera más selectivo o regionalizado\", dijo el subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell.  Internos en Acapulco fabrican más de 12 mil cubrebocas  23:15 | El Gobierno de Guerrero recibió 12,646 cubrebocas, gracias a la labor de los internos del Centro Regional de Reinserción Social de Acapulco. Las protecciones serán entregadas a la población del estado, con el fin de evitar la expansión del coronavirus Covid-19.  Descuentos en trámites en Chihuahua por coronavirus  23:00 | En Chihuahua continúan apoyando a sus habitantes durante esta época de coronavirus Covid-19. El plan emergente de apoyo y protección a la salud, empleo e ingreso familiar sigue dando descuentos en trámites como licencias de conducir, actas de registro civil, renovación de permisos para restaurantes y descuentos en recargos del servicio de agua.  Remodelan CRIS en Aguascalientes  22:45 | Aprovechando la cuarentena por coronavirus Covid-19, el Gobierno de Aguascalientes junto al DIF estatal remodelaron las instalaciones del Centro de Rehabilitación e Integración Social (CRIS), con el fin de mejorar espacios de terapia física, mecanoterapia, terapia pediátrica e instalaciones en general.  Paciente de 84 años de edad intenta escapar de hospital en Ecatepec  22:30 | Un paciente de 84 años de edad y contagiado con coronavirus Covid-19 intentó escapar de un hospital en Ecatepec. El hombre de la tercera edad fue captado por las cámaras de vigilancia del Estado de México, mientras buscaba salir por la azotea, donde fue alcanzado y posteriormente regresado a las instalaciones sanitarias.  Ídolo del San Luis pide quedarse en casa  22:15 | Un ídolo de la afición del San Luis le pide a la población potosina quedarse en casa. Así habló el uruguayo José Enrique García, jugador que marcó un gol en el partido en el que el equipo consiguió el ascenso en el 2002: \"Permitir que los niños salgan de casa puede ponerlos en peligro de contraer el Covid-19. Ellos no están de vacaciones, solo deben permanecer en casa para cuidar su salud, tu salud y la salud de todos los potosinos\".  Les compartimos el mensaje de una leyenda del futbol potosino. El uruguayo José Enrique García marcó un tanto el partido con el que Real San Luis consiguió el ascenso en el 2002.    Hoy en #DomingosDeFutbol, nos invita a quedarnos en casa. pic.twitter.com/Eril7nBksQ ? Gobierno de SLP (@GobEdoSLP) May 10, 2020  Pemex registra seis muertes más por coronavirus Covid-19  22:00 | Petróleos Mexicanos (Pemex) registró seis muertes por coronavirus Covid-19 en las últimas 24 horas. Hasta el momento se tienen 86 defunciones: 30 de jubilados, 27 en familiares, 28 en trabajadores y 1 externo.  La reanudación de la Premier League, ¿en peligro?  21:45 | La Premier League ha puesto en peligro su reanudación luego de que un jugador del Brighton resultara positivo por coronavirus Covid-19. La identidad del futbolista no fue revelada, pero hasta ahora son tres los que se han contagiado desde que se anunció el primer diagnóstico en marzo. AQUÍ la información completa.  Coyoacán suspende entrega de vales de apoyo social  21:30 | La Alcaldía Coyoacán informó que para evitar la alta concentración de personas, suspenderá la entrega de vales del programa 'Mercomuna Coyoacán', la cual estaba programada para iniciar este lunes 11 de mayo. Las fechas de entrega serán reprogramadas y anunciadas por la Alcaldía en sus redes sociales.  ISSSTE ofrecerá préstamos con tasa de interés baja  21:15 | El ISSSTE dio a conocer que para apoyar a la economía de los trabajadores, pondrá a disposición préstamos personales con tasas menores a las que se cobran en los bancos.  En apoyo a la economía de los trabajadores del Estado, el #ISSSTE ofrece préstamos personales con la tasa de interés promedio de 10.4%, considerablemente menor a la que cobra la banca comercial que es hasta del 94.1% por estos créditos.#UnidosSaldremosAdelante#QuédateEnCasapic.twitter.com/Yq57sOc4es ? ISSSTE (@ISSSTE_mx) May 11, 2020  Parisinos deberán de tener certificado para usar el transporte público  21:00 | En París se han extremado precauciones por la pandemia de coronavirus Covid-19. Autoridades francesas informaron que todos los que utilicen el transporte público deberán de portar un certificado que justifique su uso, más en horas pico (6:30 - 9:30 AM y 4:00 - 7:00 PM). Además los usuarios tendrán que utilizar cubrebocas.  Son 7,339 llamadas a la línea de la UIES  20:45 | La UIES informó que en las últimas 24 horas recibió 18 llamadas a la línea habilitada para atender dudas sobre el Covid-19. Con esto son 7,339 las llamadas recibidas desde que se habilitó el número 800 0044 800.  Nueve estados en México, con más de 100 muertes por coronavirus  20:30 | Ya son nueve estados mexicanos los que superan la cifra de 100 fallecimientos por Covid-19: Veracruz (123), Chihuahua (135), Puebla (145), Quintana Roo (183), Sinaloa (213), Tabasco (220), Estado de México (340), Baja California (416) y la CDMX (796).  Colima, único estado con menos de 100 casos en México  20:15 | Colima es el único estado mexicano con menos de 100 casos confirmados de coronavirus Covid-19. Hasta hoy son 53 positivos y 6 muertes. El resto de las entidades tienen 100 o más confirmados y 10 o más fallecimientos.  Europa, el continente con más casos en las últimas 24 horas  20:00 | Europa vuelve a ubicarse como el continente con más casos de coronavirus Covid-19 en las últimas 24 horas. En territorio europeo se registraron 25,608 (es decir el 41.6% del total), mientras que América tuvo 18,537 positivos (30.1%).  Casos positivos y muertes por coronavirus Covid-19 en México  19:45 | Como cada día te presentamos el reporte con las cifras actualizadas de casos positivos y muertes por coronavirus Covid-19 en territorio mexicano. Este es el resumen de hoy domingo 10 de mayo.  CDMX llega a 796 muertes por coronavirus  19:30 | La CDMX se mantiene como el estado con más muertes por coronavirus Covid-19 en México. Hasta hoy son 796 fallecidos. Le sigue el Estado de México (340), Baja California (416), Tabasco (220) y Sinaloa (1,372 y 213).  112 muertes y 1,562 nuevos casos en las últimas 24 horas  19:15 | El sector Salud informó que en las últimas 24 horas se registraron 112 muertes por coronavirus Covid-19 y 1,562 casos positivos en territorio mexicano.  Aumenta a 3,465 el número de muertes por coronavirus en México  19:05 | Se da a conocer que ya son 35,022 casos positivos confirmados (8,457 permanecen activos) y 3,465 muertes por coronavirus Covid-19 en México. Además hay 19,979 casos sospechosos acumulados y 75,955 negativos.  Soldados brindan seguridad en hospitales Covid-19 de Hidalgo  18:45 | Elementos del Ejército mexicano se mantienen proporcionando seguridad en distintos hospitales Covid-19 del país. Aquí una imagen de soldados en las afueras del hospital de Huichapan, Hidalgo.  Verifican medidas en transporte público de Hidalgo  18:30 | El Gobierno de Hidalgo sigue verificando que el transporte público del estado cumpla las medidas preventivas para evitar aglomeraciones y casos de contagio por coronavirus Covid-19. Se han colocado diferentes filtros en lugares como Zacualtipán, Huejutla y la carretera Pachuca-Tulancingo.  Protegemos tu salud y la de los demás aplicando la Ley. A través del #OperativoEscudo los inspectores de @MovilidadHgo, verifican las medidas preventivas para evitar aglomeraciones del transporte público en el filtro de seguridad en Zacualtipán. pic.twitter.com/t9SWsZ9cPA ? Gobierno de Hidalgo (@gobiernohidalgo) May 10, 2020  Apoyan con materiales y equipos a mujeres en Yucatán  18:15 | En los 18 municipios de Yucatán el Gobierno estatal entregó materiales, equipos y herramientas a 521 mujeres con el fin de que puedan continuar desarrollando sus actividades artesanales, agroindustriales y del campo durante la cuarentena por el coronavirus Covid-19.  INVEA cierra establecimientos no esenciales  18:00 | El Instituto de Verificación Administrativa de la Ciudad de México (INVEA) continúa el cierre de establecimientos que no son esenciales para la población. Algunos locales fueron clausurados por violar las indicaciones.  Este sábado, el INVEA llevó a cabo visitas de revisión a establecimientos que, por disposición oficial, deben permanecer cerrados ante la emergencia sanitaria.#QuédateEnCasapic.twitter.com/stAuxtvukE ? INVEACDMX (@inveacdmx) May 10, 2020  No compres medicamentos irregulares  17:45 | El sector Salud en México advierte sobre la compra de medicamentos en lugares no regulados, ya que se puede tratar de medicamentos de baja calidad y/o falsificados. Recuerda comprar únicamente medicinas con registro sanitario, en lugares especializados. Tu salud no es un juego.  Entregan más de 6,500 apoyos en la Alcaldía Cuauhtémoc  17:30 | 6,520 personas recibieron tarjetas de apoyo económico por parte de la Alcaldía Cuauhtémoc, con el fin de aminorar el impacto del parón de actividades por coronavirus Covid-19. El apoyo fue entregado directamente en los domicilios de los beneficiados.  #NuestroCorazón Comparte tarjetas a seis mil 520 personas de escasos recursos directamente en sus domicilios, con una inversión de 6 millones 846 mil pesos que ha destinado el alcalde @nenulo para apoyar la economía familiar. pic.twitter.com/LldT3ASTVJ ? Alcaldía Cuauhtémoc (@AlcCuauhtemocMx) May 10, 2020  2516 mexicanos continúan varados en el extranjero por Covid-19  17:15 | La Secretaría de Relaciones Exteriores informó que aún hay 2516 mexicanos varados en el extranjero, de los cuales 1368 están en lugares sin presencia de vuelos comerciales y 436 en lugares con presencia parcial de vuelos comerciales.  Ya son 11,905 los connacionales que regresan a México  17:00 | Nueve mexicanos regresaron al país tras estar varadas en Honduras por el coronavirus Covid-19. Con ellos ya son 11,905 los connacionales retornados a México desde el inicio de la emergencia sanitaria: 6220 provenientes de Latinoamérica, 3940 de Europa, 762 de Asia, 555 de África, 240 de América del Norte y 188 del Medio Oriente.  Mujer de 77 años de edad supera el Covid-19 en Veracruz  16:45 | Una mujer de 77 años de edad superó el coronavirus Covid-19 tras 29 días de estar internada en el Hospital de Alta Especialidad del ISSSTE en Veracruz. La persona de la tercera edad abandonó el hospital entre aplausos del personal médico.  Marcelina de 77 años venció al #COVID19 después de 29 días internada. Gracias a todo el cuerpo de salud del Hospital de Alta Especialidad del #ISSSTE en #Veracruz, quien la acompañó y apoyó en esta larga lucha de la que salió victoriosa. #QuédateEnCasa#UnidosSaldremosAdelantepic.twitter.com/sLKXSbTa31 ? ISSSTE (@ISSSTE_mx) May 10, 2020  IMSS, primera institución certificada para tratar Covid-19 con plasma  16:30 | El Instituto Mexicano del Seguro Social (IMSS) dio a conocer que es la primera institución mexicana certificada para tratar a sus pacientes con Covid-19 mediante el método de plasma convaleciente. Hasta el momento se ha aplicado el tratamiento en siete pacientes, de los cuales próximamente se determinarán los avances.  SSC celebra a las mamás en confinamiento  16:15 | Elementos de la Secretaría de Seguridad Ciudadana (SSC) junto a integrantes de la Procuraduría Social de la CDMX (PROSOC) tuvieron un emotivo gesto con las mamás en el Día de las Madres, al llevar serenata a cerca de 3 mil madres en diferentes unidades habitacionales.  Las serenatas comenzaron a las 8 AM en distintas alcaldías como Azcapotzalco, Gustavo A. Madero, Iztapalapa, Álvaro Obregón, Benito Juárez, Coyoacán y Cuajimalpa, entre otras.  Mujer supera el coronavirus y festeja el Día de las Madres con su bebé  16:00 | Daphne Ivonne fue dada de alta el pasado viernes del Centro Médico Nacional de la Raza luego de superar el Covid-19. La mujer de 30 años de edad había ingresado al sitio con 34 semanas de gestación, por lo que fue necesario practicarle una cesárea y tuvo a su bebé el 12 de abril. \"Nos da una satisfacción muy grande, éste es uno de los mejores pagos que hemos tenido, era una paciente con una posibilidad de mortalidad muy alta y ahora se va a su casa. Esto es algo muy significativo para nuestra vida profesional\", dijo Francisco Alonzo Díaz Aguilar, médico especialista.  Con información de UnoTV.  Nuevos casos de coronavirus en China y Corea del Sur  15:45 | Wuhan, China, epicentro del Covid-19, registró un nuevo caso confirmado tras un mes, según el último corte de la Comisión Nacional de Salud. Por su parte, en Seul, Corea del Sur, se ordenó el cierre de bares y clubes tras una explosión de casos que desató el temor por una segunda oleada de coronavirus.  Con información de UnoTV.  Reuters  Expertos aseguran que las lámparas UV podrían ayudar contra el coronavirus  15:30 | Investigadores de la Universidad de Columbia, en Estados Unidos, trabajan el lámparas ultravioletas que puedan destruir los virus (sin riesgo a la salud de las personas) en trenes, aviones, escuelas y sitios públicos en general.  Desde hace tiempo, las lámparas UV-C son utilizadas para matar microbios, sin embargo, son peligrosos para los ojos y la piel de los seres humanos, por lo que se trabaja sobre diferentes ultravioletas para demostrar que son eficacaer para matar virus sin daños a la salud, aseguró David Brenner, director del Centro para la Investigación Radiológica de Columbia.  Con información de UnoTV.  Reconocimiento a los ciudadanos en París  15:15 | En una pantalla gigante instalada en las inmediaciones de la Torre Eiffel, se le hizo un reconocimiento a los ciudadanos que continúan prestando servicios esenciales durante la pandemia por Covid-19, incluyendo personal de la salud, empleados de tiendas y maestros, como se aprecia en la imagen de la agencia Reuters.  Reuters  Continúa la convocatoria para médicos especialistas  15:00 | Sigue la convocatoria a médicos especialistas para la atención del coronavirus en México. El Instituto de Salud para el Bienestar convoca a médicos especialistas en terapia intensiva, urgencias, medicina interna, neumología, infectología y anestesiología.  Orquesta se planta a las afueras de un hospital por el Día de las Madres  14:45 | La orquesta de la Guardia Nacional de México dedicó unas melodías fuera de un hospital en Monterrey con motivo del Día de las Madres. Las trabajadoras de la salud salieron a disfrutar de la ejecución de la banda y también recibieron flores por el 10 de mayo, como se observa en las imágenes de la agencia Reuters.  Reuters  Razonas para quedarse en casa durante la pandemia  14:30 | Las autoridades sanitarias exhortan nuevamente a la población a mantenerse en casa diurante la pandemia por coronavirus y respetar la cuarentena, de lo contrario, las personas más vulnerables estarían expuestas al Covid-19 y tener complicaciones que pondrían su vida en riesgo.  Consejos para sanitizar el hogar.  14:15 | Locatel compartió recomendaciones para sanitizar la casa con solo tres cubetas para desinfectar los espacios de manera adecuada y segura. Además, recomendaron no mezclar jabón, detergente o aromatizante con cloro, ya que este último se inactiva.  Twitter @locatel_mx  Calculadora de complicación de salud por coronavirus  14:00 | El Instituto Mexicano del Seguro Social compartió un cuestionario para evaluar el riesgo de complicación de acuerdo a la condición de salud en caso de tener diagnosticado Covid-19: medio, alto o muy alto.  Evalúa tu riesgo de complicación de acuerdo a tu condición de salud y edad en caso de #COVID19.    Contesta el cuestionario y sigue los pasos.    https://t.co/V11rozvoom#CalculadoraCOVID19#QuédateEnCasapic.twitter.com/Qr9AaQmc03 ? IMSS (@Tu_IMSS) May 10, 2020  Fuera del coronavirus: Los Gallos obtienen su primer triunfo en la eLiga MX  13:45 | Con Marcel Ruiz en los controles, los Gallos Blancos obtuvieron su primera victoria en la eLiga MX al golear 5-1 al Toluca de Alan Medina.  Aquí, la información completa.  Entérate de todos los resultados y de los duelos que restan en la jornada 9 AQUÍ.  Roland Garros podría disputarse sin público  13:30 | El presidente de la Federación Francesa de Tenis, Bernard Giudicelli, apuesta por que el torneo de Roland Garros se juegue sin público. \"Organizarlo a puerta cerrada permitiría mantener una parte del modelo económico, los derechos televisivos y los patrocinios\", señaló Giudicelli.  Aquí, la información completa.  Estaciones que permanecrán cerradas este domingo 10 de mayo  13:15 | El metro de la Ciudad de México recuerda las estaciones que permanecerán sin funcionar este domingo 10 de mayo para evitar aglomeraciones en el centro de la ciudad: Isabel La Católica, Zócalo, Bellas Artes, Juárez, San Juan de Letrán y Lagunilla.  #AvisoMetro: Conoce las estaciones que permanecerán cerradas este 10 de mayo, para evitar la concentración de personas en la zona centro de la Ciudad de México ante la fase 3 de la contingencia. Recuerda que el objetivo es no contagiar y no contagiarse. #SalvaVidas#MovilidadCDMXpic.twitter.com/B3escSFBYA ? MetroCDMX (@MetroCDMX) May 10, 2020  El IMSS exhorta a la población a felicitar a las madres 'a distancia'  13:00 | El Instituto Mexicano del Seguro Social emitió una recomendación a través de sus redes sociales donde invita a la población a felicitar a todas las madres en su día con una videollamada (si es que no comparten con ella el confinamiento), ya que así no se correrá el riesgo de contagio por coronavirus.  #QuédateEnCasa y haz una videollamada a mamá para tener esa interesante plática para la que no siempre tienes tiempo.    Esta vez el mejor regalo del #DíaDeLasMadres es desde la #SanaDistanciapic.twitter.com/7tRR1Xjazd ? IMSS (@Tu_IMSS) May 10, 2020  Tipo de cubrebocas recomendado parala pandemia  12:45 | Las autoridades sanitarias recomiendan poner atención en el tipo de mascarilla o cubrebocas que se va a utilizar si se necesita salir del confinamiento durante la pandemia por coronavirus.  Antes de usar #Respiradores o #Mascarillas, es indispensable que tomes en cuenta ciertas recomendaciones y especificaciones en el contexto de #COVID19. #QuédateEnCasa y conoce más.    Consulta el documento https://t.co/YjZtRON6xJ    Más información en https://t.co/tw2fMeCsicpic.twitter.com/wvA87wCHHW ? SALUD México (@SSalud_mx) May 10, 2020  Recomendaciones para cuidar la alimentación en cuarentena  12:30 | La Secretaría de Salud emitió una serie de recomendaciones para cuidar la alimentación durante la cuarentena por Covid-19. Cabe recordar que hoy más que nunca, la población debe procurar alimentarse sanamente para mantener la salud en tiempos del coronavirus.  El emotivo homenaje de Spike Lee a Nueva York  12:15 | El cineasta Spike Lee realizó un cortometraje en honor a Nueva York, una de las ciudades más afectadas por el coronavirus, donde se pueden ver los sitios más emblemáticos de 'La Gran Manzana' desde una perspectiva diferente.  Aquí, la información completa.  Una esperanza para la vuelta del fútbol argentino  12:00 | El presidente de Argentina, Alberto Fernández, abrió la esperanza para el regreso de la liga de fútbol en el país sudamericano luego del desarrollo de un test que detecta el Covid-19 rápidamente, anunciado el jueves pasado. \"Cuando lleguen los test rápidos, calculo que esta semana estarán los hechos en la Argentina, los clubes podrían testear a sus jugadores y asegurar que nadie esté enfermo, en 40 minutos\", aseguró el mandatario.  Aquí, la información completa.  Coronavirus en Colombia  11:45 | Colombia está ingresando a su pico más alto por contagios de Covid-19. En el país sudamericano se han registrado más de 10 mil casos confirmados y más de 400 fallecidos, siendo la capital Bogotá el estado más afectado.  Sigue aquí toda la información del coronavirus en Colombia.  10 ideas para festejar el 10 de mayo en cuarentena  11:30 | Debido a la cuarentena, este 10 de mayo tendrá que celebrarse sin salir del hogar, por eso, en MARCA Claro te damos 10 ideas para festejar a mamá en casa, como prepararle la comida, maratón de cine, karaoke o elegir su regalo vía online.  Aquí, la información completa.  Mariachis llevan serenata a las mamás que están en cuarentena  11:15 | En la alcaldía Benito Juárez, un grupo de mariachis apareció entonando una serenata por motivo del Día de las Madres a todas las mujeres que se encuentran confinadas por el Covid-19. Los músicos entonaron la canción 'Señora, Señora' de Denisse de Kalafe a bordo de una camioneta de la policía.  Aquí, la información completa.  Bill Gates, optimista en crear una vacuna contra el coronavirus en 18 meses  11:00 | El fundador de Microsoft, Bill Gates, anunció su proyecto para crear una vacuna contra el coronavirus en menos de 18 meses a través de su fundación, donde un grupo de expertos trabajarán a marchas forzadas para crear un antídoto accesible para 7 mil millones de personas.  Aquí, la información completa.  La lección de un médico a los corredores que no respetan la sana distancia  10:45 | Un trabajador de la salud en España dio un contundente mensaje a las personas que salen a hacer ejercicio en grupo durante la pandemia por Covid-19. El médico se coloca todas las capas de protección individual necesarias para atender a un paciente contagiado por coronavirus. Al terminar, envía un recado a quienes ignoran la sana distancia: \"Todo esto para entrar a una habitación de un paciente con Covid-19, y luego vas tú y sales a hacer deporte en grupo. Gracias\".  El brutal zasca de un médico a los que hacen deporte en grupo: \"Todo esto para entrar en una habitacion Covid\"  https://t.co/jcVlL58F6Cpic.twitter.com/nawzMBCEG7 ? MARCA TV (@MARCATV) May 10, 2020  Anuncian desconfinamiento en el Reino Unido  10:30 | Boris Johnson, primer ministro británico, anunció este domingo su plan de desconfinamiento en el Reino Unido, aunque advirtió a la población sobre el riesgo de \"ir demasiado rápido, perder el control y tropezar\". A partir de este lunes se levantarán algunas restricciones en el Reino Unido, mismas que permitirán a la gente hacer más ejercicio, tomar el sol o hacer picnics en los parques respetando una sana distancia de dos metros.  Con información de UnoTV.  Así fue el regreso de Guardado y Lainez a los entrenamientos del Betis  10:15 | Encabezados por Andrés Guardado, el Betis regresó a los entrenamientos tras el coronavirus. Diego Lainez y Guido Rodríguez también estuvieron presentes en la práctica, donde se pueden observar a los jugadores respetando al máximo las medidas de higiene impuestas por el club.  Aquí, la información completa.  Cinco casos positivos por coronavirus confirmados el fútbol de España  10:00 | Tras realizar las pruebas al personal imprescindible de los clubes de Primera y Segunda División en España al reanudar los entrenamientos, se detectaron cinco casos por Covid-19. Sin embargo, LaLiga no dio a conocer las identidades de los futbolistas de acuerdo a la Ley Orgánica de Protección de Datos.  Aquí, la información completa.  La crisis económica que viene en el fútbol tras el Covid-19  9:45 | Con el inminente regreso de algunas ligas profesionales como la Bundesliga tras el coronavirus, los aficionados tendrán que prepararse para ver un fútbol distinto, opina nuestro especialista André Marín, ya que la crisis económica que se avecina obligará a los clubes a echar mano de sus jóvenes y no gastar grandes cantidades en fichajes estrella.  Aquí, la opinión de André Marín.  Mapa del coronavirus  9:30 | Se rebasaron los cuatro millones de casos confirmados por coronavirus en todo el mundo, donde Estados Unidos es el país más afectado, seguido por España e Italia, mientras que China (epicentro del Covid-19) ya se ubica en el onceavo sitio.  Aquí, puedes consultar el mapa del coronavirus en directo.  Coronavirus en México, contagios por estado  9:15 | Luego de la última actualización (sábado por la tarde) de la Secretaría de Salud, México llegó a 33,460 contagios y 3,353 muertes por coronavirus. Mientras, la Ciudad de México es la entidad federativa más afectada con 9,218 casos confirmados y 774 decesos.  Aquí, puedes consultar los casos de Covid-19 en México por estado.  Reabren un parque de diversiones en China durante la pandemia  9:00 | En China la población vuelve poco a poco a la normalidad tras el brote de coronavirus. Ahora, un parque de diversiones reabrió sus puertas y la población acudió en masa, como se observa en las imágenes de la agencia Reuters. Sin embargo, no todas las personas portan cubrebocas y la sana distancia no se respeta estrictamente.  Reuters  A distancia, mariachis felicitan a las madres en su día  8:45 | En la Ciudad de México, un grupo de mariachis ofreció esta madrugada un show vía online en este Día de las Madres. En la imagen de la agencia reuters se puede apreciar a los músicos dedicando una canción mientras transmiten por un celular.  Reuters  ¡Actívate en casa!  8:30 | Durante el confinamiento es importante que la población se active físicamente en medida de lo posible y según las limitaciones del espacio, por lo que unas lagartijas son un ejercicio sencillo que puede ayudar a evitar un poco el sedentarismo en época del coronavirus.  Twitter @SSalud_mx  Las autoridades sanitarias buscan evitar el desabasto de medicinas  8:15 | La Secretaría de Salud busca evitar el desabasto de medicamentos durante la pandemia por coronavirus, por eso aconseja a la población a comprar solo las medicinas que se necesitan y no entrar en pánico agotando productos que puedan servir a otras personas.  Twitter @SSalud_mx  Las buenas noticias en medio del coronavirus  8:00 | Te dejamos un resumen con las buenas noticias pese a la pandemia por coronavirus del sábado 9 de mayo, donde el mítico estadio Maracaná se convirtió en un hospital para atender el Covid-19, un hombre de 97 años superó esta enfermedad y Japón estaría cerca de encontrar una cura.  Aquí, las buenas noticias del sábado 9 de mayo.  7:37 | Casi 80,000 muertes en Estados Unidos  Las cifras en Estados Unidos siguen aumentando en las últimas 24 horas, alcanzado las más de 78 mil muertes, acercándose a los 80.000 que le sitúan como el país del mundo con más fallecidos. En cuanto a los contagios, han superado los 1,3 millones.  6:26 | Más de 33.000 contagios en México  ¡Hola buenos días! La preocupación continúa en México por el aumento de los casos de coronavirus en plena fase 3. En las últimas 24 horas, con los datos registrados se han superado los 33.000 contagios y la cifra de muertes es de más de 3.300.  Todo lo que necesitas saber sobre el Coronavirus  ¿Cuándo termina la cuarentena en México?  ¿Cuál es el uso adecuado del cubrebocas para prevenir un contagio?  ¿Cuáles son las vacunas que podrían curar el coronavirus?  ¿Cómo hacer gel antibacterial casero?",    "title": "Coronavirus México 10 de mayo; resumen de las últimas ...",    "url": "https://www.marca.com/claro-mx/trending/2020/05/10/5eb78f5122601d79078b45f8.html"  }
{    "abstract": "La Secretaría de Salud informó este domingo que las muertes confirmadas por COVID-19 en México ascienden a 3 mil 465 , mientras que hay 35 mil 022 casos ...",    "authors": " ",    "image": " ",    "metadata": "10 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Sube a 3465 la cifra de muertes en México por COVID-19; van ...",    "url": "https://www.elfinanciero.com.mx/nacional/sube-a-3-465-la-cifra-de-muertes-en-mexico-por-covid-19-van-35-022-casos-confirmados"  }
{    "abstract": "En este rubro cabe destacar que ya son tres alcaldías de la Ciudad de México entre los primeros cinco municipios con más casos activos de covid-19.",    "authors": "Ricardo Lara Y Montse H. Tula",    "image": "https://www.milenio.com/uploads/media/2020/05/10/casos-acumulados-de-coronavirus-en-1.jpeg",    "metadata": "10 may. 2020",    "publish_date": "05-10-2020",    "text": "Ricardo Lara y Montse H. Tula  Sólo 8 de los 32 estados del país tienen menos de 100 casos activos, es decir, pacientes que tienen síntomas de la enfermedad, mientras que sólo tres tienen menos de 50 contagios recientes.  De acuerdo con datos de la Secretaría de Salud, recogidos por la UNAM, 17 mil 863 personas que se contagiaron de covid-19 ya se recuperaron, lo que representa 51 por ciento del total de contagios en el país.  Además, la tasa de letalidad es de 10 por ciento, es decir, que de cada 10 personas que se contagiaron de covid-19 en México, una murió.  Casos de coronavirus en México por estado    La Ciudad de México sigue siendo la entidad con más casos activos y acumulados del país, sin embargo, otras entidades han iniciado un incremento acelerado de los contagios, mientras que otras han comenzado a estabilizarse.  Por ejemplo, Veracruz ha tenido un crecimiento acelerado en el número de casos en días recientes, llegando al límite de casi duplicar los contagios en una semana. Hoy, el estado ocupa el sexto lugar con más casos acumulados y el mismo puesto en casos activos  Otro caso similar al de Veracruz es el de Morelos, que en 10 días sumo 94 pacientes con síntomas de coronavirus y 437 casos acumulados en ese mismo lapso.  Caso contrario es el de Baja California y Quintana Roo, que han alcanzado cierta estabilidad de la pandemia. En el caso del estado fronterizo, si bien tiene un gran número de casos activos, ha sido un número constante en los últimos días.  Mientras que Quintana Roo sólo tuvo un aumento de 55 casos activos en los últimos siete días, una cifra baja respecto al resto de estados que han ido a la alza.  \"Baja California y Quintana Roo que estaban activos hace días, ahora están desplazados en cuanto a la transmisión activa\", afirmó Hugo lópez Gatell, subsecretario de Prevención y Promoción de la Salud.  Además esta el caso de Colima, única entidad con menos de 100 casos acumulados y con menor número de casos activos.    Respecto a los casos por municipio, Iztapalapa sigue siendo la localidad con más casos activos del país,. seguida de la alcaldía Gustavo A. Madero.  En este rubro cabe destacar que ya son tres alcaldías de la Ciudad de México entre los primeros cinco municipios con más casos activos de covid-19  Coronavirus Municipios con más casos Municipios con más casos activos: 1.- Iztapalapa (Ciudad de México): 560 2.- Gustavo A. Madero (Ciudad de México): 364 3.- Centro (Tabasco): 256 4.- Nezahualcóyotl (Estado de México): 189 5.- Tlalpan (Ciudad de México): 183 Municipios con más casos acumulados: 1.- Iztapalapa (Ciudad de México): 1.917 2.- Gustavo A. Madero (Ciudad de México): 1,256 3.- Tijuana (Baja California): 1,250 4.- Centro (Tabasco): 991 5.- Mexicali (Baja California): 934  Mapa de defunciones en México por coronavirus    La Ciudad de México sigue siendo la entidad con más casos de coronavirus en el país, aunque Baja California aumentó en gran medida y ya es el segundo estado en este rubro.  En lo que va de mayo, 184 personas murieron en Baja California, la mayoría en Tijuana.  De acuerdo con datos de la Secretaría de Salud, han muerto siete mujeres embarazadas por coronavirus, de las cuales dos fallecieron en los últimos 10 días.  Además, 333 personas que fueron atendidas de manera ambulatoria fallecieron por covid-19, mientras que cinco migrantes han perdido la vida por la enfermedad en el país.      Respecto a las defunciones por municipio, Tijuana es la localidad con más muertes y tiene 69.95 por ciento de los fallecimientos que se han reportado en Baja California.  Coronavirus Municipios con más defunciones 1.- Tijuana (Baja California): 291 2.- Gustavo A. Madero (Ciudad de México): 151 3.- Benito Juárez (Quinana Roo): 143 4.- Culiacán (Sinaloa): 142 5.- Iztapalapa (Ciudad de México): 130  RLO​",    "title": "Casos de coronavirus en México por estado",    "url": "https://www.milenio.com/estados/coronavirus-casos-mexico-mapa-10-mayo"  }
{    "abstract": "Mexicali. Baja California superó los 400 casos de defunciones por Covid 19, de acuerdo a la Secretaria de Salud del Estado, cuyas estadísticas incluye a dos ...",    "authors": "Antonio Heras",    "image": "https://www.jornada.com.mx/ultimas/2020/05/10/dos-bebes-entre-los-fallecidos-por-covid-19-en-baja-california-5431.html/medicos-imss.jpg-3183.html/image_large",    "metadata": "10 may. 2020",    "publish_date": "10-05-2020",    "text": "Mexicali. Baja California superó los 400 casos de defunciones por Covid 19, de acuerdo a la Secretaria de Salud del Estado, cuyas estadísticas incluye a dos bebés de escasos dos meses de edad.  Los menores de edad fallecidos son casos reportados en centros hospitalarios de la ciudad de Tijuana.  La mayoría de los 402 casos se registraron en Tijuana donde se reporta uno de cada tres fallecimientos en esta frontera. En Tijuana hay 274 decesos, en Mexicali 96, en Ensenada 14 (incluye un caso de San Quintín), en Tecate 15 y Playas de Rosarito tres.  Al 10 de mayo, uno de cada diez contagios corresponden a habitantes de Tijuana pues de los dos mil 425 casos positivos acumulados, esta ciudad reporta mil 216; 942 de Mexicali; 113 de Ensenada; 118 de Tecate y 36 de Rosarito.  Un dato importante para el Sector Salud es que los pacientes recuperados superan a las defunciones pues hay 426 contra 402 casos.",    "title": "Dos bebés entre los 402 fallecidos por Covid-19 en Baja ...",    "url": "https://www.jornada.com.mx/ultimas/2020/05/10/dos-bebes-entre-los-fallecidos-por-covid-19-en-baja-california-5431.html"  }
{    "abstract": "“Covid Radar es un programa voluntario y 100 por ciento anónimo, los usuarios pueden dejar sus datos de contacto en caso de desearlo y no requiere su ...",    "authors": "Forbes Staff",    "image": "https://cdn.forbes.com.mx/2020/04/GettyImages-1212601247.jpg",    "metadata": "10 may. 2020",    "publish_date": "11-05-2020",    "text": "Notimex.- El Gobierno de Nuevo León lanzó una aplicación móvil gratuita para rastrear posibles casos de contagio de Covid-19, llamada Covid Radar.  En rueda de prensa, el secretario de Salud de la entidad, Manuel de la O Cavazos, explicó que la app opera como un radas para rastrear vía celular o tablet a las personas con las que tuvo contacto una persona diagnosticada con coronavirus.  Este sistema, afirmó, ya es usado en países como Singapur e Israel. Estará disponible para los sistemas Android e iOS.  Síguenos en Google Noticias para mantenerte siempre informado  La App Estratégica de Rastreo de Contacto Infeccioso funciona como un radar por medio de Bluetooth; se habilita al detectar dispositivos cercanos como celulares y tablets.  “Puede registrar la fecha, hora identificados del dispositivo y la información es enviada a un sistema que analiza la información.  “De esta forma, cuando una persona resulta infectada se puede iniciar un rastreo de los individuos con los que tuvo contacto”, mencionó el funcionario.  Descarga gratis la edición impresa de Forbes México  La aplicación, explicó, inicia una búsqueda de los celulares, basados en el tiempo y lugar, de quienes tuvieron contacto con la persona infectada. Posteriormente mandará una alerta a los usuarios de los dispositivos y así poder detener la propagación del virus.  “Covid Radar es un programa voluntario y 100 por ciento anónimo, los usuarios pueden dejar sus datos de contacto en caso de desearlo y no requiere su geolocalización”, indicó De la O Cavazos.  Sigue la información de la pandemia de coronavirus y su impacto en la economía",    "title": "Gobierno de Nuevo León presenta app para rastrear casos de ...",    "url": "https://www.forbes.com.mx/noticias-gobiernonuevo-leon-app-rastrear-casos-coronavirus-covid-19/"  }
{    "abstract": "Getty Images Los crímenes relacionados al narcotráfico aumentaron en los últimos meses en México. El 1 de abril, el diario mexicano Mileno titulaba: “Marzo: el ...",    "authors": "",    "image": "https://www.animalpolitico.com/wp-content/uploads/2020/05/asilo-covid-nl.jpg",    "metadata": "10 may. 2020",    "publish_date": "10-05-2020",    "text": "Autoridades de Salud de Nuevo León informaron este domingo sobre la muerte de dos adultos mayores que habían sido hospitalizados y que eran residentes del asilo en el municipio de Guadalupe donde se dio un brote de COVID-19, reportó el medio local El Norte.  Los fallecidos son un hombre de 76 años y una mujer de 92 años, ambos tenían diabetes.  Durante la semana las autoridades de Salud de Nuevo León informaron sobre el brote en la “Casa de Retiro Luis Elizondo”, que se ubica en el municipio metropolitano de Guadalupe.  Hasta el 7 de mayo pasado con pruebas de laboratorio se había confirmado que 47 de los residentes tenían el virus, de los cuales cinco se encontraban graves.  De acuerdo con el secretario de Salud de Nuevo León, Manuel de la O, el brote en el asilo de Nuevo León comenzó con una cocinera que acudía al establecimiento, y a la que se no le hizo un buen diagnóstico.  “El brote del asilo empezó con una cocinera, una cocinera que empezó con fiebre y síntomas de infección urinaria, fue a consultar y recibió tratamiento como una probable infección urinaria”, dijo el secretario de Salud de Nuevo León el 6 de mayo, de acuerdo con Notimex.  Descartan brote en asilo clandestino  El Secretario de Salud de Nuevo León, Manuel de la O Cavazos, indicó que la prueba de COVID-19 realizada al residente de un asilo clandestino en San Nicolás resultó negativa, con lo que se descarta el brote de coronavirus en el lugar.  En conferencia de prensa, indicó que el paciente sospechoso de 87 años, que se encontraba internado en el Hospital Metropolitano, falleció.  “Salió negativo el resultado, se hicieron las pruebas a los otros residentes del asilo; seis salieron negativos, el personal también salió negativo”, declaró.  De la O Cavazos detalló que cinco habitantes del asilo fueron trasladados a los domicilios de sus familiares, con indicaciones del personal de Salud para evitar contagios. Uno más se encuentra internado en el Hospital de Montemorelos.  El asilo clandestino está suspendido por la Secretaría de Salud y la Subsecretaría de Regulación y Fomento Sanitario.  Con información de El Norte y Notimex",    "title": "COVID-19: Mueren dos adultos mayores por brote en asilo de ...",    "url": "https://www.animalpolitico.com/2020/05/mueren-adultos-mayores-brote-asilo-nl/"  }
{    "abstract": "Coronavirus en México: INPI publica guía para atender a pueblos indígenas y afromexicanos ante COVID-19. La guía presenta las condiciones para que las ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/ZN0Nz15f-ChddofbywUx4HoNuio=/6000x4000/filters:format(jpg):quality(100)//arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/QTBNDQEDWJHPRHBKDC3SBU46AQ.jpg",    "metadata": "10 may. 2020",    "publish_date": "10-05-2020",    "text": "Mujer indígena toma precauciones ante coronavirus Foto: REUTERS/Jose de Jesus Cortes  A fin de garantizar que se atiendan con pertinencia cultural y lingüística a las comunidades indígenas y afromexicanas ante la emergencia sanitaria por el COVID-19, el Instituto Nacional de los Pueblos Indígenas (INPI) publicó una guía para que sea utilizada por instancias del gobierno federal, estatal y municipal, así como de autoridades agrarias.  “Pese a que las regiones indígenas no se han visto agraviadas en la misma proporción que las grandes ciudades, este documento busca garantizar que las medidas implementadas por parte de todos los órdenes de gobierno para prevenir y evitar contagios, sean dirigidas a los pueblos y comunidades indígenas y afromexicanas con pertinencia cultural y lingüística”, resaltó el Instituto en un comunicado.  La dependencia considera que los pueblos indígenas y afromexicanos se encuentran en condiciones de mayor vulnerabilidad para presentar complicaciones ante el COVID-19, dada su realidad social y económica.  Esta guía puede ser consultada en línea a través del portal institucional dl INPI y será difundida a través de las 22 emisoras que componen el Sistema de Radiodifusoras Culturales Indígenas.  Indígenas de México son más vulnerables al COVID-19 por su condición social y económica. Foto: Isabel Mateos / Cuartoscuro  Por ello, la guía establece que la información relacionada con la epidemia sea traducida en las principales lenguas indígenas del país con el objetivo de mitigar las condiciones de rezago histórico en atención de salud, las dificultades para acceder a la información y las consecuencias sanitarias y económicas que pudieran afectar a la población indígena de México.  Asimismo, cuenta con mecanismos estratégicos para brindar asesoría y respaldo a la población indígena migrante.  En este sentido, en la guía se establecen las instrucciones que serán traducidas en las principales lenguas indígenas del país y los mecanismos para su traducción y difusión con enfoque cultural.  De este modo, el documento señala que todas las autoridades del Gobierno de México deben respetar la libre determinación y autonomía de las comunidades indígenas y afromexicanas estableciendo una adecuada coordinación con las autoridades comunitarias.  Autoridades sanitarias deben respetar la libre determinación y autonomía de las comunidades indígenas y afromexicanas. Foto: Isabel Mateos / Cuartoscuro  También recomienda que las personas sospechosas o pacientes de COVID-19, tienen el derecho de contar con un intérprete en la lengua indígena que corresponda, para entender y hacerse entender durante su atención médica en Hospitales COVID. De esta manera, a sus familiares que los apoyen, se les explicará detalladamente las implicaciones de la enfermedad y las medidas que debe adoptar para evitar su propagación.  En cuanto a la atención a los fallecidos, la guía hace énfasis en que en todos los casos, se deberá respetar la espiritualidad de la cultura de la persona fallecida, armonizada con las medidas sanitarias decretadas por las autoridades competentes, prevaleciendo ante todo el respeto.  Si quiere estar al tanto de lo más importante sobre coronavirus regístrese aquí y le enviaremos las noticias al instante.  Respecto a la estrategia de recuperación económica, el INPI pide aplicarlas desde una perspectiva de sustentabilidad, incluyendo programas de autosuficiencia alimentaria, de producción primaria y de transformación para la generación de cadenas de valor, siempre y cuando sean voluntad de los pueblos y la vocación de sus territorios.  Cortejo fúnebre con escasos acompañantes en el municipio de San Cristóbal de las Casas, Chiapas Foto: EFE/ Carlos López  Golpe para los indígenas por el coronavirus  Hasta el pasado 6 de mayo, al menos 220 indígenas se habían contagiado y 45 habían muerto por coronavirus en todo el país, informó Adelfo Regino Montes, director del ya mencionado INPI.  El funcionario detalló que Quintana Roo es el que más contagios de habitantes de pueblos indígenas presentaba con 47 casos positivos y 14 muertes. Seguido por Tabasco, el segundo estado con mayor letalidad, con tres muertes y 11 casos positivos.  Por otro lado, durante la mañanera, el presidente Andrés Manuel López Obrador informó que Oaxaca y Guerrero se suman a la lista de entidades con un repunte en contagios.  MÁS SOBRE ETSOS TEMAS  Morir en soledad: el duro golpe para los indígenas por el coronavirus    ",    "title": "Coronavirus en México: INPI publica guía para atender a ...",    "url": "https://www.infobae.com/america/mexico/2020/05/10/coronavirus-en-mexico-inpi-publica-guia-para-atender-a-pueblos-indigenas-y-afromexicanos-ante-covid-19/"  }
{    "abstract": "LaLiga ha informado de que se han detectado cinco casos de positivos asintomáticos por Covid-19 en futbolistas de equipos de primera y segunda división ...",    "authors": " ",    "image": " ",    "metadata": "10 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Positivo por Covid-19, cinco jugadores de LaLiga",    "url": "https://www.elsoldemexico.com.mx/deportes/futbol/positivo-por-covid-19-cinco-jugadores-de-laliga-5210611.html"  }
{    "abstract": "Pence en reiteradas ocasiones dio negativo en pruebas de Covid-19, la enfermedad respiratoria ... Descarga gratis la edición impresa de Forbes México.",    "authors": "Forbes Staff;Viridiana Mendoza Escamilla",    "image": "https://cdn.forbes.com.mx/2020/05/Mike-Pence.jpg",    "metadata": "10 may. 2020",    "publish_date": "10-05-2020",    "text": "Reuters.- El vicepresidente de Estados Unidos Mike Pence se aislará, alejado de la Casa Blanca, después de que una asesora fue diagnosticada con el coronavirus, tuiteó el domingo una reportera de Bloomberg.  Pence en reiteradas ocasiones dio negativo en pruebas de COVID-19, la enfermedad respiratoria causada por el coronavirus, incluyendo el domingo, agregó el tuit.  La Casa Blanca no respondió inmediatamente un pedido de comentarios.  Síguenos en Google Noticias para mantenerte siempre informado  El presidente Donald Trump dijo a los periodistas el viernes que la portavoz de Pence, Katie Miller, había dado positivo por el virus, un día después de la noticia de que el estacionador de autos personal de Trump también había resultado positivo.  Trump dijo que él no había tenido contacto con la portavoz, que está casada con Stephen Miller, un asesor senior de la Casa Blanca, pero que ella había pasado tiempo con el vicepresidente.  Tanto Trump como Pence han sido criticados por no cubrirse la cara pese a una recomendación de las autoridades sanitarias para que lo hagan en ciertos lugares públicos.  Descarga gratis la edición impresa de Forbes México  Trump ha dicho que no usará una máscara y no lo ha hecho públicamente en ninguno de sus eventos en medio de la pandemia.  Pero la semana pasada dijo a los periodistas que había probado algunas en privado durante su visita a una fábrica de máscaras de Honeywell International Inc en Arizona.",    "title": "Vicepresidente de EU se aislará tras caso de asesor ...",    "url": "https://www.forbes.com.mx/mundo-vicepresidente-mike-pence-aislamiento-asesor-contagio-covid-19/"  }
{    "abstract": "Hasta ahora hay 198 pacientes hospitalizados con covid-19 y mil 268 se han recuperado, de acuerdo con el Departamento de Salud de Nuevo México.",    "authors": "Agencia Ap",    "image": "https://www.milenio.com/uploads/media/2020/05/10/inmigrantes-detenidos-eu-observacion-exposicion_0_164_900_559.jpg",    "metadata": "10 may. 2020",    "publish_date": "05-10-2020",    "text": "Agencia AP  Diecinueve migrantes detenidos en el Centro de Procesamiento del Condado Otero, operado por el Servicio de Control de Inmigración y Aduanas (ICE por sus siglas en inglés), han dado positivo al coronavirus, informaron funcionarios sanitarios de Nuevo México.  El diario The Albuquerque Journal publicó que los 19 casos habían sido incluidos previamente dentro del conteo total de contagios en los condados Otero y Doña Ana debido a un error de reporte.  NM announces 105 new cases, 10 additional deaths from COVID-19 https://t.co/pCPwuiXQa7 pic.twitter.com/Pvw3OSkfJi — Albuquerque Journal (@ABQJournal) May 9, 2020  Hasta el sábado, las autoridades estatales de salud reportaron más de 4 mil 770 casos en Nuevo México. Cerca de 200 personas fueron hospitalizadas y al menos 191 han muerto, incluyendo 10 anunciadas el sábado.  Hasta ahora hay 198 pacientes hospitalizados con covid-19 y mil 268 se han recuperado, de acuerdo con el Departamento de Salud de Nuevo México.  La televisora de Albuquerque KOB reportó que Nuevo México podría recibir su primer suministro de medicamento antiviral remdesivir el lunes para tratar de acelerar el proceso de recuperación de pacientes con coronavirus.  The U.S. Food and Drug Administration issued an emergency use authorization for the investigational drug to be used in the treatment of COVID-19 earlier this month. https://t.co/8DoRyFJjuw — KOB 4 (@KOB4) May 10, 2020  El senador estatal Martin Heinrich, en asociación con el Hospital de la Universidad de Nuevo México y el departamento de salud del estado, ha estado trabajando desde hace varias semanas para garantizar la obtención de esa medicina.  La Administración de Alimentos y Medicamentos (FDA por sus siglas en inglés) emitió a principios de este mes una autorización de uso de emergencia para el fármaco experimental con el fin de que sea utilizado en el tratamiento de pacientes con covid-19.  FS  ​",    "title": "Detectan a 19 migrantes con covid-19 en centro de detención ...",    "url": "https://www.milenio.com/internacional/coronavirus-detectan-19-migrantes-covid-19-mexico"  }
{    "abstract": "... más de 5,200 pacientes en el Valle de México ignoran si padecen Covid-19 ... en la incertidumbre se ubican en la zona metropolitana del Valle de México, ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/pA_bIBep5aCBNurn2GX08Yfrmi8=/3360x2240/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/6DEN7E7KCGU7J5GJVFC3LZ6X6M.jpg",    "metadata": "10 may. 2020",    "publish_date": "10-05-2020",    "text": "Foto: REUTERS/Carlos Jasso  Más de 5,000 pacientes que se encuentran internados en un hospital desconocen si tienen padecen Covid-19.  De acuerdo con Milenio, 2 mil 943 de los enfermos que se encuentran en la incertidumbre se ubican en la zona metropolitana del Valle de México, lo que representa 56% de los casos totales.  En el Estado de México se reportan 1,962 personas pendientes de diagnóstico, seguido por Ciudad de México con 982 casos. A estas demarcaciones le siguen Baja California con 454 y Veracruz con 264 pruebas pendientes.  Las cifras oficiales del gobierno federal señalan que hay 20,887 pruebas por Covid-19 pendientes de dar un resultado a los pacientes, de los cuales 254 ya fallecieron, por lo que son catalogados como muertes sospechosas.  Foto: REUTERS/Luis Cortes  El 61.9% de estos fallecimientos se concentran en sólo cinco entidades, siendo el Estado de México la demarcación con más defunciones (62), seguido por la Ciudad de México (36), Baja California (30) y Sinaloa con 28 casos.  Según los informes oficiales, los casos sospechosos se resolverán en cuanto se liberen los resultados de cada persona y sean avalados por las instituciones sanitarias correspondientes.  Existe otro tipo de muertes en las que los pacientes muestran síntomas de la enfermedad, pero que no quedan registradas como tal debido a que no hay una prueba de laboratorio, ya sea porque el enfermo llegó demasiado grave o no se le hizo la prueba post mortem.  Sobre este tema, el subsecretario Hugo López-Gatell reconoció que existen este tipo de defunciones, pero que éstas son dictaminadas por un comité técnico que resuelve si tienen conexión alguna con covid-19.  Foto: REUTERS/Edgard Garrido  “Las muertes de personas que padecen Covid-19 no siempre se pueden demostrar, ¿por qué razón? Porque las personas que padecen covid llegaron con frecuencia, particularmente ahora en la Fase 3, en un estado de gravedad que no permite oportunamente hacer las pruebas de laboratorio”, declaró.  También señaló que se podrían tomar las muestras aun después de la muerte, aunque el funcionario reconoció que “esto raramente ocurre y entonces tenemos personas que, muy desafortunadamente, pierden la vida”, señaló.  Hasta este sábado 9 de mayo, las autoridades de la Secretaría de Salud federal informaron que en México existen 33,460 casos positivos de Covid-19 y 3,353 fallecimientos, lo que representa 1,938 nuevos contagios y 193 muertes en las últimas 24 horas. Esto representa una tasa de mortalidad en el país es de 10.02%, según los datos reportados.  José Luis Alomía, director general de Epidemiología, detalló que hay 8,283 casos confirmados activos en los últimos 14 días, los cuales representan la epidemia activa, 73,801 son casos negativos, 20,887 sospechosos y un total de 128,148 personas estudiadas.  Foto: REUTERS/Carlos Jasso  Las entidades del país con el mayor número de defunciones son la Ciudad de México (774), Baja California (402), Estado de México (321), Tabasco (211) y Sinaloa (207).  Respecto a la ocupación y disponibilidad hospitalaria, la Red IRAG reportó que existen 13,917 camas IRAG disponibles y 7,025 (34%) ocupadas. Existen 687 hospitales notificantes, pero sólo 660, el 96%, notificaron al sistema.  La disponibilidad de camas de hospitalización general es del 27% en la Ciudad de México, 41% en Baja California, y 46% en el Estado de México. La mayor disponibilidad está en San Luis Potosí con 95%, Querétaro con 96%, y Colima con 97%.  Entre la disponibilidad de camas con ventilador para pacientes graves, hay un 59% de ocupación en la Ciudad de México, un 52% en el Estado de México, y un 48% en Sinaloa. Los menores porcentajes están Aguascalientes y Durango con 7%, Jalisco y Zacatecas con 6%, y Tamaulipas, Coahuila, y Sonora con 5%.  MÁS DE ESTE TEMA:  Mapa del Coronavirus en México 10 de mayo: más de 8,000 casos mantienen activa la epidemia en el país  Coronavirus en México: 55% de los pacientes que han sido intubados fallecieron  Gráfica del coronavirus en México: una letalidad de 10% entre más de 33,000 casos  Coronavirus en México: en 8 estados del país se ha recuperado 50% de los pacientes",    "title": "Entre la incertidumbre y el miedo: más de 5200 pacientes en ...",    "url": "https://www.infobae.com/america/mexico/2020/05/10/entre-la-incertidumbre-y-el-miedo-mas-de-5200-pacientes-en-el-valle-de-mexico-ignoran-si-padecen-covid-19/"  }
{    "abstract": "En México se han confirmado hasta hoy 35 mil 22 casos y tres mil 465 defunciones por COVID-19. Si presentas al menos dos de los siguientes signos o ...",    "authors": "Redacción Update México;Gabriel Morales López;Celia Sedeño Ruiz;Marco Ruiz;Sara Elena Rocha Rubalcava;Jaime Lorenzo Flores Ballardo",    "image": "https://updatemexico.com/wp-content/uploads/2020/04/Covid-19-Sars-Cov-2-coronavirus.jpg",    "metadata": "10 may. 2020",    "publish_date": "10-05-2020",    "text": "En Querétaro un hombre de 50 años de edad, que se encontraba hospitalizado, falleció este domingo a causa de COVID-19.  En el estado se suman 16 casos de COVID-19; se trata de ocho mujeres, de 21, 33, 44, 47, 48, 49, 52 y 64 años, y ocho hombres, de 23, 24, 27, 44, dos de 48, 53 y 71 años.  Se tiene un registro acumulado de 271 casos de COVID-19, 119 son mujeres (44%) y 152 hombres (56%).  Hay 51 pacientes hospitalizados, de los cuales 35 se encuentran graves y se han registrado 24 defunciones.  Se tiene con sintomatología leve, aislamiento y manejo en su domicilio a 70 pacientes y cuatro en la Unidad Médica y de Aislamiento COVID-19.  Este domingo se dio de alta sanitaria a 12 pacientes, con lo que se tiene un registro de 122 altas.  Para atender el tema de COVID-19 se habilitó el call center 442 1015205. A la fecha se han contestado 14 mil 15 llamadas con un promedio de duración de cinco minutos 23 segundos.  La Secretaría de Salud Federal, en el Comunicado Técnico nuevo Coronavirus en el mundo COVID-19, con fecha 10 de mayo, informó que se han reportado tres millones 917 mil 366 casos confirmados, con una tasa de letalidad global de 7%.  Los últimos 14 días el número de casos nuevos representa un 29% del total de casos acumulados.  En México se han confirmado hasta hoy 35 mil 22 casos y tres mil 465 defunciones por COVID-19.  Si presentas al menos dos de los siguientes signos o síntomas: fiebre, tos, dolor de cabeza; acompañados de alguna de estas molestias: dificultad para respirar, dolor de articulaciones o músculos, dolor de garganta, conjuntivitis, escurrimiento nasal o dolor de pecho, comunícate al call center estatal 442 1015205, para recibir orientación médica y psicológica. Es importante no automedicarte.",    "title": "En Querétaro 271 casos de COVID-19",    "url": "https://updatemexico.com/upcare/uphealth/en-queretaro-271-casos-de-covid-19/"  }
{    "abstract": "Un colectivo de ciudadanos y emprendedores entregaron más de 200 regalos a madres que trabajan en los hospitales que atienden a pacientes con COVID-19 ...",    "authors": "Revista Q Qué Mexico",    "image": "https://revistaq.mx/wp-content/uploads/2020/05/8d97bc831d37696d89f240ae6bd95ef0a0c4ea15-scaled.jpg",    "metadata": "10 may. 2020",    "publish_date": "11-05-2020",    "text": "(EFE).- Un colectivo de ciudadanos y emprendedores entregaron más de 200 regalos a madres que trabajan en los hospitales que atienden a pacientes con COVID-19 en la ciudad mexicana de Guadalajara con motivo del Día de las Madres, que se celebra este domingo en el país.  Karla Hernández, representante del grupo La Mirilla, dijo a Efe que quisieron agradecer a las mujeres de intendencia, médicas y enfermeras que han dejado a sus familias para cuidar a los pacientes contagiados con la enfermedad, que suma 333.460 casos confirmados y 3.353 muertes en el país.  “Es fácil quejarnos del encierro y de las condiciones que una contingencia de este tipo conlleva, sin embargo, cuando nos paramos a ver que hay mamás que están dando todo por el bien social, que dejan a sus familias por estar al pie del cañón, que dejan una parte de su corazón en casa y la otra en dar la lucha, nos damos cuenta que merecen todo el reconocimiento”, señaló.  La iniciativa surgió con la intención reconocer el trabajo que hacen quienes trabajan en el sector salud. Al inicio, un grupo de emprendedores fueron quienes respondieron al llamado, pero rápidamente la ayuda llegó de personas de todo tipo de profesiones.  Así lograron reunir 206 regalos pensados para las madres, desde artículos de higiene personal, postres, joyería, ropa, lentes, arte, maquillaje hasta plantas.  “Logramos reunir de todo y con mucho corazón”, aseguró Hernández.  Para la enfermera Brenda Casillas Puga este 10 de mayo será muy diferente al que ha vivido en otros años. Desde que México se declaró en emergencia sanitaria, ha estado parcialmente separada de su familia para protegerlos de cualquier contagio.  “Tuve que tomar la iniciativa de aislarme, antes vivía con mi familia, pero como quise formar parte del equipo voluntario del área de COVID-19 tuve que irme a vivir sola, mi hijo lo llevé conmigo, pero tuve que aislarme porque mi mamá tiene diabetes y no la quiero poner en riesgo”, explicó.  Confesó que aunque está cerca de su hijo no puede abrazarlo ni besarlo para evitar un posible contagio, una situación que ha tenido que sacar adelante “por el bien de todos”.  La enfermera es una de las que recibió los regalos de parte del colectivo La Mirilla que, dijo, significa un reconocimiento al trabajo que hacen.  Algo que se contrapone a las agresiones que decenas de miembros del sector salud han recibido desde el inicio de la pandemia por parte de ciudadanos que creen que son un foco de contagio.  La médica Cinthia Orozco Lara, supervisora de áreas críticas y Covid del Hospital Civil, aseguró que es un reto estar en este área durante la contingencia y que es complicado compartir tiempo con sus hijos y con su esposo, también médico.  Aunque sus hijos le han pedido que se acabe el aislamiento y que puedan festejar este 10 de mayo en casa, sabe que es momento de hacer esfuerzos y ayudar a los demás.  “Tengo tres hijas, ellas me festejan desde allá, desde la casa porque yo tengo que venir a trabajar, tengo aquí una dedicación, una vocación, me gusta mucho estar en el hospital si me piden mi apoyo, mi apoyo está”, explicó.  El Gobierno de México prohibió las actividades económicas no esenciales durante abril y mayo, aunque no concretó sanciones para las empresas que lo incumplan, e instó a la población a quedarse en casa durante este tiempo, si bien la cuarentena no es obligatoria para no afectar a los millones de personas que viven del comercio informal.  Las autoridades han pedido a los ciudadano que este domingo no vayan a visitar a sus madres ni abuelas a fin de mantener el confinamiento y no poner en riesgo su salud.  Reportaje e imágenes: EFE  ¡Ni te imaginas lo que aparece en estas ligas!  HAZ CLICK EN: http://www.revistaQ.mx/  VIDEOS EN: https://www.youtube.com/user/QMexicoTV  PINTEREST: https://www.pinterest.com.mx/espectaculosrevistaq  TWITTER: https://twitter.com/QQueMexico  INSTAGRAM: https://www.instagram.com/larevistaq/  Compartir esto:  Comentarios  Comentarios",    "title": "Médicas que atienden COVID-19 en México reciben regalos ...",    "url": "https://revistaq.mx/noticias/medicas-que-atienden-covid-19-en-mexico-reciben-regalos-por-dia-de-las-madres/"  }
{    "abstract": "México, México.- Con restaurantes y cementerios cerrados, pero con serenatas virtuales y “Las mañanitas” sonando por las bocinas de patrullas y camiones de ...",    "authors": "",    "image": "https://cdn.noticiasenlamira.com/2020/05/coronavirus-díadelasmadres-méxico-1000x600.jpg",    "metadata": "10 may. 2020",    "publish_date": "10-05-2020",    "text": "México, México.- Con restaurantes y cementerios cerrados, pero con serenatas virtuales y “Las mañanitas” sonando por las bocinas de patrullas y camiones de basura, el confinamiento por la Covid-19 transformó el Día de la Madre en México, una celebración arraigada en la sociedad y cultura del país.  El habitual ajetreo de la fecha, cuando cantinas y restaurantes se ven colmados de clientes -casi siempre numerosas familias sentadas en largas mesas grupales- mientras los mariachis complacen incontables pedidos de serenata, tanto en estos negocios como en las calles, dio paso a una calma rara.  Ya en días previos, la suspensión de clases escolares, que ya dura casi dos meses, hizo extrañar las tradicionales actuaciones que los niños dedican a sus mamás.  En tanto, el presidente, Andrés Manuel López Obrador, optó por un homenaje tradicional en medio de la emergencia al dedicarles “Amor eterno”, triste canción que el fallecido cantautor mexicano Juan Gabriel interpretaba para su propia madre, y que el mandatario compartió en sus redes sociales.  Continúa leyendo: Dedica AMLO “Amor Eterno” a madres en su día  “Felicidades a las mamás, a las madres, a las abuelitas, a las que nos acompañan y a las que se nos adelantaron, a las que cerraron sus ojitos”, dijo López Obrador, parafraseando la letra de la canción.  Su esposa, Beatriz Gutiérrez, quien lo acompaña en el video, lanzó además del saludo una advertencia para evitar contagios: “Si su mamá está lejos, por favor, no la visiten”, dijo la investigadora.  La invocación a evitar reuniones familiares fue enfatizada también el sábado por el vocero de la estrategia oficial, el subsecretario de Salud, Hugo López-Gatell.  “No lo hagamos, por favor, cuidemos a mamás y abuelas en particular porque son momentos todavía de máximo riesgo” por la COVID-19, dijo el funcionario en su conferencia de prensa diaria sobre la epidemia.  Para este domingo, López-Gatell tiene prevista una versión especial de la conferencia, en la que responderá exclusivamente a las preguntas que le formulen mamás de manera remota.  Continúa leyendo: Pese a Covid-19, madres de desaparecidos exigen justicia  Sin embargo, como cada 10 de mayo en México, para muchas madres no hubo celebración sino protesta.  Usando barbijos y máscaras protectoras, medio centenar de mujeres cuyos hijos fueron asesinados o desaparecidos en medio de la violencia criminal que afecta al país, marcharon por calles céntricas exigiendo justicia y la localización de sus familiares.  En tanto, las familias confinadas aprovechaban algunas alternativas de festejo virtual. El festival “De corazón a corazón“, producido por el gobierno de la capital, ofrecía hasta la medianoche recitales de mariachi, conciertos pregrabados de artistas como Tania Libertad y películas alusivas a la fecha.  Más austero, el municipio de Nezahualcóyotl, en el populoso Estado de México, hizo sonar las tradicionales “Mañanitas” por los altoparlantes del sistema de alerta sísmica, patrullas y camiones recolectores de basura para homenajear a las mamás.  Foto: CuartOscuro  Foto: CuartOscuro  Foto: CuartOscuro  Foto: CuartOscuro  Foto: CuartOscuro  Foto: CuartOscuro  Foto: CuartOscuro  | QT",    "title": "Así se vive el Día de la Madre en México en tiempos de Covid ...",    "url": "https://noticiasenlamira.com/cdmx/asi-se-vive-el-dia-de-la-madre-en-mexico-en-tiempos-de-covid-19/"  }
{    "abstract": "Son más de 33 mil casos confirmados por padecimiento del coronavirus COVID-19, virus que ya cobró la vida de más de 3,300 personas en la República ...",    "authors": "",    "image": "https://as01.epimg.net/mexico/imagenes/2020/05/10/tikitakas/1589111422_699790_1589156650_noticia_normal.jpg",    "metadata": "10 may. 2020",    "publish_date": "10-05-2020",    "text": "México cada día sufre más la pandemia por coronavirus COVID-19, razón por la que se ha activado la fase 3 de la contingencia sanitaria. A lo largo de la República Mexicana, se registran más de 3,300 pérdidas mortales y son más de 33 mil casos de contagio por el Sars-Cov2.  35,022 casos acumulados y 3,465 fallecimientos  Según el reporte más reciente de la Secretaría de Salud del Gobierno de México, ofrecido a las 19:00 horas del domingo 10 de mayo de 2020, son 3,465 muertes confirmadas por el padecimiento del letal virus en todo nuestro país.  En cuanto a casos de contagio, se han oficializado 35,022 personas con dicho malestar. De dichos casos acumulados, 8,457 casos, son considerados como activos, los cuales son de mayor contagio. Solo aquellos casos positivos, con fecha de inicio de síntomas en los últimos 14 días, se consideran como casos activos.  Ciudad de México continúa como la más afectada  Distribución de casos de Coronavirus por estado en México al 10 de mayo Entidad federativa Acumulados Defunciones Activos Ciudad de México 9737 796 2243 Estado de México 5988 340 1163 Baja California 2428 416 320 Tabasco 1652 220 404 Sinaloa 1470 213 252 Veracruz 1205 123 388 Quintana Roo 1081 183 173 Puebla 1068 145 239 Yucatán 829 48 287 Morelos 803 99 295 Tamaulipas 737 38 213 Chihuahua 674 135 112 Nuevo León 641 33 248 Jalisco 593 52 172 Michoacán 569 67 152 Coahuila 562 53 114 Hidalgo 540 83 207 Sonora 504 27 150 Guerrero 531 70 165 Guanajuato 473 46 152 Baja California Sur 387 22 40 Chiapas 394 19 173 Tlaxcala 358 55 112 Aguascalientes 330 14 86 San Luis Potosí 264 12 137 Oaxaca 250 45 88 Querétaro 232 22 80 Nayarit 220 23 111 Campeche 193 29 68 Zacatecas 150 19 64 Durango 115 12 34 Colima 44 6 15 Acumulados Defunciones Activos Total 35022 3465 8457  La entidad más poblada del país sigue como la de mayor afectación en territorio mexicano. Debido a su alta densidad poblacional, se reportan 774 defunciones, 9,218 casos acumulados y 2,152 casos activos.  Mapa de Coronavirus en México por estados y municipios  Aquí puedes ver el mapa interactivo por estados que ofrece la Secretaría de Salud del Gobierno de México. Si quieres verlo en pantalla completa, da clic aquí.  Aquí puedes ver el mapa interactivo por municipios que ofrece la Secretaría de Salud del Gobierno de México. Si quieres verlo en pantalla completa, da clic aquí.  Zona centro, Pacífico y Sureste, los de mayor alarma  Estado de México y Puebla también son de los más afectados en la zona centro. La entidad mexiquense registra 321 pérdidas mortales, 5,710 casos acumulados y 1,179 casos activos. Puebla ha sufrido 145 decesos, 1,060 casos acumulados y 268 activos.  El Pacífico ha sido duramente golpeado por el coronavirus. Baja California cuenta con 402 fallecimientos, 2,365 casos acumulados y 322 casos activos. En Sinaloa han perecido 207 personas por COVID-19, se registran 1,393 casos acumulados y 216 casos activos.  En el sureste del país, Tabasco y Quintana Roo también aparecen entre las entidades con mayor número de contagios y decesos. Tabasco ha perdido a 211 personas, con 211 casos acumulados y 388 activos. Quintana Roo ha sufrido 182 pérdidas mortales, con 1,071 contagios acumulados y 195 activos.",    "title": "Mapa y casos de coronavirus en México por estados hoy 10 ...",    "url": "https://mexico.as.com/mexico/2020/05/10/tikitakas/1589111422_699790.html"  }
{    "abstract": "La pandemia del COVID-19 podría dejar cicatrices en el territorio mexicano, donde algunos estados exhiben con vehemencia sus diferencias con el Gobierno ...",    "authors": "",    "image": "https://ca-times.brightspotcdn.com/dims4/default/96eec8f/2147483647/strip/true/crop/2697x1416+0+938/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcalifornia-times-brightspot.s3.amazonaws.com%2F78%2F86%2F77218dac4ada9a3ada226ce28a09%2Fddabc5c97c2380cd30250f59b787847cafc48cb5.jpg",    "metadata": "10 may. 2020",    "publish_date": "10-05-2020",    "text": "La pandemia del COVID-19 podría dejar cicatrices en el territorio mexicano, donde algunos estados exhiben con vehemencia sus diferencias con el Gobierno federal en la gestión de esta crisis, que lleva 3.160 fallecidos y unos 31.500 enfermos en el país, avivando los sentimientos más regionalistas.  Este viernes, varios estados del noroeste del país como Nuevo León levantaron la voz contra el llamado pacto fiscal, el mecanismo de reparto de los recursos públicos, porque se consideran maltratados al recibir menos dinero de la Federación del que les corresponde por su riqueza.  Desde el inicio de la pandemia a finales de febrero, varias regiones se han enfrentado al Gobierno central, como Jalisco, que se ha quejado tanto del pacto fiscal como del plan de confinamiento del Gobierno de Andrés Manuel López Obrador.  Las versiones más extremistas de estas quejas se han pronunciado en grupos de Facebook que piden la independencia de los estados del norte de México, generalmente más prósperos que los del sur.  Anuncio  Si bien las ideas secesionistas son meramente anecdóticas en México, el líder de la mayoría en el Senado, Ricardo Monreal, se tomó su tiempo para responderles.  “Quienes plantean separación o secesión, rompiendo el pacto federal, deben revisar la historia y la Constitución. Las experiencias en el mundo son desafortunadas; la coyuntura no implica la destrucción de la República”, expresó en Twitter.  EL PACTO FISCAL, EN EL CENTRO DE LA POLÉMICA  Este viernes, los estados de Nuevo León, Coahuila, Tamaulipas y Durango (fronterizos con EEUU), junto con Michoacán, amenazaron con llevar el pacto fiscal ante los tribunales a fin de aportar menos dinero a la Federación y conservar más recursos para afrontar la crisis.  Anuncio  \"(El Gobierno federal) nos da más responsabilidades, nos resta facultades, y nos quita recursos, por eso vamos a actuar por la vía legal”, expresó el gobernador tamaulipeco, Francisco Cabeza de Vaca.  “Esta discusión llega para quedarse. Es una cuestión que estuvo aplacada en la década pasada por los ingresos petroleros extraordinarios que hubo, pero ahora el espacio fiscal se ha reducido”, dijo a Efe Héctor Villarreal, experto en finanzas públicas del Tecnológico de Monterrey.  A finales de los años 70, México centralizó gran parte de la recaudación de impuestos y, a cambio, el Gobierno federal entregaba a los estados una parte de los recursos recaudados.  Las partidas dedicadas a gastos sociales como salud o educación se entregaban de forma pareja para ayudar a los estados más rezagados, mientras que otras partidas de gasto libre eran proporcionales a lo que cada estado recaudaba.  Anuncio  Para Villarreal el problema surgió hace una década cuando el mecanismo se modificó y todo el monto comenzó a entregarse de forma proporcional a la población y no a la riqueza, lo que dejó de premiar a los más recaudadores como la Ciudad de México o Nuevo León, motor industrial del país.  La crisis del coronavirus ha sido la gota que colmó el vaso, puesto que coincidió en un momento en que el Gobierno federal estaba rediseñando el sistema de salud pública, de modo que “en algunos estados no han llegado los recursos y no tienen capacidad fiscal” para afrontar la situación.  “Veo políticamente complicado que se modifique ahora el pacto fiscal porque es un tema de suma cero: lo que ganen unos, otros lo van a perder”, explicó.  EL REGIONALISMO, EN EL TRASFONDO  Anuncio  Los estados que levantan ahora la voz son los que tradicionalmente han visto con más recelo el centralismo del Gobierno federal.  “El regionalismo siempre ha estado presente en México pero ahora se hace más visible”, opinó en entrevista con Efe Jaime Villasana, doctorado en movimientos regionalistas mexicanos.  En el país existen fuertes sentimientos de identidad regional. En estados del norte, se consideran “más trabajadores” que el resto porque el clima desértico de la zona requiere “más esfuerzo” para subsistir.  Pero también hay identidades particulares en el sur, donde viven muchas comunidades indígenas. Por ejemplo, Yucatán se independizó de México entre 1840 y 1848.  Anuncio  Frente a estas diferencias regionales, el hegemónico Partido Revolucionario Institucional (PRI) forjó durante el siglo XX la identidad mexicana, pero cuando México ha tenido presidentes de un color político diferente al de los estados, ha “regresado el activismo regional”, según el experto.  Eso ocurrió con la victoria de Andrés Manuel López Obrador en 2018. Pero que los estados aumenten sus aspiraciones, no significa por ahora que se planteen la secesión, algo prohibido por el artículo 2 de la Constitución mexicana.  Villasana explicó que desde el año 2000 hay todo tipo de foros en internet que propugnan la República de Baja California, la República de Nuevo León o incluso el Nortexit.  Son páginas que están en letargo y que se activan cuando hay un conflicto político, como la subida del IVA en estados fronterizos.  Anuncio  Pero hasta el momento, son movimientos puramente anecdóticos y muy lejanos a los casos de Escocia o Cataluña: “En el mundo virtual existen pero no han dado el paso al mundo real ni veo a ningún líder político capaz de hacerlo. Verse como antimexicano es un tema tabú en el país”, concluyó.",    "title": "¿Secesionismo en México?: El COVID-19 aviva las tensiones ...",    "url": "https://www.sandiegouniontribune.com/en-espanol/noticias/mexico/articulo/2020-05-10/secesionismo-en-mexico-el-covid-19-aviva-las-tensiones-territoriales"  }
{    "abstract": "Entre las 10 entidades con más casos de COVID-19 activos están la Ciudad de México, Tabasco, Baja California, Puebla y Veracruz. 10 de Mayo de 2020.",    "authors": "",    "image": "https://www.infobae.com/new-resizer/SLaFNf91SjO2pOyH7ktcJhmLw6Q=/1024x683/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/NI4N4NBNQFCCJJ7Q6LUWEQ2DQI.jpg",    "metadata": "10 may. 2020",    "publish_date": "10-05-2020",    "text": "Entre las 10 entidades con más casos activos están la Ciudad de México, Tabasco, Baja California, Puebla y Veracruz, todas gobernadas por morenistas. Foto: AP Foto / Rebecca Blackwell  Entre las 10 entidades con más casos de COVID-19 activos están la Ciudad de México, Tabasco, Baja California, Puebla y Veracruz, todas ellas gobernadas por morenistas.  Desde que la pandemia de COVID-19 llegó a México, estas entidades fueron criticadas por supuestamente no haber aplicado las restricciones debidas hasta cuando el contagio iba en aumento en sus territorios.  De acuerdo con especialistas de institutos de salud y de universidades, el contagio comunitario inició la segunda semana de marzo, justo cuando el Presidente Andrés Manuel López Obrador y Gobernadores realizaban actividades normales y aún no implementaban estrategias para enfrentar el coronavirus.  En Tabasco, el 16 de marzo, el gobierno local declaró a la entidad “libre de coronavirus”. Sin embargo, su gobernador, Adán Augusto López calcula que él se contagió el 13 de marzo, durante el Día del Notario en el que asistieron más de 100 personas a la celebración y resultaron varios infectados.  Una mujer y una niña, ambas con máscaras faciales, andan en bicicleta pese a coronavirus Foto: AP Foto / Rebecca Blackwell  Para el 22 de abril, cuando se declaró la Fase 3, la entidad ya se colocaba en la segunda posición a nivel nacional en casos activos por cada 100,000 habitantes.  Al momento, Tabasco sigue entre los primeros cuatro lugares en cuanto al número de casos positivos de coronavirus, con 1,531 y fallecidos 201, a nivel nacional, situación que ha obligado al gobierno a limitar muchas actividades entre ellas el comercio local y el transporte.  Asimismo, Baja California, en la tercera semana de marzo, cuando el Presidente aún llamaba a los mexicanos a seguir saliendo de casa, su gobernador Jaime Bonilla también pedía mantener la calma y continuó con giras y eventos de la entidad cotidianos.  Actualmente, ese estado es el tercero con más casos activos, al momento con 2,365 contagios acumulados y 400 fallecidos, siendo Tijuana la ciudad con más de la mitad de esos contagios –1136 casos y 226 fallecidos–.  Cabe mencionar que en esa ciudad fronteriza, no se ha detenido en su totalidad la rama manufacturera, pese a la paralización de actividades no esenciales y al distanciamiento social decretado por el gobierno desde hace semanas.  Tijuana no ha detenido en su totalidad en su rama manufacturera pese a la paralización de actividades no esenciales decretado por el gobierno. Foto: REUTERS/Andrew Biraj  Por su parte, Puebla, después de que el mandatario Miguel Barbosa minimizó la pandemia al asegurar que “los pobres somos inmunes al coronavirus, afecta a los ricos”, el estado es el noveno con más casos. Hasta ayer en la noche, con 88 nuevos casos –después de romper récord respecto al pico de contagios de coronavirus en las últimas 24 horas– llegó a un total de 1,060 contagiados y 149 decesos.  El estado de Veracruz, con el Gobernador Cuitláhuac García, registra 1,155 casos de contagio, más de 300 en las últimas dos semanas, y 120 muertes, hasta la fecha.  Si quiere estar al tanto de lo más importante sobre coronavirus regístrese aquí y le enviaremos las noticias al instante.  De estos, el municipio de Veracruz ocupa el primer lugar con 396, sigue Coatzacoalcos con 146, y en tercer lugar Poza Rica con 83.  Desde el comienzo de la pandemia, la Ciudad de México se ha mantenido como epicentro de la enfermedad. Al 10 de mayo registra 2,152 casos, siendo Iztapalapa la alcaldía con más casos de coronavirus activos en el país con 510, mientras que Gustavo A. Madero 373.  Desde e comienzo de la pandemia, la Ciudad de México se ha colocado como epicentro de la enfermedad. Foto: REUTERS/Edgard Garrido  En lo que respecta al número de defunciones, la capital del país encabeza la lista con 774.  El pasado 14 de marzo, se llevó a cabo el Festival de Música Vive Latino. Tres días después, la jefa de gobierno capitalina, Claudia Sheinbaum, aseguró que no era tiempo de tomar medidas drásticas ante la epidemia de COVID-19 en la Ciudad como para cancelar los eventos siguientes.  Por ello, las autoridades capitalinas fueron criticadas, ya que el primer fallecido en el país presuntamente se había contagiado en el evento mencionado.  MÁS SOBRE ESTOS TEMAS  Mapa del Coronavirus en México 10 de mayo: más de 8,000 casos mantienen activa la epidemia en el país  Asesinaron a balazos a enfermero del Hospital del Niño en Tabasco  A sus 102 años, Doña María se recuperó de coronavirus en Veracruz",    "title": "El golpe del coronavirus a las entidades gobernadas por ...",    "url": "https://www.infobae.com/america/mexico/2020/05/10/el-golpe-del-coronavirus-a-las-entidades-gobernadas-por-morena-cdmx-tabasco-y-baja-california-tienen-mas-contagios/"  }
{    "abstract": "... Mexicano del Seguro Social (IMSS), inició un recorrido para revisar la ampliación de la capacidad médica para atender coronavirus Covid-19 en Morelos, ...",    "authors": " ",    "image": " ",    "metadata": "10 may. 2020",    "publish_date": " ",    "text": " ",    "title": "IMSS inicia ampliación de atención a Covid-19 en Morelos",    "url": "https://www.eluniversal.com.mx/nacion/imss-inicia-ampliacion-de-atencion-covid-19-en-morelos"  }
{    "abstract": "Algunos volvieron contagiados de coronavirus, con vuelos de más de 40 personas que resultaron con COVID-19. El estigma social en su contra cada vez es ...",    "authors": " ",    "image": " ",    "metadata": "10 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Migrantes deportados de EU y México se enfrentan a la ...",    "url": "https://www.sinembargo.mx/10-05-2020/3783947"  }
{    "abstract": "Cuba registró este domingo 12 nuevos contagios de Covid-19, con lo que se ha mantenido la tendencia a ... Por Redacción Digital El Heraldo de México | EFE.",    "authors": "Heraldo De México;Por",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/05/10121822/cuba-covid.jpg",    "metadata": "10 may. 2020",    "publish_date": "10-05-2020",    "text": "Cuba registró este domingo 12 nuevos contagios de Covid-19, con lo que se ha mantenido la tendencia a la baja del número de pacientes confirmados en esta semana, aunque el último parte del Ministerio de Salud Pública (Minsap) reportó tres defunciones.  Los casos positivos detectados en los últimos tres días han sido 12, 13 y 12, mientras que en el resto de la semana la cifra más alta fue de 26 nuevos infectados con el coronavirus SARS-CoV-2, y todos han sido cubanos adultos.  Los tres recién fallecidos -de 53, 59 y 64 años- tenían antecedentes patológicos de hipertensión arterial, cardiopatías, enfermedades cerebrovasculares y diabetes mellitus, según explicó el director de Epidemiología del Minsap, Francisco Durán, en su parte televisivo diario para actualizar la situación de la pandemia.  Precisó también que la mayoría de los 12 pacientes detectados a través de las 1,826 pruebas diagnóstico estudiadas este sábado son de la provincia de La Habana y menores de 40 años.  De ellos, 9 (75 %) fueron contactos de casos confirmados y en 3 no se pudo precisar la fuente de infección.  El país caribeño suma 67,335 muestras PCR en tiempo real -complementadas con miles de pruebas rápidas con kits procedentes de China- que se han aplicado a personas sospechosas, además de a los contactos con personas confirmadas con la enfermedad.  1,700 diagnósticos positivos y 77 muertes  En total, la isla acumula 1,766 diagnósticos positivos de coronavirus desde el pasado 11 de marzo hasta el día de hoy, así como 77 muertes. Se han recuperado 1,193 pacientes tras reportar hoy 53 nuevas altas médicas.  La provincia La Habana que alberga a la capital reporta la mayor cantidad de recuperados con 477, seguida de Villa Clara (centro) que registra hasta ahora 167 y Matanzas, con 90.  Hasta ayer sábado la presencia de la enfermedad se había registrado en 107 municipios de Cuba.  La tasa de incidencia más elevada la presenta el municipio especial Isla de la Juventud con 50.4 casos por cada 100,000 habitantes, seguida por La Habana (39.5) y Villa Clara (25).  Pacientes ingresados y activos  Actualmente se mantienen ingresados 1,894 pacientes, de los cuales 1,374 son considerados sospechosos de estar infectados, otros 494 son enfermos confirmados y 4.081 permanecen en vigilancia a través del programa de Atención Primaria de Salud en sus comunidades.  Entre los 494 activos hay 488 que presenta una evolución clínica estable, pero en las últimas 24 horas son seis los pacientes con un reporte desfavorable: uno se encuentra en estado crítico y los restantes cinco están graves.  El doctor Durán se refirió nuevamente a la elevada cifra de asintomáticos y detalló que de los 1.766 positivos detectados en el país caribeño 848 no presentaban síntomas de COVID en el momento del diagnóstico.  Por Redacción Digital El Heraldo de México | EFE  gzm",    "title": "Cuba mantiene tendencia a la baja de contagios de Covid-19",    "url": "https://heraldodemexico.com.mx/orbe/cuba-mantiene-tendencia-a-la-baja-de-contagios-de-covid-19/"  }
{    "abstract": "Basados en las recomendaciones en materia de salud a nivel local e internacional, empresarios del sector turístico en la Ciudad de México (hoteles, ...",    "authors": " ",    "image": " ",    "metadata": "10 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Sector turístico alista manual Covid free",    "url": "https://www.eluniversal.com.mx/metropoli/sector-turistico-alista-manual-covid-free"  }
{    "abstract": "... Pública (SEP) aseguró que el ciclo escolar 2019-2020 está a salvo, ya que previo a la pandemia de Covid-19 hubo avances importantes en las aulas.",    "authors": "Forbes Staff",    "image": "https://cdn.forbes.com.mx/2018/06/e-moctezuma.jpg",    "metadata": "10 may. 2020",    "publish_date": "10-05-2020",    "text": "Notimex.-Esteban Moctezuma Barragán, titular de la Secretaría de Educación Pública (SEP) aseguró que el ciclo escolar 2019-2020 está a salvo, ya que previo a la pandemia de Covid-19 hubo avances importantes en las aulas.  En este sentido, señaló que la SEP abrirá las escuelas cuando el Consejo de Salubridad General, la Secretaría de Salud y el presidente Andrés Manuel López Obrador giren la instrucción, que será cuando la epidemia haya pasado y se esté en condiciones de salir a los espacios públicos.  “Cuando nos fuimos al receso ya se había avanzado el 73 por ciento del ciclo escolar, recuerden que empezamos desde agosto del año pasado. No vamos a regresar a clases hasta que sus hijos e hijas estén totalmente seguros y con un criterio fundamentalmente de salud pública”, señaló en su cuenta de Twitter (@emoctezumab).  Síguenos en Google Noticias para mantenerte siempre informado  Por lo anterior, conminó a los padres y madres a fortalecer desde casa los conocimientos adquiridos y a través del Programa Aprende en Casa compartan sus experiencias educativas y momentos agradables en familia.  “Lo hecho hasta ahora es suficiente. Estemos tranquilos y hagamos juntos nuestra tarea, pero sobre todo tengamos mucha tolerancia, paciencia y amor durante estas semanas que aún nos faltan”, añadió.  Descarga gratis la edición impresa de Forbes México",    "title": "Ciclo escolar está a salvo, asegura secretario de Educación",    "url": "https://www.forbes.com.mx/ciclo-escolar-2019-2020-a-salvo-asegura-moctezuma-sep/"  }
{    "abstract": "La directiva de la Sociedad Mexicana de Rinología y Cirugía Plástica Facial ... las zonas Covid, donde se atiende a pacientes que contrajeron el SARS-CoV2, ...",    "authors": " ",    "image": " ",    "metadata": "10 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Médicos exigen disculpa pública de AMLO por ofensas",    "url": "https://www.elsoldemexico.com.mx/mexico/sociedad/medicos-exigen-disculpa-publica-de-amlo-por-ofensas-coronavirus-covid-19-5212460.html"  }
{    "abstract": "Coronavirus en México: los mariachis resisten al COVID-19 y buscan su lugar en el Día de las madres. El colectivo Salvemos al Mariachi, que reúne alrededor de ...",    "authors": " ",    "image": " ",    "metadata": "10 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Coronavirus en México: los mariachis resisten al COVID-19 y ...",    "url": "https://www.clarin.com/internacional/mexico/coronavirus-mexico-mariachis-resisten-covid-19-buscan-lugar-dia-madres_0_FEYOUDnBL.html"  }
{    "abstract": "Diseña IPN termómetro infrarrojo de bajo costo para pacientes con Covid-19 ... Por ello, el IPN, a solicitud del Gobierno de la Ciudad de México, desarrolló un ...",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2020/05/ipn_termometro_covid_19_10052020_1.jpg",    "metadata": "10 may. 2020",    "publish_date": "11-05-2020",    "text": "El dispositivo mide la temperatura de una persona en segundos, a 20 centímetros de distancia y sin tener contacto con ella.  Investigadores del Instituto Politécnico Nacional (IPN) crearon un termómetro infrarrojo digital de bajo costo para pacientes con Covid-19 que puede medir la temperatura en segundos.  Mediante un comunicado, el instituto señaló que el incremento de la temperatura es uno de los primeros síntomas de la infección por coronavirus SARS-CoV-2.  #ComunicadoIPN 🗒️ Desarrolla IPN un termómetro infrarrojo digital para la atención básica de pacientes con #COVID-19. Más información ➡️ https://t.co/I8ar2knxTK pic.twitter.com/O4xiWqZQjh — IPN (@IPN_MX) May 10, 2020  Además, indicó, también es una acción básica de control utilizada en aeropuertos o en el ingreso a tiendas de autoservicio, por lo que su demanda se incrementó de manera importante durante esta pandemia.  Te puede interesar: Promobot, el robot que ayuda a detectar el coronavirus COVID-19 | Video  Por ello, el IPN, a solicitud del Gobierno de la Ciudad de México, desarrolló un termómetro de bajo costo, para atender esta situación y contribuir a que las instituciones de salud cuenten con estos instrumentos.  El termómetro mide la temperatura de una persona en segundos, a 20 centímetros de distancia y sin tener contacto con ella, es decir, un termómetro infrarrojo digital, detalló el instituto.  Se construyó con componentes de bajo costo y funciona con una batería normal de nueve voltios. Con esta tecnología politécnica se pueden fabricar termómetros infrarrojos digitales por decenas en tiempos muy cortos y a un precio reducido por unidad, menos de 600 pesos.  Te puede interesar: ¿Vives con alguien que tiene Covid-19? Esto debes hacer  Estos instrumentos de medición de temperatura se utilizarán también entre la comunidad politécnica al regreso a clases presenciales.  (Notimex)",    "title": "Diseña IPN termómetro infrarrojo de bajo costo para ...",    "url": "https://aristeguinoticias.com/1005/mexico/disena-ipn-termometro-infrarrojo-de-bajo-costo-para-pacientes-con-covid-19/"  }
{    "abstract": "El lado triste del Día de las Madres en México: la crisis por COVID-19 pega a familias de inmigrantes. Las remesas de este mayo reflejan la crisis económica por ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/bHh1sowWGkMqy7PqGpRw1UVHwlY=/2822x1882/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/Q27MTRRTYNEBVK2MKOEHZN4B3E.jpg",    "metadata": "10 may. 2020",    "publish_date": "10-05-2020",    "text": "Una mujer y una niña, ambas con máscaras faciales, andan en bicicleta en el distrito de Xochimilco, Ciudad de México, el jueves 7 de mayo de 2020. (AP Foto / Rebecca Blackwell)  Este domingo se celebra el Día de las Madres en México. Y sin duda este año se vive esta jornada bastante distinta debido a las circunstancias generadas por la crisis sanitaria por el COVID-19. Uno de los factores más tristes muy probablemente es la economía del hogar, que este mayo se ve trastocada de manera dura para aquellas madres que dependen de las remesas familiares.  Lo anterior debido al efecto de la pandemia en Estados Unidos, de donde los migrantes remiten más estos envíos para el sostén de muchos hogares en México. Dichos recursos que llegan al país cada año, y en especial con motivo de esta celebración, quizá ya no vuelvan a verse por un tiempo en la cantidad que lo hacían, pues la cifra de connacionales en la Unión Americana que han perdido la vida o su trabajo por el brote es elevada y lamentablemente sigue en ascenso.  De acuerdo con El Universal, un análisis del Centro de Estudios Monetarios Latinoamericanos (Cemla) que les fue proporcionado, muestra que las madres son importantes receptoras de dinero, ya sea en su papel de progenitora o esposa de quien lleva a cabo la operación.  (Foto: EFE/Hilda Ríos)  El gerente de Estadísticas Económicas y coordinador del Foro de remesas de América Latina y El Caribe del organismo, Jesús Cervantes, destacó para ese diario que en mayo del año pasado se recibieron más de 328 mil transacciones por día.  “En 2020 será difícil que se repita lo observado en ese mes de otros tiempos, aun si los migrantes mexicanos hacen un esfuerzo para realizar mayores envíos en los días previos al Día de las Madres”, advirtió el experto.  Además, señalan que la pérdida para esta mujeres este año va por dos sentidos: las jefas de familia no tendrán ese ingreso pero tampoco estarán con sus seres queridos que se fueron al vecino del norte en busca del sueño americano y ahora son víctimas del virus en las condiciones más lamentables, debido a su estatus legal migratorio.  “Será un mes triste para las remesas, sin duda”, lamentó también consultada por El Universal, la directora de la firma de consultoría Aregional, Flavia Rodríguez, explicando que si bien los connacionales que estén en posibilidades de recuperar su trabajo luego del confinamiento en Estados Unidos podrían compensar el efecto negativo en los siguientes meses, esto dependerá de la reactivación del mercado laboral y del riesgo de una nueva ola de contagios en ese país.  Pero no solo México vive esta lamentable situación.  El gerente de Estadísticas Económicas del Cemla precisó que normalmente también en otros países mayo es el mes en el que se registra una mayor recepción de número de envíos en el año. De acuerdo con estudios de la asociación, la madre del migrante es la principal beneficiaria de la remesa en la región, ya sea en lo individual o con más integrantes de la familia.  Y es que en varias partes del mundo es en mayo cuando se celebra a la figura materna y las remesas suelen ser el mejor regalo por su labor. Por ejemplo, Colombia, que es el país que más remesas recibe desde España, seguido de Ecuador, de acuerdo con datos de Eurostat, oficina de estadística de la Comisión Europea.  La mayor parte de las remesas que llegan a México son provenientes de Estados Unidos, donde hasta el momento lamentablemente han fallecido más de 660 mexicanos a causa del COVID-19.  Recientemente el presidente Andrés Manuel López Obrador, calificó a los migrantes de “héroes vivientes” señalando que gracias a las remesas se ayuda a la economía popular. Y bastante ayudan ya que estos ingresos de los mexicanos que viven en Estados Unidos, representan la segunda fuente de divisas de México, después de las exportaciones automotrices.      MÁS SOBRE ESTE TEMA:  La madre no se toca: el acuerdo tácito que las mantiene a salvo en la sangrienta guerra narco de México  El regalo de López Obrador por el Día de las Madres en México: “Amor eterno”, de Juan Gabriel  El mejor regalo del Día de las Madres: una mujer supera el COVID-19 y conoce a su bebé recién nacido    ",    "title": "El lado triste del Día de las Madres en México: la crisis por ...",    "url": "https://www.infobae.com/america/mexico/2020/05/10/el-lado-triste-del-dia-de-las-madres-en-mexico-la-crisis-por-covid-19-pega-a-familias-de-inmigrantes/"  }
{    "abstract": "De estos, 11.4% fue ensamblado en Canadá; 23.8% en México, y 64.8% en Estados Unidos. Pero la pandemia del Covid-19 obligó a cerrar las plantas ...",    "authors": "Roberto Morales;__Export System Cmsmedios Users;Autor Roberto.Morales",    "image": "https://www.eleconomista.com.mx/__export/1589180247824/sites/eleconomista/img/2020/05/11/silverado.jpg_673822677.jpg",    "metadata": "10 may. 2020",    "publish_date": "11-05-2020",    "text": "La industria automotriz de América del Norte tiene una alta dependencia de la proveeduría de México, lo que incrementa la presión para el pronto reinicio de las plantas de autopartes establecidas en el territorio mexicano en el contexto de la pandemia del Covid-19.  Por ejemplo, la camioneta Silverado de General Motors se ensambla en Roanoke, Indiana, con 46% de contenido de Estados Unidos y Canadá y con 38% de contenido de México, incluido el motor que se fabrica en Silao.  Otro caso es el del vehículo producido por Tesla, Model 3 Mid Range, en Fremont, Canadá, con 50% de contenido estadounidense y canadiense y 25% de contenido mexicano.  Un tercer modelo, la camioneta Durango, se arma en Detroit, con 58% de contenido de Estados Unidos y Canadá, con 26% de contenido de México.  Desde el 4 de mayo, algunas plantas automotrices de Estados Unidos reactivaron su producción y otras lo harán a partir de hoy 11 de mayo, mientras la pandemia del nuevo coronavirus está iniciando apenas su propagación más alta esperada en México, con el consecuente riesgo para los trabajadores.  Otros modelos de General Motors, como Malibu, Brazer, Traverse, Enclave, XT5 y XT6, tienen un contenido mexicano de entre 21 y 26% de acuerdo con datos del gobierno estadounidense.  A nivel mundial, la fabricación de vehículos automotores se ha reorganizado en gran medida en torno a cadenas de suministro regionales en lugar de puramente nacionales.  En 2019, América del Norte se ubicó como el tercer mayor fabricante mundial de vehículos de motor, después de China y la Unión Europea, produciendo 16 millones 783,398 vehículos comerciales y de pasajeros. De estos, 11.4% fue ensamblado en Canadá; 23.8% en México, y 64.8% en Estados Unidos.  Pero la pandemia del Covid-19 obligó a cerrar las plantas automotrices en prácticamente todo el mundo, en distintos tiempos, país por país, región por región. Como parte de la etapa inicial del poscoronavirus, en Estados Unidos se reprogramó el reinicio de 13 plantas automotrices entre el 4 y 11 mayo, mientras que una más, de Mercedes-Benz, ya comenzó su producción desde el 27 de abril.  En México, la Organización Mundial de la Salud (OMS) declaró el 23 de marzo del 2020 que el país había entrado en la fase dos, denominada contagio comunitario, de la pandemia.  También el 24 de marzo del 2020, el gobierno mexicano impuso restricciones a las actividades no esenciales en los sectores público, privado y social, que se extendieron hasta el 30 de mayo a partir del 16 de abril, incluida la suspensión de reuniones de más de 100 personas, el cierre de todas las escuelas y alentando al sector privado a permitir que los empleados trabajen de forma remota.  Las actividades esenciales incluyen servicios y suministros médicos, seguridad pública, funciones económicas fundamentales, programas sociales gubernamentales e infraestructura crítica. El 30 de marzo del 2020, el gobierno declaró una emergencia sanitaria nacional.  Desde hace décadas, México, Estados Unidos y Canadá desarrollaron una cadena de suministro integrada con cientos de proveedores que proporcionan miles de piezas para vehículos, algunos de los cuales cruzan la frontera varias veces a medida que se ensamblan en productos más grandes.  Por ejemplo, algunos asientos de vehículos utilizan componentes de cuatro estados diferentes de Estados Unidos y cuatro ubicaciones mexicanas, con el ensamblaje final en el medio oeste de Estados Unidos.  email protected",    "title": "Industria automotriz de EU tiene alta dependencia de México",    "url": "https://www.eleconomista.com.mx/empresas/Industria-automotriz-de-EU-tiene-alta-dependencia-de-Mexico-20200511-0024.html"  }
{    "abstract": "Ciudad de México, 10 de mayo (SinEmbargo).- La salida de la cuarentena por la COVID-19 o conclusión de las acciones de confinamiento no podrá ser ...",    "authors": " ",    "image": " ",    "metadata": "10 may. 2020",    "publish_date": " ",    "text": " ",    "title": "El contagio de COVID-19 estará en México al menos 2 años ...",    "url": "https://www.sinembargo.mx/10-05-2020/3778010"  }
{    "abstract": "En cuanto a las defunciones, México acumula 3 mil 465 fallecimientos por el COVID-19; mientras que el gobierno federal contabiliza 145 muertos en Puebla.",    "authors": "",    "image": "https://www.elpopular.mx/archivos/fotos/notas/2020/05/10/eaa381d1a093728026b29a0ef0f6c24d.jpg",    "metadata": "10 may. 2020",    "publish_date": "10-05-2020",    "text": "En el pico más alto de contagios de Covid-19, el gobierno federal reportó que la entidad de Puebla registra 1 mil 68 casos del nuevo Coronavirus.    A nivel nacional, la entidad poblana se posiciona como el octavo estado con más casos acumulados al corte del 10 de mayo; mientras que Ciudad de México y Estado de México continúan como el foco rojo de infección.  En conferencia de prensa, el subsercretario de Salud Hugo López-Gatell señaló que a partir del 9 de mayo comenzaría el punto crítico de contagios de Coronavirus. Por lo que reportó que a la fecha han 35 mil casos confirmados.  En cuanto a las defunciones, México acumula 3 mil 465 fallecimientos por el COVID-19; mientras que el gobierno federal contabiliza 145 muertos en Puebla.  Cabe destacar que las cifras del gobierno federal y estatal presentan desajustes, ya que la Secretaría de Salud de Puebla emitirá su actualización hasta el 11 de mayo.  A partir del lunes, el gobierno estatal también implementará el programa Hoy No Circula para evitar mayor aglomeración de personas en las calles.",    "title": "Puebla supera los mil contagiados de Covid-19",    "url": "https://www.elpopular.mx/2020/05/10/local/puebla-supera-los-mil-contagiados-de-covid-19"  }
{    "abstract": "... por la pandemia del COVID-19 es mejor esperar a que vengan tiempos mejores ... Bellas Artes en la Ciudad de México, que se realizó en diciembre de 1990.",    "authors": "Forbes Staff;Arturo Ordaz Díaz",    "image": "https://cdn.forbes.com.mx/2020/04/amlo_javier_gatell.jpg",    "metadata": "10 may. 2020",    "publish_date": "10-05-2020",    "text": "En el Día de las Madres, el presidente Andrés Manuel López Obrador y su esposa, la escritora Beatriz Gutiérrez Müller, celebraron a las mujeres mexicanas dedicándoles la canción “Amor eterno” y una pintura titulada“Fábula de flores”; además de enviarles los mejores deseos.  El mandatario difundió un mensaje en redes sociales, en el que estuvo acompañado su esposa, quien recordó que por la contingencia que se vive en el país por la pandemia del COVID-19 es mejor esperar a que vengan tiempos mejores para visitar a las mamás.  ¡Feliz día de las madres! pic.twitter.com/zFpbOCacme — Andrés Manuel (@lopezobrador_) May 10, 2020  “Hoy es Día de las madres, esperamos que todas ustedes estén en casita. Si su mamá está lejos por favor no la visiten, estamos en una etapa de contingencia sanitaria, pero no por ello no vamos a dejar de celebrar”.  Sigue las noticias de la política mexicana en este enlace  “He decidido pintar estas flores que he llamado ‘Fábula de flores‘, porque sé que a las madres les gusta mucho que les regalen flores y esta vez porque tenemos que innovar. Son flores pintaditas para ustedes, les deseo con mucho cariño que estén muy contentas, reciban llamadas de sus hijos, de sus nietos y que tengan un día feliz esperando los mejores tiempos”, afirmó Gutiérrez Müller,  Mientras que el mandatario recordó también a aquellas que han fallecido, pero que dijo, dejaron cariño y amor entre los suyos y por ello, les dedicó la canción “Amor eterno” del fallecido cantautor mexicano Alberto Aguilera Valadez, mejor conocido como Juan Gabriel.  Sigue la información de la pandemia de coronavirus y su impacto en la economía  “Les deseo lo mejor, felicidades hoy 10 de mayo, felicidades a las mamás, a las madres, a las abuelitas, a las que nos acompañan y a las que se nos adelantaron, a las que cerraron sus ojitos, pero nos dejaron su cariño, su amor. El regalo que les tengo es de un compositor extraordinario, Juan Gabriel; lo conocí, un gran artistas, una gran personas, un extraordinario ser humano y la canción es bellísima, “Amor eterno”, felicidades”, dijo el presidente.  Después de las palabras de López Obrador y Gutiérrez Müller, siguió el video del canatante Juan Gabriel cuando interpretó la canción en su concierto en Palacio de Bellas Artes en la Ciudad de México, que se realizó en diciembre de 1990.  Descarga gratis la edición impresa de Forbes México",    "title": "Así festeja AMLO a las mamás este 10 de mayo",    "url": "https://www.forbes.com.mx/politica-festeja-amlo-a-las-mamas-este-10-de-mayo/"  }
{    "abstract": "En México han perdido la vida 3 mil 465 personas por COVID-19 de acuerdo con las últimas cifras y estadísticas ofrecidas por la Secretaría de Salud. Juan Carlos ...",    "authors": "Sáshenka Gutiérrez",    "image": "https://as01.epimg.net/mexico/imagenes/2020/05/10/tikitakas/1589131819_021964_1589156096_noticia_normal.jpg",    "metadata": "10 may. 2020",    "publish_date": "10-05-2020",    "text": "Las defunciones por COVID-19 así como el índice de letalidad se mantienen en aumento en todo el país. Al domingo 10 de mayo, tenemos 3 mil 465 muertes a causa de esta pandemia lo que significa que, aproximadamente, 10 de cada 100 personas que se han contagiado han perdido la vida en nuestro país. Además, este Día de las Madres, varias entidades federativas optaron por mantener los panteones cerrados para evitar grandes concentraciones de personas que suelen visitar estos sitios durante esta fecha.  Hay 3 mil 465 muertes por Coronavirus  El incremento de defunciones a causa de la pandemia también sigue aumentando por cientos durante los últimos días y mientras se espera el pico máximo de la curva epidémica en nuestro país. Durante las últimas 24 horas, el aumento en los decesos por esta enfermedad fue de 112 hasta el momento, cifra más baja que la del 9 de mayo, en la cual lamentablemente murieron 193 personas. Las entidades federativas más afectadas por las defunciones son: la Ciudad de México (774), Baja California (402) Estado de México (321) Tabasco (211) y Quintana Roo (182).  Más de 5 mil internados no saben si tienen Coronavirus  De acuerdo a la base de datos del gobierno federal, una de cada cuatro personas que están a la espera del resultado para saber si están contagiados, lo hace desde una cama de hospital. En total, hay 5 mil 243 pacientes con la duda de tener Covid y el 56% de ellos (2 mil 943) están internados en algún nosocomio de la zona del Valle de México.  81 contagios en el sector salud de Guerrero  La secretaria general de la sección 36 del Sindicato Nacional de Trbajadores de Salud (SNTSA); Beatriz Vélez Núñez , informó que se han registrado 81 casos positivos por Coronavirus de trabajadores del sector Salud del estado de Guerrero y la muerte de dos de ellos.",    "title": "Muertes por Coronavirus en México al 10 de mayo",    "url": "https://mexico.as.com/mexico/2020/05/10/tikitakas/1589131819_021964.html"  }
{    "abstract": "... enfermera en Morelos fallecida por Covid-19. La enfermera, que prestaba sus servicios en el Hospital Regional No. 1 de Cuernavaca del Instituto Mexicano ...",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2020/05/monica-enfermera-fallecida.covid_.jpg",    "metadata": "10 may. 2020",    "publish_date": "11-05-2020",    "text": "En el estado, 113 miembros del personal médico han dado positivo al virus, la mayoría contagiados en su área laboral. Además de la enfermera, un médico también murió.  Por Estrella Pedroza  Con aplausos de sus compañeros de trabajo y las torretas de las ambulancias encendidas, fue despedido el cuerpo de la enfermera Mónica Villalba Carvajal, la primera enfermera en Morelos fallecida por Covid-19.  La enfermera, que prestaba sus servicios en el Hospital Regional No. 1 de Cuernavaca del Instituto Mexicano del Seguro Social (IMSS), murió este fin de semana, confirmaron en redes sociales sus compañeros.  Mónica es la segunda integrante del cuerpo médico de Morelos que pierde la vida, tras haber sido contagiada de coronavirus.  El pasado 6 de mayo, el urgenciólogo Fabián Toledo Aguilar falleció por la misma causa y después de haber prestado sus servicios en la primera línea de batalla en esta pandemia.  Hasta el último reporte de la Secretaria de Salud, son 113 elementos -médicas, médicos, enfermeras, enfermeros, personal administrativo, un odontólogo y un estudiante de medicina- de distintos hospitales, que han dado positivo al virus, la mayoría contagiados en sus áreas de trabajo.  Mónica, de aproximadamente 35 años de edad, es recordada por sus compañeros como una mujer entregada a su trabajo, mismo que continúo en medio de la crisis sanitaria.  De acuerdo con información que han publicado sus compañeros, Mónica presuntamente habría sido contagiada por uno de sus pacientes.  “Fallece nuestra compañera y amiga Mónica Villalba Carvajal, quien luchó contra dos pandemias: la estupidez y el Covid-19”, escribió Aryzara NuzKilz, en su perfil de Facebook.  Por la noche del sábado, el cuerpo de Mónica salió en una carroza fúnebre del hospital donde prestó sus servicios y vivió sus últimos días. Fue despedida entre aplausos por sus compañeros.  Hasta el momento, ninguna autoridad se ha pronunciado al respecto.  De acuerdo con el último reporte oficial, son 784 casos positivos acumulados y 102 personas fallecidas en el Estado.",    "title": "Enfermera fallece en Morelos por Covid-19",    "url": "https://aristeguinoticias.com/1005/mexico/enfermera-fallece-en-morelos-por-covid-19/"  }
{    "abstract": "Mhoni Vidente predice suceso devastador en la etapa del Covid-19. mayo 10, 2020. México/tvnotas ...",    "authors": " ",    "image": " ",    "metadata": "10 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Mhoni Vidente predice suceso devastador en la etapa del ...",    "url": "https://eldemocrata.com/mhoni-vidente-predice-suceso-devastador-en-la-etapa-del-covid-19/"  }
{    "abstract": "Salud federal informó este domingo sobre 112 nuevas defunciones por COVID-19 en México, lo que da un total hasta ahora de 3,465 fallecimientos.",    "authors": " ",    "image": " ",    "metadata": "10 may. 2020",    "publish_date": " ",    "text": " ",    "title": "México cierra su semana con más muertes por COVID-19 ...",    "url": "https://www.msn.com/es-mx/noticias/mexico/m%C3%A9xico-cierra-su-semana-con-m%C3%A1s-muertes-por-covid-19-agregando-el-registro-de-112-nuevos-fallecimientos/ar-BB13SGGn?li=AAggpOd"  }
{    "abstract": "Recibe notificaciones con las noticias más relevantes. NO, GRACIAS ACEPTAR. El Heraldo de México.",    "authors": "Heraldo De México;Por",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/05/10190735/personal-medico-chihuahua-infectado-coronavirus-covid-19.jpg",    "metadata": "10 may. 2020",    "publish_date": "11-05-2020",    "text": "Un incremento de personal médico infectado con Covid-19 preocupa a las autoridades de salud de Chihuahua. Un total de 216 casos entre enfermeras y médicos han sido reportados  Un total de 216 casos de Covid-19 se han registrado entre el personal médico del estado de Chihuahua, informó el director médico de la Zona Norte, Arturo Valenzuela.  En total son 77 médicos, 118 enfermeros y 21 trabajadores de hospitales. Te puede interesar Ni besos ni abrazos, por su bien  45 nuevos casos  Cifra que contrasta con los de la semana pasada en donde se registraron 171 infectados, es decir que se suman 45 nuevos casos entre el personal médico.  Estos casos preocupan altamente al tratarse de personas que trabajan directamente en esta pandemia y genera un escenario en el cual pudiese presentarse necesidad de personal especializado, con el cual no se cuenta, de acuerdo con el sector salud.  Si bien se calcula que en unos 10 días la curva llegará a su pico máximo, una posible falta de personal pudiese ser parte del escenario.  Te puede interesar Coronavirus en México | Las noticias más relevantes de los estados este domingo 10 de mayo  Por Federico Guevara  kyog",    "title": "Suman ya 216 casos de personal médico infectado con Covid ...",    "url": "https://heraldodemexico.com.mx/estados/suman-ya-216-casos-de-personal-medico-infectado-con-covid-19-en-chihuahua-coronavirus-medicos-enfermeras-hospitales/"  }