  {    "abstract": "... identificada como posible portadora de coronavirus Covid-19 dio negativo a la prueba. ... (InDRE), se descarta la llegada de coronavirus Covid-19 a México.",    "authors": "Óscar Rodríguez",    "image": "https://www.milenio.com/uploads/media/2020/02/13/coronavirus-gto.jpg",    "metadata": "15 feb. 2020",    "publish_date": "15-02-2020",    "text": "Óscar Rodríguez  La Secretaría de Salud de Oaxaca informó que la paciente identificada como posible portadora de coronavirus Covid-19 dio negativo a la prueba.  Donato Casas Escamilla, secretario estatal de Salud, detalló que la paciente de 60 años, internada en el Hospital Milita, se encuentra estable, sin complicaciones respiratorias y a la espera de su evolución para ser dada de alta.      Tras la entrega del resultado, emitido por Instituto de Diagnóstico y Referencia Epidemiológicos (InDRE), se descarta la llegada de coronavirus Covid-19 a México.      AA  ​",    "title": "Descartan caso de coronavirus en Oaxaca",    "url": "https://www.milenio.com/estados/coronavirus-mexico-descartan-caso-covid-19-oaxaca"  }
{    "abstract": "La crisis del desempleo orilló a varias personas en México a acudir a una parte de los ... Bernardo González, presidente de la Asociación Mexicana de Afores ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/NY2hVj7FFq4_239bhK-HibyKmlQ=/1280x720/filters:format(jpg):quality(100)//arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/5BRE52P7VFB4JIPXJWWBVJVQLU.jpg",    "metadata": "15 feb. 2020",    "publish_date": "15-02-2020",    "text": "Consar informó que la disposición de efectivo por desempleo alcanzó una cifra récord de 12,152 millones de pesos. (Foto: Pixabay)  La crisis del desempleo orilló a varias personas en México a acudir a una parte de los ahorros que guardan en su Afore y marcó un monto sin precedentes para un inicio de año.  Decenas de mexicanos tuvieron que tomar la decisión de arrancar el año pidiendo ayuda a su Administradora de Fondo para el Retiro, pues al cierre de enero, los retiros por ese motivo se incrementaron a 1,335 millones de pesos, lo que representó un aumento de 41% con relación a enero de 2019, cuando sumaron 944 millones de pesos.  De acuerdo con el periódico El Financiero, la Comisión Nacional del Sistema de Ahorro para el Retiro (Consar) informó que la disposición de efectivo por desempleo alcanzó una cifra récord de 12,152 millones de pesos, en donde prácticamente todo el 2019 se registraron cifras sin precedentes, debido al debilitamiento de la actividad económica en México.  Bernardo González, presidente de la Asociación Mexicana de Afores (Amafore), destacó que sí hay mucha gente que está pidiendo un monto proporcional de su ahorro; sin embargo,rechazó que las Afores promuevan la idea de que los trabajadores que tienen una Afore hagan uso de estos recursos cuando están desempleados.  Especialistas prevén que los retiros parciales por ese motivo podrían seguir al alza en los próximos meses. (Foto: Pixabay)  “Sí hay más solicitudes de retiro de las Afores por desempleo en términos generales, pero este retiro de las Afores por desempleo representan sólo el 0.2% de los fondos administrados por la Afores”, dijo el líder de Amafore.  “En realidad , sí hay un crecimiento de esos retiros pero no es un punto considerable cuando los revisas con el saldo completo, y al final es una de las previsiones que tiene la ley para proteger a los trabajadores cuando se quedan sin empleo que pueden hacer un retiro parcial de sus fondos”, agregó.  En tanto, especialistas pronosticaron que en caso de que se mantenga una debilidad del crecimiento económico, los retiros parciales por desempleo podrían seguir al alza en los próximos meses.  Condusef reveló que una persona puede hacer uso de los recursos de la Afore cuando se encuentra sin trabajo. (Foto: Pixabay)  Cómo solicitar dinero de la Afore por desempleo  La Comisión Nacional para la Protección y Defensa de los Usuarios de Servicios Financieros (Condusef), reveló que una persona puede hacer uso de los recursos de la Afore cuando se encuentra sin trabajo y los requisitos son:  El trabajador deberá tomar en cuenta que al solicitar los recursos parciales de la Afore por este motivo, se descontarán semanas de cotización al llegar el momento de retirarse y podría afectar en su futuro, ya que el requisito para otorgar la pensión es de 1,250 semanas cotizadas. Hay que recordar que las personas también pueden sacar dinero de la Afore por matrimonio, aunque de acuerdo con especialistas, lo mejor es mantener intacto el ahorro que se tiene en la Administradora.  MÁS SOBRE EL TEMA  Cómo solicitar el dinero de tu Afore para utilizarlo por matrimonio o desempleo  Retiro y jubilación: estas son las afores que cobrarán menos comisiones en 2020  Domiciliación y ahorro: las opciones más sencillas de incrementar la Afore  Cómo saber en qué Afore está tu dinero: el paso a paso para localizarla  En 2021 se retirará la primera generación con Afores: sólo el 1% recibirá pensión",    "title": "Cuáles son los requisitos para solicitar el dinero de la Afore ...",    "url": "https://www.infobae.com/america/mexico/2020/02/15/cuales-son-los-requisitos-para-solicitar-el-dinero-de-la-afore-por-desempleo/"  }
{    "abstract": "El coronavirus fue bautizado oficialmente como Covid-19 y científicos en varios centros trabajan a contrarreloj para lograr una vacuna.",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2020/02/coronavirus-covid-china-microscopio-15022020.jpg",    "metadata": "15 feb. 2020",    "publish_date": "15-02-2020",    "text": "El coronavirus fue bautizado oficialmente como Covid-19 y científicos en varios centros trabajan a contrarreloj para lograr una vacuna.  El coronavirus tiene en alerta al mundo. Mientras las autoridades siguen buscando maneras de detenerlo, la epidemia sigue avanzando.  Hasta el 14 de febrero, a nivel global se han confirmado 61 mil 100 casos en el mundo, según cifras de las autoridades sanitarias chinas. En China se han reportado mil 523 muertes a causa del virus.  El coronavirus fue bautizado oficialmente como Covid-19 y científicos en varios centros trabajan a contrarreloj para lograr una vacuna.  Pero, ¿cómo se ve el virus bajo el microscopio?  Un laboratorio del Instituto Nacional de Alergias y Enfermedades Infeccionas de Estados Unidos (NIAID, por sus siglas en inglés), reveló imágenes microscópicas del virus que, además de ser muy llamativas, brindan información que puede ser muy útil para combatirlo.  Esta imagen es una muestra del virus Covid-19 extraída de un paciente infectado en Estados Unidos, las partículas del virus ( en verde) se ven emergiendo de la superficie de un grupo de células cultivadas en un laboratorio.  Las protuberancias en el borde exterior de las partículas es lo que le da el nombre al virus, ya que parecen unas coronas.  Las puntas en forma de coronas en la superficie del virus son proteínas que le permiten adherirse y penetrar las células.  En esta imagen se ve al Covid-19 de color amarillo avanzando entre las células de color rosado. El coronavirus es genéticamente 80 por ciento similar al SARS.  Los científicos trabajan en una “vacuna mensajera” que envíe una versión mutada de las puntas del coronavirus y le diga al cuerpo que responda con una reacción inmune. De esa manera, el cuerpo podría conocer el coronavirus antes de que se infecte. Si todo sale bien, el NIAID planea hacer estudios clínicos de la vacuna en los próximos meses.  (Con información de BBC Mundo)",    "title": "Estas son las imágenes microscópicas del coronavirus Covid ...",    "url": "https://aristeguinoticias.com/1502/kiosko/estas-son-las-imagenes-microscopicas-del-coronavirus-covid-2019-fotos/"  }