  {    "abstract": "Ciudad de México, 6 de enero (SinEmbargo).— Durante el primer año de Gobierno del Presidente Andrés Manuel López Obrador las niñas, niños y adolescentes ...",    "authors": " ",    "image": " ",    "metadata": "6 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "Tres menores fueron asesinados en México cada día durante ...",    "url": "https://www.sinembargo.mx/06-01-2020/3707460"  }
{    "abstract": "El Nuevo Aeropuerto internacional de México (NAIM) fue un proyecto del sexenio anterior que buscaba resolver la saturación del AICM. ¿Eres víctima o testigo de ...",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/01/06073144/conferencia-mañanera-AMLO-aeropuerto.jpg",    "metadata": "6 ene. 2020",    "publish_date": "06-01-2020",    "text": "El presidente dijo que de haber continuado la construcción del aeropuerto de Texcoco, la obra se hubiera terminado hasta 2025 por lo que no se resolvería en el corto y mediano plazo la saturación del Aeropuerto Internacional de la Ciudad de México.  #LaMañanera | NAIM se hubiera terminado hasta 2025 y se iba a hundir: @lopezobrador_ ➡️ https://t.co/pd6pnWgLa8 pic.twitter.com/PlR7KheiV8 — El Heraldo de México (@heraldodemexico) January 6, 2020  “Si hubiésemos continuado con la construcción del aeropuerto en Texcoco además del costo elevadísimo de 300 mil millones de pesos, además de que se iba a hundir, lo íbamos a terminar en 2025, esto de acuerdo al proyecto, puedo probar lo que digo”, dijo el mandatario.  Ahorro de 100 mil millones  En conferencia matutina añadió que el nuevo aeropuerto de Santa Lucía se inaugurará el 21 de marzo de 2022 y “nos vamos a ahorrar más de 100 mil millones y se construirá en tierra firme”.  Añadió que se realizan trabajos de mejora de las salas del actual Aeropuerto Internacional de la Ciudad de México, además de mejoras al aeropuerto de Toluca para resolver los problemas de saturación en el AICM.  El Nuevo Aeropuerto internacional de México (NAIM) fue un proyecto del sexenio anterior que buscaba resolver la saturación del AICM.  ¿Eres víctima o testigo de un delito? Entonces acércate a ‘La H que te escucha’ y emite tu denuncia ciudadana. pic.twitter.com/3VpNig4zjH— El Heraldo de México (@heraldodemexico) November 7, 2019  Por Gerardo Suárez  mypr",    "title": "NAIM se hubiera terminado hasta 2025 y se iba a hundir: AMLO",    "url": "https://heraldodemexico.com.mx/pais/amlo-conferencia-mananera-lunes-6-de-enero-2020-en-vivo-naim-concluido-2025-amlo/"  }
{    "abstract": "Covid-19 leve con frecuencia solo presenta síntomas gastrointestinales. Por New York Times. - Hace 19 horas. ¿Cuándo se superará la pandemia de ...",    "authors": "",    "image": "https://assets.debate.com.mx/__export/1578352292591/sites/debate/img/2020/01/06/por_qux_se_celebra_el_dxa_de_la_enfermera_en_mxxico_el_6_se_enero_crop1578352224439.jpg_673822677.jpg",    "metadata": "6 ene. 2020",    "publish_date": "06-01-2020",    "text": "El seis de enero se festeja en México el Día de la Enfermera o Enfermero. Este día se instituyó en México en el año de 1931 por parte del director del Hospital Juárez de México, José Castro Villagrana y en su momento lo catalogó como un \"regalo de reyes\" para los pacientes.  En México existen cerca de 300 mil enfermeras y enfermeros laborando para la Secretaría de Salud en el Sistema de Salud. De acuerdo al INEGI de cada 100 enfermeros el 85 por ciento son mujeres, y por cada 100 personas con dicha ocupación 43 son profesionalistas o especialistas, 31 técnicas y 26 auxiliares de enfermería.  Cuál es el rol de una enfermera o enfermero:  Conocer qué es lo mejor para el paciente.  Responder a las necesidades del paciente.  Ser técnicamente competente, científicamente conocedora, prácticamente responsable y emocionalmente capaz de afrontar las situaciones de crisis en el cuidado de la salud.  Ser competente en habilidades de comunicación y tener la capacidad de explicar la fundamentación empírica y filosófica de sus acciones en relación con el cuidado del paciente.  Ser capaz de controlar las situaciones del paciente, con actividades y con el manejo de sus propias emociones.  Reconocer que en cualquier momento una persona puede necesitar ayuda de otra. La enfermera(o) puede requerir ayuda para el mantenimiento o desarrollo de habilidades, para el autoconocimiento o la comprensión de otros.  Potenciar la dignidad y el valor de las personas.  Enfatizar y apoyar la contribución del paciente y la familia al cuidado y a la adaptación.  En el Seguro Social por su parte, desde el 6 de enero de 1945 en el Seguro Social se rinde homenaje al personal de enfermería como reconocimiento a su labor social e institucional, y fue a partir de 2007 que la Dirección de Prestaciones Médicas, la Fundación IMSS y la Afore XXI entregan reconocimientos a la trascendencia de la labor del personal de Enfermería, que dedica su vida al cuidado de su semejante, con una destacada trayectoria profesional, institucional y humana.",    "title": "¿Por qué se celebra el día de la enfermera en México el 6 se ...",    "url": "https://www.debate.com.mx/salud/Por-que-se-celebra-el-dia-de-la-enfermera-en-Mexico-el-6-se-enero-20200106-0135.html"  }
{    "abstract": "Covid-19 en México: Suman 19 mil 224 casos confirmados y mil 859 decesos. Por El Imparcial. - Hace 7 horas.",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1578318581188/sites/elimparcial/img/2020/01/06/pierden_los_partidos_millone_974297.jpg_673822677.jpg",    "metadata": "6 ene. 2020",    "publish_date": "06-01-2020",    "text": "CIUDAD DE MÉXICO.- Los partidos políticos arrancan este 2020 con la tercera parte de los militantes que presumían tener hace dos años.    El 31 de diciembre de 2019, los siete partidos cerraron sus padrones con los afiliados válidos y entregarán esos registros al Instituto Nacional Electoral (INE) a más tardar el 14 de enero para que, en un lapso de 15 días, el organismo valide la información.    Morena, que presumía tener un padrón de afiliados de hasta 3 millones, sólo ha acreditado 307 mil militantes efectivos.    El padrón ha sido uno de los principales conflictos internos de ese partido, pues el no contar con un documento confiable le impidió realizar una elección abierta.    El PRI, que tenía registrados 6 millones 368 mil militantes, ahora sólo confirma un millón 800 mil; mientras que el PRD, que decía tener 5 millones 254 mil afiliados, cerró el año con un millón 749 mil 556 militantes.    El PAN, que tenía registrados 378 mil 838, ahora reporta como válidos 289 mil 893; y el PT, que aseguraba tener 508 mil, apenas había ratificado 79 mil.    Por su parte, Movimiento Ciudadano contaba con un registro de 466 mil militantes, pero ahora reportó 195 mil militantes comprobados; y el PVEM, que tenía 309 mil afiliados en enero, había validado 221 mil.    A partir de febrero, por cada ciudadano que denuncie estar en un padrón partidista sin su consentimiento o un militante falso, los partidos serán acreedores de una sanción económica de alrededor de 50 mil pesos por persona.",    "title": "Partidos políticos 'pierden' millones de militantes",    "url": "https://www.elimparcial.com/mexico/Partidos-politicos-pierden-millones-de-militantes--20200106-0006.html"  }
{    "abstract": "Proponen indulto para mujeres en reclusión ante COVID. Ciudad de México. La “Red Seguridad, Justicia y Paz para Todas las Mujeres”, integrada por… 12 min.",    "authors": "Agencia De Noticias Del Estado Mexicano",    "image": "https://rotativo.com.mx/assets/2020/01/luna-narcos.png",    "metadata": "6 ene. 2020",    "publish_date": "06-01-2020",    "text": "* Para la segunda entrega de la serie, se advierte que nadie es intocable.  México, 6 Ene (Notimex).- El actor mexicano Diego Luna regresa a su papel de Miguel Ángel Félix Gallardo, el líder del cártel de Guadalajara, en la serie Narcos: México, se reveló este lunes con el estreno del primer tráiler de la segunda temporada.  El avance trae de regreso a los diferentes líderes regionales de la organización delictiva, quienes comparten una mesa, pero por debajo de esta preparan sus pistolas, mientras una voz en off asegura que “nadie es intocable, y nadie está a salvo”.  Mientras que la primera temporada se enfocó en la consolidación del cártel, bajo las órdenes de Félix Gallardo, así como el asesinato del agente de la DEA, “Kiki Camarena”, interpretado por Michael Peña; en la siguiente entrega el tema central serán los roces entre el capo y sus subordinados, quienes buscarán quedarse con todo el negocio.  Narcos: México es una serie original de Netflix, inspirada en la historia del narcotraficante Miguel Ángel Félix Gallardo, líder del primer Cártel de Guadalajara, y quien se convirtió en el “zar de la marihuana”.  La versión mexicana es un spin-off de la serie Narcos, que retrataba la lucha contra el narcotráfico en Colombia, durante la década de 1990. Aunque se pensó en trasladar a México la cuarta temporada, se terminó por hacer una historia independiente. La segunda temporada estrena el 13 de febrero próximo.",    "title": "Estrenan tráiler de “Narcos México 2” con Diego Luna",    "url": "https://rotativo.com.mx/2020/01/06/entretenimiento/espectaculos-entretenimiento/estrenan-trailer-de-narcos-mexico-2-con-diego-luna-818254/"  }
{    "abstract": "El movimiento de México para desviar un gasoducto de TC Energy de tierras indígenas está reavivando las preocupaciones sobre el futuro de los proyectos de ...",    "authors": "",    "image": "http://laprensademonclova.com/wp-content/uploads/2020/01/8240518.jpg",    "metadata": "6 ene. 2020",    "publish_date": "06-01-2020",    "text": "Comparte la noticia          El movimiento de México para desviar un gasoducto de TC Energy de tierras indígenas está reavivando las preocupaciones sobre el futuro de los proyectos de energía en el País.  El plan para desviar el gasoducto de Tuxpan-Tula en el centro de México, anunciado por el Presidente Andrés Manuel López Obrador durante el fin de semana, sigue a una reestructuración de contratos el año pasado que obligó a los operadores de tuberías a recortar las tarifas de envío.  La decisión crea un precedente que podría replicarse, ya que las comunidades locales se han opuesto a varios proyectos de ductos en México, paralizando la construcción y llevando a una desaceleración de la inversión, aseguró Nina Fahy, jefa de consultoría de gas natural para América del Norte de la consultora Energy Aspects Ltd.  Desviar el gasoducto, agregó, es “realmente abrir una lata de gusanos” porque muchos otros proyectos enfrentan problemas similares, y moverlos podría resultar costoso.  “Las consultas indígenas también han paralizado otros proyectos de oleoductos en México”, dijo Fahy desde Nueva York.  López Obrador anunció el plan luego de realizar una consulta con las comunidades indígenas otomíes, náhuatl, totonaco y tepehua en la ciudad de Pahuatlán. Se comprometió a compensar a TC Energy.  TC Energy no respondió a una solicitud de comentarios.  “Están tratando de evitar cualquier problema legal y controversias internacionales”, aseguró Rodrigo Rosas, analista de gas de México para la consultoría energética Wood Mackenzie Ltd.  El ducto Villa de Reyes-Aguascalientes-Guadalajara del operador mexicano Fermaca Enterprises y el ducto Guaymas-El Oro operado por IEnova de Sempra Energy también enfrentan demoras debido a conflictos sociales, dijo Rosas.",    "title": "Preocupa plan para desviar ruta de gasoducto",    "url": "http://laprensademonclova.com/2020/01/06/preocupa-plan-para-desviar-ruta-de-gasoducto/"  }
{    "abstract": "La Secretaría de Marina Armada de México (Semar) aseguró una maleta que contenía 61 paquetes de presunta droga con las características de la cocaína, con ...",    "authors": "",    "image": "https://d1dxvryen9goi5.cloudfront.net/wp-content/uploads/2020/01/WhatsApp-Image-2020-01-06-at-4.41.15-PM-1.jpeg",    "metadata": "6 ene. 2020",    "publish_date": "06-01-2020",    "text": "La droga estaba oculta en una maleta negra que contenía 61 paquetes; era transportada en un buque de carga, con bandera de Dinamarca  La Secretaría de Marina Armada de México (Semar) aseguró una maleta que contenía 61 paquetes de presunta droga con las características de la cocaína, con un peso aproximado de 69.88 kilogramos, en el puerto de Lázaro Cárdenas, en Michoacán.  El aseguramiento se logró gracias a trabajos de inteligencia, en coordinación con la Sedena, para ubicar un buque de carga, con bandera de Dinamarca, el cual zarpó desde Ecuador, con destino a nuestro país.  Contenido relacionado: Aseguran más de una tonelada de cocaína en Campeche  Una vez que la embarcación arribó al puerto de Lázaro Cárdenas, Michoacán, los elementos de las Fuerzas Armadas realizaron una inspección detallada para encontrar una maleta negra que contenía 61 envoltorios sellados con cinta canela.  Los primeros análisis con equipos portátiles dieron positivo para cocaína, por lo que se entregó la meta y la droga a las autoridades competentes, para que se inicien las investigaciones correspondientes.  1 de 5  JVR",    "title": "Aseguran 70 kilos de cocaína en puerto de Lázaro Cárdenas ...",    "url": "https://www.razon.com.mx/mexico/cocaina-michoacan-lazaro-cardenas/"  }
{    "abstract": "CIUDAD DE MÉXICO.- Para este 2020 el costo de la visa americana para turistas no tuvo ningún aumento. El monto que debes pagar es de 160 dólares (3 mil ...",    "authors": " ",    "image": " ",    "metadata": "6 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "Costo y requisitos para sacar la visa de Estados Unidos en 2020",    "url": "https://www.elmanana.com/costo-y-requisitos-para-sacar-la-visa-de-estados-unidos-en-2020-tramite-documentacion-visa/4996444"  }
{    "abstract": "La Universidad Nacional Autónoma de México y el Instituto Politécnico ... que se ubican en 32 localidades de 21 estados de la República Mexicana y en la ...",    "authors": " ",    "image": " ",    "metadata": "6 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "Reinician clases en IPN y la UNAM",    "url": "https://www.elsoldemexico.com.mx/mexico/sociedad/reinician-clases-en-ipn-y-la-unam-4663383.html"  }
{    "abstract": "Los comerciantes de la Ciudad de México están preocupados por lo que parece ... en efectivo a La Unión Tepito Nueva Generación, informó el diario mexicano.",    "authors": "",    "image": "https://www.infobae.com/new-resizer/jZ1ri5CWiQpQbC4u4CkjxCpb5ac=/3238x2331/filters:format(jpg):quality(100)//arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/VOKND3QS55AT5MKR4PLV5CJ4FY.jpg",    "metadata": "6 ene. 2020",    "publish_date": "06-01-2020",    "text": "(FOTO: ARMANDO MONROY /CUARTOSCURO)  Los comerciantes de la Ciudad de México están preocupados por lo que parece el surgimiento de un nuevo grupo criminal. Desde diciembre del 2019 y en lo que va de este enero, las extorsiones no los han dejado tranquilos.  Ahora un grupo que se ha identificado como Cártel Unión Tepito Nueva Generación los atemoriza con cobros por operar, y a cambio les ofrecen mantener a su familia con vida, informó El Universal.  Los negocios que se han convertido en blanco de esta nueva célula delictiva, se encuentran en las zonas más concurridas de la capital del país: calle Madero en el Centro Histórico, Eje Central y el corredor Roma-Condesa, todos en la alcaldía Cuauhtémoc.  (FOTO: LUIS CARBAYO /CUARTOSCURO)  Pero no sólo los dueños de los comercios han logrado percibir la presencia de este nuevo cártel. Las autoridades también identificaron el aumento de crímenes en estas zonas, y la probable responsabilidad de un mismo grupo victimario, franquicia de La Unión Tepito.  La Procuraduría capitalina asentó en la carpeta de investigación CI-FCH/CUH-2/UI-1S/D/0003/01-2020 el modus operandi de los criminales. El nuevo grupo deja sobres amarillos que contienen fotografías de los restaurantes y antros que extorsionan. También imágenes de la persona propietaria, de los hijos y otros seres queridos.  Posteriormente, llaman al número celular del dueño de negocio y les advierten que le harán daño a sus familiares si no acceden a darle 50 mil pesos mensuales en efectivo a La Unión Tepito Nueva Generación, informó el diario mexicano.  Esta denuncia y descripción del crimen no es única. Otros tres casos ocurridos en diciembre se anexaron a la investigación. Además, se ha identificado que por lo menos otros seis comercios del primer cuadro de la Ciudad de México han sido amenazados. Igualmente con media docena de negocios en la Roma-Condesa.  (Foto: Pxhere)  Los cárteles que se disputan la Ciudad de México  La capital del país se encuentra amenazada por cuatro grandes grupos delictivos: el Cártel Jalisco Nueva Generación (CJNG), el Cártel Nueva Generación Tepito, Cártel Tláhuac y La Unión Tepito. De ellos se desprenden por lo menos 16 grupos delincuenciales que operan en todo el territorio de la ciudad.  Pero las alcaldías en las que hay mayor presencia criminal son Iztapalapa y Gustavo A. Madero. Las autoridades han identificado la operación de nueve y siete células delictivas, respectivamente.  Los cárteles son relacionados con el aumento de homicidios dolosos en el territorio. La Procuraduría General de Justicia registró de 205 asesinatos del 1 de julio al 21 de agosto del 2019, de los cuales 21% se confirmó que estuvieron relacionados con el crimen organizado.  De diciembre del 2018 a julio del 2019 las autoridades ministeriales detuvieron a 457 personas relacionadas con los cárteles, informó la jefa de gobierno capitalino Claudia Sheinbaum, en su Primer Informe de Gobierno. En agosto fue asesinado “El Misa”, miembro de La Unión, y quien en sus redes sociales se exhibía con armas de fuego.  (Foto: Wikipedia)  “Definitivamente las ejecuciones y muertes por la lucha de estos grupos continuará por la impunidad, la cual es un factor que incentiva la comisión de más delitos”, declaró Francisco Rivas, director del Observatorio Nacional Ciudadano a Publimetro en junio del año pasado.  Y agregó que los crímenes dejados por las disputas entre grupos delicuenciales se debe a que el gobierno de la Ciudad de México no tiene una estrategia clara para combatir a las células de los cárteles.  MÁS SOBRE ESTE TEMA  Cuatro peligrosos cárteles se disputan la Ciudad de México  Un temor que crece: la Ciudad de México, ante la sombra de los cárteles del narco  Narcomenudeo en Ciudad de México creció, entre 2015 y 2018, cinco veces más que en el resto del país  Los 10 estados en los que el narco sembró el pánico",    "title": "Otra amenaza criminal acecha a la CDMX: revelaron el ...",    "url": "https://www.infobae.com/america/mexico/2020/01/06/otra-amenaza-criminal-acecha-a-la-cdmx-revelan-el-modus-operandi-del-cartel-union-tepito-nueva-generacion/"  }