  {    "abstract": "Inicia restricción de cruces fronterizos entre México y EU por Covid-19. Nación. 21/03/2020. 14:51.",    "authors": " ",    "image": " ",    "metadata": "21 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "Inicia restricción de cruces fronterizos entre México y EU por ...",    "url": "https://www.eluniversal.com.mx/nacion/politica/coronavirus-inicia-restriccion-de-cruces-fronterizos-entre-mexico-y-eu-por-covid-19"  }
{    "abstract": "Cristian Morales Fuhrimann (en primer plano) y Jean Marc Gabastou, representantes de la OMS en México.SEILA MONTES / EL PAIS. El mapa que muestra la ...",    "authors": " ",    "image": " ",    "metadata": "21 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "Sorprende a OMS manejo de México con el COVID-19",    "url": "https://www.elmanana.com/sorprende-a-oms-manejo-de-mexico-con-el-covid-19-coronavirus-covid19-salud/5050620"  }
{    "abstract": "... decidió bajar los precios del hidrocarburo por la crisis en el mercado petrolero y para \"disminuir los efectos de la crisis económica producida por el Covid-19\", ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1584848824779/sites/elimparcial/img/2020/03/21/captura_2_crop1584848823901.jpg_673822677.jpg",    "metadata": "21 mar. 2020",    "publish_date": "21-03-2020",    "text": "OAXACA.- \"No todos son malas noticias\", dijo el presidente Andrés Manuel López Obrador, en un video que subió a sus redes sociales, en el que comenta que el precio del petróleo se desplomó. \"Nos afecta porque lo vendemos, pero también baja la gasolina\". Con \"vergüenza\" continuo que se compra petrolero por no tener refinería, pero después ahondó en la baja del combustible.  El mandatario asegura que decidió bajar los precios del hidrocarburo por la crisis en el mercado petrolero y para \"disminuir los efectos de la crisis económica producida por el Covid-19\", la cual destacó afecta a nivel mundial.  Tomamos la decisión de bajar el precio para que nos ayude a atemperar a que no se sienta tanto la crisis económica, porque al aumentar la gasolina, aumenta todo, hay carestía\".  López Obrador presentó a \"Justina\", trabajadora de la gasolinera en la que grabó, y quien señala \"le hace honor a su nombre\" al momento de mencionar los precios de la estación de gasolina.  López apunta que en la gasolinera la Magna se vende en 16.65 pesos, mientras que la Premium en 17.79 pesos. La baja de precios ha ocurrido a lo largo del país, por ejemplo en Ciudad Juárez, Chihuahua el precio es de 9.10 y en Tamaulipas 10.05 pesos por litro, en promedio \"la verde\".  AMLO compartió dicho video a través de sus cuentas oficiales con el siguiente mensaje:",    "title": "\"Decidí bajar la gasolina ante la crisis del Covid-19\": AMLO",    "url": "https://www.elimparcial.com/mexico/Decidi-bajar-la-gasolina-ante-la-crisis-del-Covid-19-AMLO--20200321-0136.html"  }
{    "abstract": "Alomía precisó que con las dos muertes registradas al momento, la tasa de letalidad por el COVID-19 en México, es actualmente del 1 % de los casos, dos de 203 ...",    "authors": "",    "image": "https://assets.debate.com.mx/__export/1584802607329/sites/debate/img/2020/03/21/dos_muertos_y_203_contagios_de_covid-19_en_mxxico_crop1584802584852.jpg_673822677.jpg",    "metadata": "21 mar. 2020",    "publish_date": "21-03-2020",    "text": "México.- Las autoridades sanitarias de México registraron este viernes un total de 203 contagios de COVID-19 con dos fallecimientos luego de los estudios hechos al \"deceso sospechoso\" del día anterior.  El director de Epidemiología del Gobierno de México, José Luis Alomía, confirmó la muerte por COVID-19 del paciente que el día anterior fue puesto como sospechoso de haber contraído la enfermedad.  La actualización de los casos de COVID-19 comprende un total de 606 casos sospechosos y una sumatoria de 1.111 que ya han sido descartados, afirmó Alomía en una rueda de prensa en el Palacio Nacional de Ciudad de México.  Alomía precisó que con las dos muertes registradas al momento, la tasa de letalidad por el COVID-19 en México, es actualmente del 1 % de los casos, dos de 203.  Un tercio de los contagiados son mujeres y los dos tercios restantes son varones, y el 90 % de los casos han recibido atención ambulatoria y el resto han sido atendidos en los hospitales, explicó el experto.  Alomía señaló que los laboratorios oficiales no han certificado las llamadas pruebas rápidas de detección del coronavirus por considerar que en un momento determinado puede producir falsos positivos o negativos.  El Consejo de Salubridad General, que sesionó este 19 de marzo, declaró al coronavirus como una enfermedad grave y prioritaria en el país, y respaldó las medidas que han aplicado las autoridades sanitarias para combatirlo.  México se encuentra en este momento en una fase de transición entre el escenario de importación de casos a uno de contagios comunitarios, para la cual se han tomado medidas como la suspensión de la actividades escolares en todo el país.  El presidente de México, Andrés Manuel López Obrador, ha pedido a los mexicanos que tengan confianza porque su gobierno trabaja desde hace tres meses para prepararse contra la pandemia del coronavirus.",    "title": "Dos muertos y 203 contagios de COVID-19 en México",    "url": "https://www.debate.com.mx/estados/Dos-muertos-y-203-contagios-de-COVID-19-en-Mexico-20200321-0034.html"  }
{    "abstract": "Tengamos fe de que pronto estaremos libres de este virus.” Por: Redacción Digital El Heraldo de México. bmz. Te puede interesar. Covid-19 no acaba ...",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/03/21133423/jair-bolsonaro-anuncia-la-cura-para-covid-19.jpg",    "metadata": "21 mar. 2020",    "publish_date": "21-03-2020",    "text": "Jair Bolsonaro admitió la posibilidad de haberse infectado con el virus Covid-19 por lo que se someterá a una tercera prueba para confirmarlo o descartarlo, ante esta noticia, el presidente de Brasil esta tarde dio a conocer que en uno de los hospitales de este país pudieron haber encontrado la cura para el coronavirus.  ¿Encontraron la cura para el coronavirus?  Por medio de un video de una duración de 52 segundos en su cuenta de twitter oficial @jairbolsonaro emitió un comunicado en el que asegura que la cloro-quina podría acabar con el coronavirus.  “¡Buenas tardes! En este momento, los profesionales del hospital Albert Einstein me informaron que también comenzaron el protocolo de investigación para evaluar la efectividad de la cloro-quina en pacientes con Covid-19.”  Te puede interesar China iniciará pruebas en humanos de vacuna contra coronavirus  Sin embargo, Bolsonaro en la grabación reveló que este medicamento no podrá venderse en otros países, pues también es utilizado en Brasil para terminar con la malaria, lupus y artritis.  Además el mandatario brasileño pide a sus seguidores y compatriotas tener fe porque pronto la humanidad pueda salvarse del Covid-19.  “la cloro-quina es posible que no se venda a otros países, después de todo este medicamento también se usa en Brasil para combatir la malaria, el lupus y la artritis. Tengamos fe de que pronto estaremos libres de este virus.”  Aquí la traducción del video:  – Hospital Albert Einstein e a possível cura dos pacientes com o Covid-19. pic.twitter.com/Aia4RzTVlp— Jair M. Bolsonaro (@jairbolsonaro) March 21, 2020  “¡Buenas tardes! En este momento, los profesionales del hospital Albert Einstein me informaron que también comenzaron el protocolo de investigación para evaluar la efectividad de la cloro-quina en pacientes con Covid-19. También me reuní recientemente con el Ministro de Defensa, donde decidimos que el laboratorio químico y farmacéutico del ejército debería expandir inmediatamente su producción el viernes pasado, el almirante Antonio Barra, presidente de ANVISA, decidió que la cloro-quina es posible que no se venda a otros países, después de todo este medicamento también se usa en Brasil para combatir la malaria, el lupus y la artritis. Tengamos fe de que pronto estaremos libres de este virus.”  Por: Redacción Digital El Heraldo de México",    "title": "Jair Bolsonaro anuncia en twitter ¿la cura para el Covid-19 ...",    "url": "https://heraldodemexico.com.mx/orbe/jair-bolsonaro-anuncia-cura-contra-covid-19-coronavirus-en-hospital-albert-einstein-cloro-quina/"  }
{    "abstract": "Con la implementación de un sistema de mensajes SMS en la Ciudad de México, se detectó el primer caso positivo de Covid-19, a través de este mecanismo.",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/03/21140507/claudia-sheinbaum-coronavirus-covid19-casos-sms.jpg",    "metadata": "21 mar. 2020",    "publish_date": "21-03-2020",    "text": "Con la implementación de un sistema de mensajes SMS en la Ciudad de México, se detectó el primer caso positivo de Covid-19, a través de este mecanismo.  La jefa de Gobierno, Claudia Sheinbaum, informó que, a cuatro días de habilitar esta herramienta diseñada por la Agencia Digital de Innovación Pública, han tenido una demanda de 93 mil mensajes.  “De esos se han decantado mil 213, tendrían algún síntoma; de esos, 213 tuvieron que validarse con una llamada telefónica por parte de los médicos de Locatel; y algunos de ellos que podían ser todavía más sospechosos se les habló directamente por los médicos de la Secretaría de Salud  “Solamente un caso ha sido ha sido positivo de los 93 mil mensajes que se han dado. Y vamos a estar informado todos los días este modelo”, explicó en conferencia de prensa.  La Ciudad de México replicó un sistema similar al que empleó Corea del Sur ante la contingencia por el nuevo coronavirus. Te puede interesar Así la Prepa 8; se registra incendio, sus instalaciones están en pésimas condiciones: FOTOS  Consiste en enviar un mensaje de texto (SMS) sin costo con la palabra covid19 al número 51515. La persona responderá un cuestionario y de ser necesario las autoridades se pondrán en contacto con ella. Podrá recibir indicaciones en su celular sobre las medidas que debe tomar en caso de presentar algún síntoma o factor de riesgo asociado.  Con ello se va a dividir en tres tipos de riesgo: bajo, si se presenta algún cambio en los síntomas, se da seguimiento al caso en 7 días; medio, se hace lo mismo que en el previo, pero se vuelve a buscar a la persona en dos días; y alto, locatel contacta directamente a la persona para aplicar un segundo cuestionario para un diagnóstico más completo.  Ante ello, la mandataria capitalina solicitó ocupar este sistema que tiene una cobertura de hasta 20 millones de mensajes.  “Ha sido muy importante, y recordamos también a todos, a todas los habitantes de la ciudad que si tienen algún síntoma de los que se han descrito, relacionados con el COVID-19, que no vayan a los centros de salud, no vayan a los hospitales; lo más importante es no saturar el sistema de salud; y que utilizan este sistema SMS Te puede interesar Mueren tres por asalto a transporte público  “Si tienen algún síntoma que, en efecto, esté vinculado con el COVID-19 se les habla por teléfono, y de ahí si es necesario pues ya les habla un médico, y de ahí si es necesario, pues ya se les va a visitar a su casa”, agregó.  En la Ciudad de México se tiene registro de 31 casos positivos por el nuevo coronavirus y hay 121 sospechosos.  Por: Carlos Navarro  dhfm",    "title": "Detectan primer positivo de Covid-19 a través de SMS en CDMX",    "url": "https://heraldodemexico.com.mx/cdmx/claudia-sheinbaum-coronavirus-covid19-casos-sms/"  }
{    "abstract": "Por: Redacción Digital El Heraldo de México. vbs. coronavirus Covid 19 Mexico. Notas relacionadas. Erik ...",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/03/16073845/gatell.jpg",    "metadata": "21 mar. 2020",    "publish_date": "21-03-2020",    "text": "Hugo López Gatell, subsecretario de Prevención y Salud en México, aseguró que el mes de junio será en donde más casos de Covid-19, coronavirus de Wuhan, habrá en México.  Fue en entrevista para Joaquín López Dóriga en Grupo Fórmula que Gatell reveló este dato. El subsecretario enfatizó en que México está tomando medidas antes de entrar al segundo escenario de Covid-19 para intentar mitigar el contagio y retardar significativamente la transmisión.  “De no haber tomado medidas. En abril se presentaría el despunte de la transmisión. Ahora, esto podría suceder a finales de abril o principios de mayo. Pero hasta junio es cuando podrían aumentar los casos de coronavirus y la zona metropolitana sería la más afectada”, dijo el funcionario.  Te puede interesar Por coronavirus, Interjet suspende vuelos internacionales desde el martes  El funcionario de salud explicó que desde el mes de enero la SSa comenzó a planear qué hacer en los posibles escenarios. Por lo que actualmente cuentan con hospitales de campaña, carpas, centros inflables, entre otras infraestructuras.  Así cuando inevitablemente llegue la Fase 2 y la 3, en las que calculan que habrá hasta 250 mil casos de Covid-19, de los cuales 10 mil necesitarían una cama de terapia intensiva.  Debemos controlar la transmisión con las medidas de distanciamiento social para que no sean mayores los casos graves que las camas disponibles”, aseguró López-Gatell.  Por: Redacción Digital El Heraldo de México.  vbs",    "title": "Junio, el mes en que más casos de coronavirus habría en ...",    "url": "https://heraldodemexico.com.mx/pais/junio-mes-pico-mas-infectados-coronavirus-covid-19-hugo-lopez-gatell/"  }
{    "abstract": "Con esto, también, Nuevo León se convierte en la entidad con más casos de Covid-19 en el país, frente a los 31 de la Ciudad de México y 28 de Jalisco, lo cual ...",    "authors": " ",    "image": " ",    "metadata": "21 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "Nuevo León suma 32 casos confirmados de coronavirus",    "url": "https://www.eluniversal.com.mx/estados/coronavirus-en-mexico-nuevo-leon-suma-32-casos-confirmados-de-covid-19"  }
{    "abstract": "Recibe notificaciones con las noticias más relevantes. NO, GRACIAS ACEPTAR. El Heraldo de México.",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/03/21001453/Gloria-Molina-Gamboa-1.jpg",    "metadata": "21 mar. 2020",    "publish_date": "21-03-2020",    "text": "La secretaria de Salud, Gloria Molina Gamboa informó que las muestras analizadas por el Laboratorio Estatal de Salud Pública a una mujer de 33 años de edad, residente de Ciudad Madero, resultaron positivas a COVID-19, con lo que se confirma el tercer caso de la enfermedad en Tamaulipas.  En tanto, descartó 5 casos más, el de la estudiante de 15 años de Ciudad Madero, el paciente masculino de 30 años de edad, residente de Ciudad Victoria, una mujer de 48 años de Madero, una mujer de 22 años, residente de Tampico y un hombre de 29 años de edad originario de Ciudad Victoria.  Precisó que se encuentran a la espera de 2 resultados, el de una mujer de 38 años de edad que tuvo contacto con el caso confirmado de Malasia, así como el de una paciente femenina de 21 años residente de Matamoros.  Molina Gamboa detalló que con ello el conteo oficial se modifica a 3 casos confirmados, 2 sospechosos y 14 negativos.  Te puede interesar Van 4 casos importados de COVID-19 en Tabasco  Insistió en su llamado a extremar medidas como en lavado frecuente de manos con agua y jabón o alcohol gel al 70 por ciento, limpiar y desinfectar superficies y objetos de uso común en: casas, oficinas, sitios cerrados, transporte y centros de reunión.  “Lo más importante es el aislamiento social, quedarnos en nuestras casas y ser habitantes socialmente responsables, es la forma más efectiva de evitar la propagación del virus” dijo.  En reunión de trabajo, exhorté al Gabinete del @gobtam a implementar con nuestro personal todas las medidas preventivas ante el #COVID19; como identificar a trabajadores con enfermedades crónicas, para que desde sus domicilios continúen actividades laborales. pic.twitter.com/py7FzjEkFU— Fco. Cabeza de Vaca (@fgcabezadevaca) March 21, 2020  Por Carlos Juárez  jram",    "title": "Confirman tercer caso de COVID-19 en Tamaulipas",    "url": "https://heraldodemexico.com.mx/estados/confirman-tercer-caso-de-covid-19-en-tamaulipas/"  }
{    "abstract": "Por su parte, la Secretaría de Educación Pública (SEP) ha reiterado que ante la contingencia de Covid-19 por la que pasa México, no se debe considerar este ...",    "authors": " ",    "image": " ",    "metadata": "21 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "Cuarentena por coronavirus en México, todo lo que tienes ...",    "url": "https://www.eluniversal.com.mx/nacion/coronavirus-cuarentena-en-mexico-todo-lo-que-tienes-que-saber"  }