  {    "abstract": "CIUDAD DE MÉXICO.- La noche del pasado domingo regresaron los 10 mexicanos que se encontraban en cuarentena por el COVID-19 (coronavirus) en ...",    "authors": "Mario Jose Alvarez Monroy",    "image": "https://cdn2.dineroenimagen.com/media/dinero/styles/gallerie/public/images/2020/02/2307309.jpg",    "metadata": "17 feb. 2020",    "publish_date": "17-02-2020",    "text": "CIUDAD DE MÉXICO.- La noche del pasado domingo regresaron los 10 mexicanos que se encontraban en cuarentena por el COVID-19 (coronavirus) en Francia, después de ser evacuados de la ciudad de Wuhan, China.  Los connacionales fueron recibidos por Bernardo Aguilar, director general para Europa de la Secretaría de Relaciones Exteriores, quien agradeció el apoyo que tuvieron las embajadas de México por parte de Francia y China para esta misión.  Estos 5 hospitales en CDMX atenderán cualquier caso de coronavirus  Afortunadamente están aquí ya todos bien con supervisión médica, ya tenían un certificado con una evaluación positiva desde Francia y afortunadamente llegaron bien”, comentó en entrevista.  Informó que aún permanecen 7 mexicanos en Wuhan, aunque no todos han solicitado salir debido a que tienen familiares.  En el caso del personal diplomático y mexicanos en otras regiones de China se tiene comunicación, aunque todos se encuentran en buenas condiciones y en espera de que mejore la situación, agregó.  Qué es el coronavirus, cómo se detecta y qué debe hacerse para su prevención  Aunque ya tenían un certificado francés de salud de no ser poseedores del Covid-19, los 10 mexicanos fueron sometidos a un examen básico de salud a su llegada a la terminal 1 del AICM y serán monitoreados durante estas próximas dos semanas.  La Cancillería informó que las representaciones de México continúan brindando asistencia y protección consular a los mexicanos que visitan o permanecen en territorio chino.  Entre otras medidas, proporcionan orientación, facilitan la coordinación con autoridades locales, y apoyan en la identificación de vías de transporte ante la cancelación de vuelos por diversas aerolíneas”.  POR TACOS Y POZOLE  Recién salida del área internacional del Aeropuerto de la Ciudad de México, Valeria Diaz Hernández señaló que lo primero que haría ahora que está en México es cenar tacos y pozole. El momento vivido en China dijo que le queda como experiencia.  ¿Podría el coronavirus impactar negativamente a la economía?  El momento en Wuhan fue un momento difícil y pesado, gracias a dios las autoridades nos ayudaron a salir en el momento adecuado.  La cuarentena estoy agradecida con el gobierno de Francia, nos cuidaron mucho, nos trataron muy bien”, resaltó.  ¿Qué te deja la experiencia?  Muchos sentimientos, muchas cosas para pensar”, expresó Valeria quien se fue acompañada por su tía Guadalupe García que la fue a recibir.  ¿Qué implica la emergencia de salud por coronavirus, según la OMS?  En su oportunidad, Jesús Daniel Stamatis, uno de los primeros mexicanos que contó la odisea que se vivía en Wuhan, a través de redes sociales y pidió ayuda al gobierno de México, mostró felicidad por estar de vuelta en nuestro país luego de permanecer siete años en China.  “Regresar siempre es fácil, México es tu país; difícil irse. Estoy encantado de la vida”  Explicó que la situación en Wuhan, provincia de Hubei es complicada debido a la escasez de alimentos, inclusive agua y servicios en general.  Wuhan la tiene bien difícil ahorita, es un momento de solidaridad porque aunque somos mexicanos y ellos chinos, somos humanos y la cosa no está fácil allá”.  Daniel informó que permanecerá unos meses aquí en la Ciudad de México para luego de que la situación se normalice en China en materia de salud regresará a Wuhan donde tenía su trabajo como arquitecto experto en bambú como elemento de construcción.  Qué es el coronavirus, cómo se detecta y qué debe hacerse para su prevención  Otro que también mostró su satisfacción de estar de vuelta en México fue Reydesel Morales Ruiz, quien dijo que en los próximos días viajará a su natal Chihuahua, para saludar a sus familiares.  Recordó que llegó a Wuhan el 6 de enero, aunque ya tenía algunos años en otras ciudades de China donde trabajaba como ingeniero de servicios como proveedor de plantas automotrices.  ¿Qué viene para ti, piensas regresar?  Sí, yo hasta saber que China está bien, yo sí pienso regresar”  Quiero ir con mi familia y estar con ellos un tiempo, ir a Chihuahua y regresar a mi vida normal”, afirmó.  *amm",    "title": "Regresan 10 mexicanos evacuados de Francia por el COVID ...",    "url": "https://www.dineroenimagen.com/actualidad/regresan-10-mexicanos-evacuados-de-francia-por-el-covid-19-coronavirus/119512"  }
{    "abstract": "La Secretaría de Salud iformó que en el país no se han confirmado casos positivos del nuevo coronavirus COVID-19 y que actualmente no se cuenta con casos ...",    "authors": "",    "image": "https://tvazteca.brightspotcdn.com/dims4/default/0b622f6/2147483647/strip/true/crop/2401x1261+0+170/resize/1200x630!/quality/90/?url=https%3A%2F%2Ftvazteca.brightspotcdn.com%2F4b%2F4a%2F9a0c97674b44bdad824b56f19dab%2Fa200116078.JPG",    "metadata": "17 feb. 2020",    "publish_date": "17-02-2020",    "text": "La Secretaría de Salud iformó que en el país no se han confirmado casos positivos del nuevo coronavirus COVID-19 y que actualmente no se cuenta con casos en investigación.  Hasta el momento el Sistema Nacional de Vigilancia Epidemiológica (Sinave) ha detectado 16 casos sospechosos, resultando todos negativos a COVID-19. Todos ellos presentaron sintomatología leve.  Comunicado Técnico Diario: Nuevo Coronavirus en el Mundo (COVID-19)https://t.co/mEalezS8FW pic.twitter.com/SZzaN9wA84 — SALUD México (@SSalud_mx) February 17, 2020  La noticia continúa, mantenla encendida. ¡Descarga nuestra app!  pfp  ",    "title": "No hay casos sospechosos de COVID-19 en México: SSa",    "url": "https://www.adn40.mx/noticia/mexico/notas/2020-02-17-07-26/no-hay-casos-sospechosos-de-covid-19-en-mexico-ssa"  }
{    "abstract": "... el coronavirus COVID-19, ha tenido una “transmisión comunitaria eficiente ... para orientar a los países sobre el coronavirus en México, Belice, Costa Rica, ...",    "authors": "",    "image": "https://cnnespanol2.files.wordpress.com/2020/02/coronavirus-beijing-0215-exlarge-169.jpeg?quality=100&strip=info",    "metadata": "17 feb. 2020",    "publish_date": "17-02-2020",    "text": "¿Cómo te contagias con el coronavirus? 1:54  (CNN Español) — En América Latina no se han registrado casos de coronavirus hasta el momento, pero los expertos no dan por ganada la batalla por ahora, pues el riesgo, según dicen, está latente.  A nivel mundial en menos de dos meses ya se han registrado más de 1.700 muertes y más de 71.000 casos, la mayoría de estos en China continental.  Por fuera de China, se han registrado al menos 885 casos en 28 países o regiones y 5 muertes en Filipinas, Hong Kong, Japón, Francia y Taiwán relacionadas con el coronavirus, que fue nombrado por la Organización Mundial de la Salud como COVID-19.  ¿Qué ocurre con América Latina y el Caribe?  Según el doctor Michael Ryan, director ejecutivo del Programa de Emergencias de Salud de la Organización Mundial de la Salud, el coronavirus COVID-19, ha tenido una “transmisión comunitaria eficiente fuera de China”, y la mayoría de esos casos tienen “un vínculo directo” con China.  “De esa transmisión que se produjo en países fuera de China, la mayoría de esa transmisión se puede rastrear a través de las cadenas de transmisión existentes”, dijo Ryan, agregando que el nivel de riesgo de propagación de este virus es “alto en todo el mundo”.  ¿Son efectivas las máscaras para protegerse el coronavirus? 2:27  Y esa falta de contacto directo con China es para el doctor Elmer Huerta, experto en salud pública y colaborador de CNN en Español, la causa por la cual hasta el momento no se han descubierto casos de coronavirus en la región.  “América Latina obviamente es una región muy grande y tiene decenas de aeropuertos, pero esos aeropuertos no tienen comunicación directa con los vuelos de China”, dijo Huerta, señalando que los viajeros que van hacia América Latina son contenidos en su mayoría por los aeropuertos de Estados Unidos, un país que hasta el 17 de febrero había registrado registrado al menos 467 personas bajo investigación de coronavirus en 42 estados. De ellos 15 han dado positivo, 392 negativo y otros 60 pacientes aún están pendientes.  Pero el hecho de que aún no se haya detectado un caso en América Latina no quiere decir que deba descartarse.  “Algo que hemos aprendido de esto es que la gran mayoría de casos o son leves o son asintomáticos. Es decir, la persona puede estar infectada y no mostrar signos de enfermedad o mostrarla muy levemente”, agregó Huerta.  Si bien algunos ciudadanos latinoamericanos han dado positivo para coronavirus, sus casos se han registrado en el extranjero, específicamente en cruceros que están bajo cuarentena. Sobre ello, Huerta descarta que estas personas sean portadoras y transmisoras del virus una vez vuelvan a sus países. Según el experto, quienes han sido diagnosticados con coronavirus en otro país y que regresan a su país ya recuperados, “no van a ser capaces de contagiar a otras personas”.  “El periodo de contagio de este tipo de enfermedades virales, respiratorias ya sea el coronavirus, el MERS, el SARS o la influenza, tienen un periodo de contagio que empiezan cuando los síntomas aún no se presentan, hasta los primeros cuatro o cinco días de los síntomas. Una vez esto ha pasado, ya la persona no se vuelve contagiosa”, agregó Huerta.  De hecho, el contagio del coronavirus de persona a persona, a menudo ocurre cuando alguien entra en contacto con las secreciones de una persona infectada, como las gotas en la tos.  Dependiendo de qué tan virulento sea el virus, una tos, un estornudo o un apretón de manos pueden causar exposición. El virus también se puede transmitir al tocar algo que una persona infectada ha tocado y luego tocarse la boca, la nariz o los ojos. Los cuidadores a veces pueden estar expuestos al manipular los desechos de un paciente, según los CDC.  Un riesgo latente  Desde finales de enero, la Organización Panamericana de la Salud (OPS) instó a los países de la región a “estar preparados para detectar tempranamente, aislar y cuidar a pacientes infectados con el nuevo coronavirus, ante la posibilidad de recibir viajeros provenientes de países donde hay transmisión del virus”.  Para el médico brasileño Jarbas Barbosa, subdirector de la Organización Panamericana de la Salud, debido al alto índice de viajeros internacionales que hay en todo el mundo, es “probable” que el coronavirus llegue a la región.  “Con todo el intercambio de personas que hay en el mundo de hoy, es muy probable que personas que salieron de regiones donde hay la transmisión que hoy día hay solamente en china, pueden llegar a Latinoamérica o el Caribe”, dijo Barbosa en el sitio web de la OPS.  ¿Perderá fuerza el coronavirus al llegar el verano boreal? 2:51  “Debemos estar alerta”, agregó Barbosa. “En el mundo de hoy es muy probable que pueda llegar a cualquiera de nuestros países una persona con ese virus”.  El riesgo es latente pues este coronavirus puede propagarse a través de personas que no tienen síntomas. Según el doctor Robert Redfield, director de los CDC, una persona infectada que no muestra síntomas aún podría transmitir el virus a otra persona.  “Sin embargo, lo que no sabemos es cuántos de los casos asintomáticos están impulsando la transmisión”, le dijo Redfield a CNN.  Sin embargo, no hay por qué alarmarse, dijo Marcos Espinal, director de enfermedades contagiosas de la OPS.  “El mensaje es no crear pánico, incluso si llega un caso a un país, no hay que desesperarse”, dijo Espinal, pues la OMS y OPS están trabajando con los ministerios de Salud de todos los países de la región expertos en la materia que están asistiendo a los países.  América Latina se prepara  Según el doctor Barbosa la región de las Américas está “mejor preparada que en el pasado”, pero que no se pueden descartar las medidas de prevención en cada país, y orientar a los viajeros y servicios de salud públicos y privados para que sepan cómo actuar si se presenta una sospecha de un caso de coronavirus.  “Para eso es necesario que el país esté preparado con su sistema de vigilancia, muy abierto para detectar inmediatamente y adoptar las medidas para impedir la propagación del virus para otras personas”, agregó Barbosa, subdirector de la OPS para las Américas.  Según, Espinal siempre que sigan aumentando los casos en China y en otros países estén diagnosticando, existe un riesgo de que el virus llegue a América Latina y el Caribe.  “Esperemos casos, no hay que entrar en pánico”, dijo Espinal. “Si llega un caso, hay que aislarlo, investigar los contactos y con eso se corta la cadena de transmisión de ese virus en países determinado”.  Los países del Caribe también están alerta a la “importación” del virus, pues al ser un destino turístico tan importante, es posible que viajeros portadores del virus lleguen a las islas caribeñas.  “Como uno de los destinos turísticos más populares del mundo, el Caribe debe prepararse para detectar y responder rápidamente a los casos importados de COVID-19”, dijo Yitades Gebre, Representante de la OPS/OMS para Barbados y los países del Caribe Oriental, en un comunicado la semana pasada.  “Proporcionar a los países los reactivos y el conocimiento necesarios para realizar un diagnóstico temprano es clave para responder a un brote y proteger a nuestras poblaciones”, agregó Gebre.  La OMS ya ha hecho capacitaciones con varios países de la región con el fin de aumentar los esfuerzos de prevención para detectar a través de exámenes de laboratorio el coronavirus. Los participantes del taller se capacitaron en las principales pruebas y protocolos para detectar y diagnosticar la enfermedad COVID-19 utilizando tecnología molecular, según un comunicado de la OPS.  En el Caribe, el entrenamiento de la OMS ha estado en Surinam, Barbados, Haití, Jamaica, Belice, Dominica y se espera que esta semana los expertos de la OPS viajen a Bahamas y Guyana.  También se han realizado capacitaciones para orientar a los países sobre el coronavirus en México, Belice, Costa Rica, El Salvador, Guatemala, Honduras y Nicaragua, así como en República Dominicana y Cuba.  Además, las capacitaciones también se han dado en Brasil, Argentina, Bolivia, Chile, Colombia, Ecuador, Panamá, Paraguay, Perú y Uruguay y Venezuela.",    "title": "¿Por qué el coronavirus no ha llegado a América Latina?",    "url": "https://cnnespanol.cnn.com/2020/02/17/por-que-el-coronavirus-no-ha-llegado-a-america-latina/"  }
{    "abstract": "... de la Secretaría de Salud de México para llevar a cabo el diagnóstico de laboratorio y detectar la nueva enfermedad causada por el coronavirus Covid-19.",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2020/02/ops-oms-mexico-coronavirus-17022020.jpg",    "metadata": "17 feb. 2020",    "publish_date": "18-02-2020",    "text": "Uno de los países participantes fue México y asistieron virólogos de laboratorios de salud pública de Baja California, Jalisco y Quintana Roo.  Virólogos de ocho países centroamericanos están siendo capacitados por la Organización Panamericana de la Salud (OPS) y el Instituto de Diagnóstico y Referencia Epidemiológicos (InDRE) de la Secretaría de Salud de México para llevar a cabo el diagnóstico de laboratorio y detectar la nueva enfermedad causada por el coronavirus Covid-19.  De acuerdo con un comunicado de la oficina de la Organización de las Naciones Unidas en México, los países participantes son Belice, Costa Rica, Cuba, El Salvador, Guatemala, Honduras, México, Nicaragua y la República Dominicana.  La capacitación que se llevó a cabo el 12 y 13 de febrero, “Diagnóstico y detección por laboratorio del nuevo coronavirus SARS-CoV-2”, se desarrolló de acuerdo con las recomendaciones de la OPS/OMS para garantizar la identificación y respuesta oportuna a la enfermedad ante un caso sospechoso en la región.  Taller “Diagnóstico y detección por laboratorio del nuevo coronavirus SARS-CoV-2” se desarrolló en el InDRE de acuerdo con recomendaciones de @opsoms para identificación y respuesta oportuna a #COVID19 ante un caso sospechoso en la Región#SaludParaTodos pic.twitter.com/38RKw20sDo — OPS/OMS México (@OPSOMSMexico) February 17, 2020    “La Secretaria de Salud a través del Subcomité de Enfermedades Emergentes ha desarrollado los lineamientos estandarizados de vigilancia epidemiológica, atención médica, promoción de la salud, sanidad internacional e investigación científica, así como protocolos de diagnóstico por laboratorio en el InDRE”, dijo el doctor Hugo López-Gatell, subsecretario de Prevención y Promoción de la Salud de México. “A través de este taller, se apoyará desde México a los países de la región con la transferencia de una tecnología molecular de vanguardia para el diagnóstico confirmatorio del nuevo coronavirus”, agregó.  Durante la capacitación, realizada en el Centro Nacional de Influenza (NIC) del InDRE, dirigida por expertos de la OPS, los participantes recibieron capacitación en las principales pruebas y protocolos para detectar y diagnosticar la enfermedad Covid-19 al utilizar tecnología molecular. A la capacitación también asistieron virólogos de laboratorios de salud pública de Baja California, Jalisco y Quintana Roo con el fin de aumentar y expandir la capacidad de respuesta de México.  #COVID19: @opsoms #InDRE capacitan a virólogos de Belice, Costa Rica, El Salvador, Honduras, Guatemala, Nicaragua, Cuba y Republica Dominicana y de los estados de Baja California, Jalisco y Quintana Roo en diagnóstico de laboratorio SARS-CoV-2. pic.twitter.com/BoCwlWgRDl — OPS/OMS México (@OPSOMSMexico) February 17, 2020    Los participantes también recibieron los materiales de diagnóstico necesarios para evaluar la enfermedad, incluidos cebadores, sondas y controles positivos.  “Preparar laboratorios para realizar un diagnóstico temprano del SARS-CoV-2 en un ambiente seguro es esencial para garantizar que los países puedan responder de manera rápida y efectiva”, señaló Cristian Morales, Representante de la OPS/OMS en México. “Esta capacitación conjunta de nueve países es una expresión concreta del llamado global realizado por el director general de la OMS, y es un testimonio del espíritu de solidaridad en nuestra región que se han unido durante esta emergencia de salud pública de importancia internacional para proteger a las poblaciones contra una amenaza común.”  Los participantes al taller @opsoms #InDRE recibieron los materiales de diagnóstico necesarios para evaluar la enfermedad #COVID19, incluidos cebadores, sondas y controles positivos.#SaludParaTodos pic.twitter.com/ZBgOif5uhb — OPS/OMS México (@OPSOMSMexico) February 17, 2020    Laboratorios se preparan en toda América Latina y el Caribe  La capacitación que se realizó en México es la última de una serie de sesiones que asegurarán que 29 laboratorios de la región estén listos para detectar la enfermedad Covid-19 antes del 21 de febrero de 2020, con los Centros para el Control y Prevención de Enfermedades (CDC, por sus siglas en inglés) de Estados Unidos en Atlanta como el laboratorio de referencia regional.  La semana pasada, la OPS impartió una capacitación en Brasil, en colaboración con Fiocruz y el Ministerio de Salud para nueve países de América del Sur (Argentina, Bolivia, Chile, Colombia, Ecuador, Panamá, Paraguay, Perú y Uruguay), así como en Venezuela.  #COVID19: La capacitación conjunta de 9 países es un testimonio del espíritu de solidaridad en nuestra Región, unidos para proteger a las poblaciones contra una amenaza común @CMoralesF1 @opsoms @SSalud_mx #SaludParaTodos pic.twitter.com/TH7bcFdU6g — OPS/OMS México (@OPSOMSMexico) February 17, 2020    También se realizó una capacitación en el Caribe, que incluyó a Surinam, Barbados, Haití, Jamaica y Dominica. Estos entrenamientos continuarán en la subregión la próxima semana con una capacitación de laboratorio en Bahamas y Guyana. La Agencia de Salud Pública del Caribe (CARPHA) también informó que su laboratorio está listo para responder al nuevo coronavirus, y el Instituto Pasteur de Guyana Francesa también está en el operativo para apoyar la vigilancia en los territorios franceses del Caribe.  Los laboratorios seleccionados para la capacitación son aquellos que ya llevan adelante pruebas de influenza. Esto significa que, en lugar de desarrollar un laboratorio desde cero, el protocolo recomendado por la Organización Mundial de la Salud (OMS) y la OPS para la prueba del SARS-CoV-2 se puede implementar rápidamente utilizando las plataformas de detección molecular existentes para la influenza y otros virus respiratorios.",    "title": "OPS capacita a virólogos de nueve países latinos para ...",    "url": "https://aristeguinoticias.com/1702/mundo/ops-capacita-a-virologos-de-nueve-paises-latinos-para-detectar-coronavirus-covid-19/"  }
{    "abstract": "Once they arrived in Mexico, the Mexican citizens were welcomed by officials from the Foreign Affairs Ministry and the Health Ministry. They arrived on a ...",    "authors": " ",    "image": " ",    "metadata": "17 feb. 2020",    "publish_date": " ",    "text": " ",    "title": "COVID-19: 10 Mexicans return home from Wuhan after ...",    "url": "https://www.eluniversal.com.mx/english/covid-19-10-mexicans-return-home-wuhan-after-quarantine-france"  }
{    "abstract": "El presidente de México señaló que a pesar de que se hayan detenido ... virus SARS-CoV-2 (COVID-19), misma que está atacando no sólo al sector salud, sino ...",    "authors": "",    "image": "https://periodicocorreo.com.mx/wp-content/uploads/2020/02/detenidos-4-1000x600.jpg",    "metadata": "17 feb. 2020",    "publish_date": "17-02-2020",    "text": "Redacción  Ciudad de México.- El presidente Andrés Manuel López Obrador informó que seis presuntos miembros de una célula delictiva fueron detenidos en el operativo desplegado el domingo en un restaurante VIPS en el municipio de Celaya; y reveló que entre los detenidos se encuentran tres elementos de la Secretaría de Marina.  En su conferencia mañanera, el mandatario explicó que mediante labores de inteligencia se pudo constatar que los elementos de la Marina estaban coludidos con los presuntos delincuentes.  “Otra cosa que admiro mucho del Ejército y de la Marina, es que no están permitiendo violaciones de derechos humanos al interior ni están permitiendo que soldados y marinos se asocien con la delincuencia. Ayer se detuvo a tres miembros de una banda en Guanajuato y a tres marinos que se reunieron, y hubo trabajo de inteligencia y se les detuvo”.  “¿Quién llevó a cabo la detención? La propia Secretaría de Marina”, respondió el jefe del Ejecutivo federal.  Al ser cuestionado acerca de si los marinos estaban coludidos con estos criminales, López Obrador respondió: “Sí había asociación delictuosa o presunta porque no vaya a ser que en el debido proceso se use eso”.  El presidente de México señaló que a pesar de que se hayan detenido elementos de la Marina coludidos con el crimen organizado, confía en que bajaran los índices delictivos en el país.  “El almirante Ojeda (secretario de Marina) y el general Sandoval (secretario de la Defensa Nacional), son incorruptibles, por eso tengo confianza de que vamos a serenar al país”.  Despliegue operativo  A las 10:45 horas del domingo se registró una fuerte movilización y operativo por parte de elementos de la Marina y del Grupo Especial de Reacción e Intervención (GERI) en el restaurante Vips de la plaza Parque Celaya.  El operativo duró poco más de una hora y para evitar riesgos y permitir el operativo los elementos del orden cerraron el cuerpo oriente del eje Eje Clouthier y avenida de El Sauz, para hacer un perímetro alrededor del restaurante y evitar que alguien se fugara o terceros corrieran riesgos.  G.R",    "title": "Ellos son los marinos detenidos en Celaya",    "url": "https://periodicocorreo.com.mx/caen-marinos-ligados-con-grupo-delictivo/"  }
{    "abstract": "Según información proporcionada a El Sol de México están incorporadas nueve universidades en 13 de las 16 alcaldías, con un total de 71 planteles de la ...",    "authors": " ",    "image": " ",    "metadata": "17 feb. 2020",    "publish_date": " ",    "text": " ",    "title": "Cuestionan senderos seguros del IPN y UNAM",    "url": "https://www.elsoldemexico.com.mx/metropoli/cdmx/cuestionan-senderos-seguros-del-ipn-y-unam-4846345.html"  }
{    "abstract": "Covid-19 podría dejar secuelas aún después de recuperación, dice Jorge Alcocer 12:17. El PIB de México tiene su peor caída trimestral en 11 años, anticipa el ...",    "authors": "",    "image": "http://e-oaxaca.com/sites/default/files/buscan_1_12.jpg",    "metadata": "17 feb. 2020",    "publish_date": "17-02-2020",    "text": "Huajuapan de León, Oax.- Para contribuir a reforzar valores y promover el desarrollo de la conciencia infantil sobre el acoso escolar, la Comisaria de Seguridad Pública, a través de la Policía de Proximidad Social, emprendió el taller denominado “En las botas de un policía”, el cual fue impartido a estudiantes de la escuela primaria particular “Benemérito de las Americes”, ubicada en la zona centro de esta ciudad.  Por medio de una serie de dinámicas de integración y material lúdico, se abordó el tema: Uso correcto del número de emergencia 911, así también se informó cuáles son las faltas administrativas y delitos más comunes en la ciudad, además, se compartió la ética, así como valores que se ponen en práctica en la labor policial.  Para finalizar esta actividad se generó interacción entre los alumnos y la ayuda de la botarga oficial de la policía llamada “Policarpio”; de esta forma se hizo una retroalimentación con los estudiantes sobre lo aprendido durante el taller.  Se informó que de manera específica se abordó la problemática que genera el bullying en el entorno escolar. “Estas visitas de concientización se realizan en el nivel preescolar, primaria y secundaria ya que este problema del acoso escolar está presente en diversas instituciones, por ello en coordinación con padres de familia, maestros y directivos se contribuye a generar lazos de colaboración para erradicar este tipo de violencia infantil”, señalaron los uniformados.  Por otra parte y con el objeto de contribuir a salvaguardar la integridad de los jóvenes que asisten a la escuela Telesecundaria de la agencia Santa Teresa, y a petición vía oficio de las autoridades escolares de esta escuela, se desarrolló en la institución el Operativo Mochila Segura, atendiendo a un total de cinco grupos con un aproximado de 105 alumnos.  Durante este despliegue operativo en la institución educativa participó personal de la Policía Municipal y de Vialidad, así como integrantes de la Guardia Nacional (GN) y elementos de la Policía Estatal.  A estas acciones de prevención se sumaron policías auxiliares de la agencia de Santa Teresa, el comité de Padres de Familia, directivos y personal docente; por lo anterior y como resultado de esta acción se explicó que se encontraron diversos objetos que no se consideran como material didáctico educativo y que podrían poner en riesgo a la comunidad escolar de esta telesecundaria.",    "title": "Buscan reducir niveles de acoso escolar en Huajuapan",    "url": "http://e-oaxaca.com/nota/2020-02-17/mixteca/buscan-reducir-niveles-de-acoso-escolar-en-huajuapan"  }