  {    "abstract": "López Obrador podría ser cuestionado acerca de la solicitud de senadores estadounidenses al secretario de Estado de EU, Mike Pompeo, para urgir a México a ...",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/04/30/2351590.jpg",    "metadata": "30 abr. 2020",    "publish_date": "30-04-2020",    "text": "Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  CIUDAD DE MÉXICO  Como lo anunció ayer, el presidente Andrés Manuel López Obrador esta mañana se espera que autoridades de salud y científicos presente en su nueva proyección sobre el Covid-19 en México.  En palacio Nacional el mandatario se espera esté acompañado por el secretario y subsecretario de salud, Jorge Alcocer, y Hugo López-Gatell, respectivamente, quienes podrían presentar el informe sobre el avance de la pandemia en nuestro país.  Te puede interesar: En Fase 3 por Covid-19... estás medidas se aplicarán  Se prevé que en la proyección del coronavirus se detalle los avances que han tenido las medidas de mitigación comunitaria durante la fase tres de la contingencia sanitaria, así como posibles fechas para el regreso a clases y la reactivación del economía por medio del regreso escalonado de duras áreas laborales.  López Obrador podría ser cuestionado acerca de la solicitud de senadores estadounidenses al secretario de Estado de EU, Mike Pompeo, para urgir a México a definir cuáles son los negocios esenciales, para así evitar afectaciones en los procesos de producción.  Lo anterior se da luego de que el titular del ejecutivo federal anunciara que hay acercamiento con las autoridades de EU y de Canadá para analizar fechas y Así retomar los procesos de producción y la reactivación de las economías tras el Covid-19.  Se espera demás, que el presidente hables sobre el rechazo de las bancadas del PRI y del PAN en el Senado del llamado a un periodo extraordinario para discutir y aprobar o no la reforma a la ley de presupuesto planteada para hacer frente a la crisis económica provocada por la pandemia.  *jci  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "Presentan nueva proyección sobre el Covid-19 en México",    "url": "https://www.excelsior.com.mx/nacional/presentan-nueva-proyeccion-sobre-el-covid-19-en-mexico/1379138"  }
{    "abstract": "La secretaría de Salud informó que al día de hoy, en México han muerto mil 859 personas por Covid-19, 127 más que las reportadas ayer. Señaló que existen ...",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/styles/f03-651x400/public/2020/04/30/ninos_2.jpeg?itok=y6VKWPb3",    "metadata": "hace 22 horas",    "publish_date": "30-04-2020",    "text": "La secretaría de Salud informó que al día de hoy, en México han muerto mil 859 personas por Covid-19, 127 más que las reportadas ayer. Señaló que existen 19 mil 224 casos positivos, 15 mil 520 sospechosos y 52 mil 628 negativos.  En conferencia de prensa dedicada a contestar preguntas de niños por ser su día, el subsecretario de Prevención y Promoción de la Salud, Hugo López – Gatell Ramírez, dio a conocer que en esta dinámica, se recibieron más de 3 mil 500 preguntas y dibujos.  La primera duda que resolvió, fue la de una menor que vive en Tlaxcala, quien dijo estar triste porque las personas se están muriendo y se siente molesta porque no se siguen las indicaciones de quedarse en casa, ¿cómo podemos contribuir los niños para frenar la propagación de Covid? cuestionó la menor.  “Lo primordial es quedarse en casa, eso hará que haya menos contagios y al haber menos contagios, esta pandemia empezará a disminuir. Hay que seguir las medidas de mitigación, la sana distancia y lavarnos mucho las manos”, respondió el funcionario.  Daniel Chávez Gallegos, de Villahermosa, Tabasco preguntó cómo actúa el coronavirus en nuestros cuerpos.  “Ayer lo explicó mi maestro, el secretario de Salud, Jorge Alcocer, vamos a resumirlo; el virus es un ser que no es viviente, es una partícula que infecta y se llega al cuerpo por millones, entran por ojos, nariz y boca y nos los transmiten otras personas que tienen el virus si están muy cerca de nosotros, nos caen cerca los líquidos que salen de su boca, así llega el virus a nosotros”.  Otro niño preguntó al subsecretario porqué este nuevo virus es “tan terrible”, la respuesta fue: “Es un virus nuevo, nos ha causado sorpresa a toda la humanidad, este tipo de enfermedades emergentes, la gran mayoría, estaban en el reino animal, y ahí vivían tranquilamente, un día pasa que los humanos acercamos a los animales hacia nosotros y eso hace que estos virus empiecen a afectar a los humanos y generalmente cuando son enfermedades nuevas, los organismos de los seres humanos no están adaptados para resistir al virus”.  Ve aquí la conferencia completa sobre el corte de casos por coronavirus en México....  rcr",    "title": "Van mil 859 muertos en México por Covid-19; López-Gatell ...",    "url": "https://www.eluniversal.com.mx/nacion/30-de-abril-van-mil-859-muertos-en-mexico-por-covid-19-lopez-gatell-responde-ninos"  }
{    "abstract": "Muertes por Covid-19 en México llegan a 1,859. Las mayores defunciones de registran en la Ciudad de México con 409, le sigue Baja California con 222, el ...",    "authors": "",    "image": "https://media.metrolatam.com/2020/04/30/coronavirus30-b316f4fbc612d7a9e83e99d2d5be074d-1200x800.jpg",    "metadata": "hace 22 horas",    "publish_date": "30-04-2020",    "text": "Hasta este 30 de abril, el país suma 19 mil 224 casos confirmados de Covid-19, de los cuales hay cinco mil 912 activos, de acuerdo con datos proporcionados por la Secretaria de Salud, que señalan que se han reportado mil 859 defunciones.  Te puede interesar: UNAM continuará con actividades a distancia todo mayo por Covid-19  También se registran 15 mil 520 casos sospechosos y 52 mil 628 negativos; desde el inicio de la epidemia en México se han estudiado a un total de 87 mil 372 personas.  Del total de los casos registrados, 58.18 por ciento han sido en hombres y 41.82 por ciento en mujeres. En tanto, hasta este momento 39.45 por ciento de los pacientes se encuentran hospitalizados y 60.55 se atienden de manera ambulatoria.  Referente a las defunciones, las demarcaciones que presentan el mayor número son la Ciudad de México con 409, le sigue Baja California con 222, el Estado de México con 169, Sinaloa con 139, Tabasco con 124 y Quintana Roo con 114.  En tanto a nivel mundial se registran un total de tres millones 90 mil 449 casos confirmados de Covid-19 y 217 mil 760 defunciones. La tasa de letalidad global se mantiene en siete por ciento.  Durante las últimas 24 horas es la región de las Américas la que presenta el mayor número de casos con el 46.1 por ciento, y el continente europeo continúa a la baja con el 38.7 por ciento. Las regiones del Mediterráneo, Asia, África y el Pacifico registran el 7.6, 2 y 1.8 por ciento, respectivamente.",    "title": "Muertes por Covid-19 en México llegan a 1859",    "url": "https://www.publimetro.com.mx/mx/noticias/2020/04/30/muertes-covid-19-en-mexico-llegan-a-1859.html"  }
{    "abstract": "En México, cerca de 1,800 personas han perdido la vida por #COVID. Entre ellas, 61 trabajadores de la salud; héroes entregados al deber. Lamentamos mucho ...",    "authors": "",    "image": "https://assets.debate.com.mx/__export/1588298171561/sites/debate/img/2020/04/30/por_covid-19x_han_muerto_61_trabajadores_de_la_salud_en_mxxico_crop1588297989732.jpg_673822677.jpg",    "metadata": "hace 21 horas",    "publish_date": "30-04-2020",    "text": "México.- Hugo López-Gatell Ramírez, subsecretario de Prevención y Promoción de la Salud informó a través de sus redes sociales que del total de personas que han perdido la vida por Covid-19 en México, 61 eran trabajadores de la salud.  Al 30 de abril, la cifra de muertes en México ascendió a 1,859, mientras que los casos confirmados suman 19,224.  En México, cerca de 1,800 personas han perdido la vida por #COVID. Entre ellas, 61 trabajadores de la salud; héroes entregados al deber. Lamentamos mucho su muerte. Nuestro sentido pésame a sus familiares ¡Descansen en paz!  Escribió López-Gatell en su cuenta oficial.  Además, lamentó el fallecimiento de Óscar Chávez, actor, músico y cantante mexicano quien falleció a causa del virus.  En México, cerca de 1,800 personas han perdido la vida por #COVID. Entre ellas, 61 trabajadores de la salud; héroes entregados al deber. Lamentamos mucho su muerte. Nuestro sentido pésame a sus familiares ¡Descansen en paz! — Hugo López-Gatell Ramírez (@HLGatell) April 30, 2020  Hasta el momento todavía hay 191 defunciones sospechosas que se encuentran en investigación sus pruebas para descartar la muerte a causa de Covid-19 en México.  Te puede interesar: Purifican con ritual a médicos que atienden Covid-19 en Hidalgo",    "title": "Han muerto 61 trabajadores de la salud por Covid-19 en México",    "url": "https://www.debate.com.mx/salud/Han-muerto-61-trabajadores-de-la-salud-por-Covid-19-en-Mexico-20200430-0296.html"  }
{    "abstract": "COVID-19: El músico Óscar Chávez, hospitalizado en México. 30 de abril de 2020 - 15:04. El cantante y compositor Óscar Chávez, de 85 años, fue internado ...",    "authors": " ",    "image": " ",    "metadata": "30 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "COVID-19: El músico Óscar Chávez, hospitalizado en México",    "url": "https://www.diariolasamericas.com/cultura/covid-19-el-musico-oscar-chavez-hospitalizado-mexico-n4198161"  }
{    "abstract": "Covid-19 pega al PIB mundial, el de México lo tira a -1.6%. Activo viernes 01 de mayo de 2020 - 00:10. Por Guadalupe Romero.",    "authors": " ",    "image": " ",    "metadata": "hace 17 horas",    "publish_date": " ",    "text": " ",    "title": "Covid-19 pega al PIB mundial, el de México lo tira a -1.6%",    "url": "https://www.contrareplica.mx/nota-Covid-19-pega-al-PIB-mundial-el-de-Mexico-lo-tira-a-16202030456"  }
{    "abstract": "El Instituto Nacional de Estadística y Geografía (Inegi) reveló que la economía mexicana se contrajo durante 1,6% durante el primer trimestre de 2020, según ...",    "authors": "Por;Luis Méndez Urich",    "image": "https://s.france24.com/media/display/f23df762-8b53-11ea-b449-005056bf87d6/w:1240/p:16x9/mexico economia .jpg",    "metadata": "hace 20 horas",    "publish_date": "01-05-2020",    "text": "La pandemia de Covid-19 en México, agravó los problemas económicos y llevó a su peor racha negativa en 11 años  El Instituto Nacional de Estadística y Geografía (Inegi) reveló que la economía mexicana se contrajo durante 1,6% durante el primer trimestre de 2020, según expertos, como consecuencia de las medidas de confinamiento adoptadas en el mundo para contener la pandemia del Covid-19.  Anuncios  Para los especialistas, la paralización de las actividades para evitar los contagios influyó en el cierre negativo. Además, México se ha visto afectado por una depreciación del peso frente al dólar y la caída en los precios del petróleo.  El presidente Andrés Manuel López Obrador se mostró optimista y dijo que espera que la economía de la nación norteamericana se recupere pronto.  \"Algunos pronosticaron que iba a ser mayor la caída, y afortunadamente no fue así. 1,6% con relación al trimestre anterior, es decir, octubre, noviembre y diciembre del año pasado\", dijo el mandatario.  Con EFE  Boletines de noticiasSuscríbase para recibir los boletines de France 24 Suscribo",    "title": "Covid-19 contagia a la economía de México pero AMLO ...",    "url": "https://www.france24.com/es/20200501-economia-covid19-mexico-pib-andres-manuel-lopez-obrador-contraccion"  }
{    "abstract": "En la conferencia de ayer, encabezada por Hugo López-Gatell, Subsecretario de Salud, se reportó que hay 1,732 muertos y 17,799 casos sospechosos de covid- ...",    "authors": " ",    "image": " ",    "metadata": "30 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "Coronavirus México: Últimas noticias de hoy 30 de abril sobre ...",    "url": "https://www.debate.com.mx/Coronavirus-Mexico-Ultimas-noticias-de-hoy-30-de-abril-sobre-el-Covid-19-ce202004300001.html"  }
{    "abstract": "El servicio de Inteligencia de Estados Unidos anunció este jueves que el Covid-19 se originó en China, Wuhan, ... Por: Redacción Digital El Heraldo de México.",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/04/30115441/Covid-19-laboratorio.jpg",    "metadata": "30 abr. 2020",    "publish_date": "30-04-2020",    "text": "El servicio de Inteligencia de Estados Unidos anunció este jueves que el Covid-19 se originó en China, Wuhan, no fue creado por el hombre, ni fue modificado genéticamente.  De acuerdo con los servicios de inteligencia todavía buscaban “determinar si la epidemia comenzó por un contacto con animales infectados o si fue el resultado de un accidente de laboratorio en Wuhan“, la zona cero del coronavirus, precisó la dirección de inteligencia en un comunicado.  El Gobierno de Donald Trump hizo duras críticas a China y a la OMS, al culparlos de no frenar la enfermedad que ha provocado la muerte de más de 220 mil personas en todo el mundo. Te puede interesar ¡Los perros son amigos, no comida! Tras pandemia de Covid-19, China reclasifica a canes como mascotas  Mike Pompeo, secretario de Estado de EU, no descartó que el virus se haya originado en un laboratorio de virología en Wuhan y exigió acceso internacional a este centro de investigación.  Por su parte, China rechazó la teoría y sus científicos dijeron que el virus probablemente se transmitió a los humanos en un mercado de carne en Wuhan que vendía animales exóticos.  Por: Redacción Digital El Heraldo de México.  vbs",    "title": "Covid-19 podría ser resultado de un accidente en laboratorio ...",    "url": "https://heraldodemexico.com.mx/orbe/eu-laboratorio-accidente-covid-19-coronavirus-inteligencia/"  }
{    "abstract": "... Partido Revolucionario Institucional (PRI), otrora hegemónico en México, se infectó de COVID-19, informó este jueves el propio legislador en redes sociales.",    "authors": "",    "image": "https://www.infobae.com/pb/resources/assets/img/fallback-promo-image.png",    "metadata": "hace 21 horas",    "publish_date": "01-05-2020",    "text": "Miguel Ángel Osorio Chong, coordinador de los senadores del Partido Revolucionario Institucional (PRI), otrora hegemónico en México, se infectó de COVID-19, informó este jueves el propio legislador en redes sociales.  \"Les informo que me tuve que realizar la prueba del COVID-19, salí positivo. Atendiendo las recomendaciones médicas, estaré resguardado en mi casa\", escribió en su cuenta de Twitter.  Osorio, de 56 años, fue también exgobernador del céntrico estado de Hidalgo por el PRI, partido que gobernó de forma consecutiva más de 70 años este país hasta el año 2000.  La secretaria (ministra) de la Función Pública, Irma Eréndira Sandoval, recibió diagnóstico positivo para el nuevo coronavirus el pasado lunes 20 de abril, y el mes pasado, los gobernadores de los estados de Tabasco, Querétaro e Hidalgo también confirmaron el contagio, pero lograron superar la enfermedad tras permanecer en aislamiento.  El 12 de abril, el presidente de la Bolsa Mexicana de Valores (BMV), Jaime Ruiz Sacristán, falleció a los 70 años tras haber contraído el virus a mediados de marzo.  En México suman hasta este jueves 19.224 los casos confirmados y 1.859 las defunciones.  jg/llu",    "title": "Coordinador del partido PRI en el Senado de México tiene ...",    "url": "https://www.infobae.com/america/agencias/2020/05/01/coordinador-del-partido-pri-en-el-senado-de-mexico-tiene-covid-19/"  }