  {    "abstract": "... que provoca la enfermedad Covid-19 -257 más en las últimas 24 horas-, y que entre anteayer y ayer hubo 2,409 nuevos infectados confirmados en México ...",    "authors": "Rolando Ramos Y Marisol Velázquez;__Export Sites Eleconomista Arte Nofoto.Png",    "image": "https://www.eleconomista.com.mx/__export/1589502364977/sites/eleconomista/img/2020/05/14/mexico-covid-19-coronavirus-reuters.jpg_673822677.jpg",    "metadata": "hace 14 horas",    "publish_date": "14-05-2020",    "text": "La Secretaría de Salud informó del registro de 4,477 personas fallecidas por haber contraído el nuevo coronavirus SARS-CoV-2, que provoca la enfermedad Covid-19 -257 más en las últimas 24 horas-, y que entre anteayer y ayer hubo 2,409 nuevos infectados confirmados en México (6% más), cuyo acumulado suma 42,595 casos.  Hay otras 420 personas que también perdieron la vida en el territorio nacional pero todavía no se sabe si fue a causa del coronavirus, porque aún se está a la espera del resultado de las pruebas correspondientes.  De todos los enfermos de Covid-19, explicó la dependencia este jueves 14 de mayo, 10,057 (24% del total) son activos al contagio porque se infectaron en los últimos 14 días; constituyen \"el motor de la epidemia en México''.  La Ciudad de México y el Estado de México se mantienen a la cabeza respecto del número de casos activos, con 2,448 y 1,372, respectivamente.  Al actualizar el reporte técnico diario de contagios de Covid-19, José Luis Alomía Zegarra, director general de Epidemiología, destacó que por primera vez se superó la barrera de los 2,000 nuevos casos de enfermos en las últimas 24 horas respecto al corte de este informe.  Los casos sospechosos, es decir a la espera de la confirmación de la prueba realizada, sumaban hasta anoche 26,746, y habían dado negativo 86,591 personas, de las 155,932 estudiadas.  Hugo López-Gatell, subsecretario de Prevención y Promoción de la Salud, advirtió del riesgo de rebrote de la enfermedad, porque hay registro de que el solo anuncio de la etapa de regreso a la \"nueva normalidad'', a partir de 1 de junio próximo, relajó las medidas de distanciamiento social.  \"Si salen a la calle, vuelve a rebrotar la epidemia'', advirtió el especialista.  Si bien se está en \"el momento más difícil en la primera ola de la epidemia'', explicó, la ciudadanía no debe atemorizarse del desconfinamiento progresivo, porque se trata de un proceso que está \"estudiado y calculado'', y sujeto al semáforo correspondiente.  Dispersión emergente de 42,000 millones de pesos  La subsecretaria de Bienestar, Ariadna Montiel, informó que ya concluyó el pago adelantado de la Pensión para el Bienestar de los Adultos Mayores y recordó que ante la emergencia sanitaria la Secretaría de Hacienda y Crédito Público (SHCP) transfirió 42 mil millones de pesos de manera emergente para anticipar el pago del bimestre mayo-junio de la pensión.  Durante la conferencia vespertina sobre los avances y resultados de los programas de bienestar, Montiel Reyes detalló que el gobierno federal entregó 5,240 pesos en dos exhibiciones a cada beneficiario que comprende el apoyo de marzo a mayo, y explicó que de los 8 millones de adultos que reciben la pensión 4.7 reciben su transferencia por tarjeta, mientras que a 3.3 millones se les entrega en efectivo o por medio de un giro telegráfico.  Asimismo, la subsecretaria alertó que se ha detectado que familiares han abusado de los apoyos de bienestar para las personas mayores de 68 años y en caso de pertenecer a comunidades indígenas a partir de los 65 años de edad.  \"Tenemos que cuidar a nuestros adultos mayores en muchos sentidos, porque hemos detectado abusos a ellos. De repente nos hablan y nos preguntan ¿cuándo es el depósito? Y muy pocas ocasiones hemos encontrado que familiares abusan del uso de la tarjeta de los adultos mayores\", dijo Montiel Reyes.  kg",    "title": "México registra 2409 nuevos casos de Covid-19 en 24 horas",    "url": "https://www.eleconomista.com.mx/politica/Mexico-registra-2409-nuevo-casos-de-Covid-19-en-24-horas-20200514-0103.html"  }
{    "abstract": "... cada región del país, la Secretaría de Salud de México decretó un semáforo de medidas* ante COVID-19, como parte de la estrategia para prevenir contagios ...",    "authors": "",    "image": "https://verificado.com.mx/wp-content/uploads/2020/05/Semáforo-COVID-19.jpg",    "metadata": "hace 20 horas",    "publish_date": "14-05-2020",    "text": "La apertura de actividades dependerá de un sistema de semáforo por regiones para evaluar semanalmente el riesgo epidemiológico de la COVID-19.  Para evaluar semanalmente el riesgo epidemiológico del virus SARS-CoV-2 y determinar qué tipo de actividades se pueden hacer en cada región del país, la Secretaría de Salud de México decretó un semáforo de medidas* ante COVID-19, como parte de la estrategia para prevenir contagios por el nuevo coronavirus.  Este semáforo comenzará su función oficialmente el 1 de junio del 2020, una vez terminada las medidas generalizadas que permitían solo actividades esenciales a nivel nacional.  De acuerdo con el decreto de este 14 de mayo, la reapertura de actividades sociales, educativas y económicas dependerá -a partir del 1 de junio- de la situación de municipio y entidad, por lo que se deberá acatar lo establecido en el semáforo por región.  Como parte de la estrategia de reapertura, la autoridad sanitaria determinó que se permitirá a partir del 18 de mayo del 2020 cualquier actividad solo en los municipios en que no se hubieran reportado casos de COVID-19 y que no tengan vecindad con municipios con dichos casos.  Entre las actividades que se podrán reanudar en municipios sin COVID-19 (con alrededores sin contagio) son las escolares, la movilización en espacios públicos, cerrados o abiertos, así como las laborales, esenciales y no esenciales, específicamente de esa población sin casos COVID-19.  “La Secretaría de Salud, a más tardar el día 17 de mayo del 2020, mediante un comunicado técnico que se publicará en la página www.salud.gob.mx, dará a conocer cuáles son los municipios a que se refiere el párrafo anterior.  “Asimismo, la Secretaría de Salud, en coordinación con las autoridades sanitarias de las entidades federativas, establecerán medidas de prevención y control de COVID-19 específicas para estos municipios”, se determinó en el decreto.  Las autoridades sanitarias establecieron además que del 18 al 31 de mayo del 2020, se implementarán a cabo acciones para preparar la reapertura de actividades de forma escalonada y dependiendo del semáforo COVID-19.  Entre las acciones que se realizarán la segunda mitad de mayo son: la elaboración de protocolos sanitarios para el reinicio seguro de actividades, capacitación de personal para seguridad en el ambiente laboral, readecuación de espacios y procesos productivos, así como la implementación de filtros de ingreso, sanitización e higiene del espacio laboral, entre otras que determine la Secretaría de Salud.  Dentro de las actividades esenciales, las autoridades sanitarias incluyeron ahora a la industria de la construcción, la minería y la referente a la fabricación de equipo de transporte, por lo que las compañías que se dediquen a dichas actividades podrán reiniciar labores el 1 de junio de 2020.  *El riesgo y color de semáforo será establecido por la autoridad sanitaria semanalmente y esto dependerá del número de casos que se presenten, por lo que no es posible dar una lista de cuáles serían los municipios reactivados totalmente.  Verificado es parte de la Alianza #CoronaVirusFacts / #DatosCoronaVirus, integrada por más de 100 verificadores de datos de 70 países distintos que combatimos la desinformación sobre la pandemia COVID-19. Este esfuerzo es encabezado por la International Fact Checking Network.  También integramos la red LatamChequea Coronoavirus, un esfuerzo colaborativo de equipos verificadores de América Latina y España en tiempos de crisis sanitaria para combatir la infodemia.",    "title": "¿Cómo funcionará el semáforo de medidas para el control de ...",    "url": "https://verificado.com.mx/semaforo-covid-mexico/"  }
{    "abstract": "“Hay más decesos de los que se reportan en el gobierno de México, porque sólo se reportan aquellas personas que tuvieron su prueba de Covid-19 que salió ...",    "authors": "Arturo Ordaz Díaz;Forbes Staff",    "image": "https://cdn.forbes.com.mx/2020/05/A200425042.jpg",    "metadata": "hace 19 horas",    "publish_date": "14-05-2020",    "text": "En el número hospitalizados, fallecidos y enfermos recuperados que presenta el gobierno de la Ciudad de México durante la pandemia de coronavirus, incluye casos confirmados y sospechosos de esta enfermedad; a diferencia del gobierno federal que sólo incluye diagnósticos corroborados.  En ese sentido, el gobierno de la CDMX creó un comité técnico-científico para analizar los decesos por confirmación y sospecha de covid-19, además de saber cual es la moralidad del padecimiento en la capital, explicó jefa de gobierno de la CDMX, Claudia Sheinbaum Pardo.  “Hay más decesos de los que se reportan en el gobierno de México, porque sólo se reportan aquellas personas que tuvieron su prueba de Covid-19 que salió positiva y que fallecieron, pero hay más personas y defunciones. Para saber si fue por Covid-19 u otras razones, es un comité científico que establece”, aclaró en conferencia de prensa virtual.  Lee también: Plan de reactivación en CDMX aún no es oficial; fechas podrían cambiar: Sheinbaum  La norma nacional indica una metodología para evaluar las defunciones por coronavirus, por ello la administración capitalina creó una comisión autónoma con especialistas en el tema, quienes realizarán un análisis de las muertes por sospecha y confirmación de esta enfermedad durante toda la pandemia: de marzo a la fecha, abundó la mandataria.  Dicho grupo estará encabezado por los epidemiólogos Christopher Edward Ormsby Jenkins, del Instituto Nacional de Enfermedades Respiratorias, y Arturo Galindo Fragua, del Instituto Nacional de Ciencias Médicas y Nutrición “Salvador Zubirán”.  Las cifras de hospitalizados en la CDMX incluye a personas que no se les ha aplicado la prueba y que sólo son sospechosas de coronavirus; además el reporte informa sobre la situación actual y no sobre el acumulado total, aclaró la titular de ejecutivo local.  Te puede interesar: La nueva normalidad de la construcción: las obras tardarán más tiempo  “El número de hospitalizados son los que están en ese momento, que incluye hospitales del IMSS, del ISSSTE, los de la Secretaría de Salud de la Ciudad de México, los de Secretaría de la Defensa Nacional y los privados”.  Hasta el momento hay una ocupación de casi el 70% en la capacidad hospitalaria en la CDMX, sin embargo se abrirán más camas en los nosocomios de la Sedena con espacios de terapia intensiva, debido a los ventiladores que acaban de recibir las autoridades, aseguró.  Son alrededor de 500 las camas que habilitará la Sedena en sus centros de salud para atender a pacientes de coronavirus, de las cuales algunas se destinarán a terapia intensiva por los 110 ventiladores disponibles, otorgados por el Instituto de Salud para el Bienestar (Insabi) y los comprados por el gobierno local, apuntó.  “(Los aparatos) van algunos al Hospital General de México, otros al Instituto Nacional de Enfermedades Respiratorias, otros a los hospitales de la Ciudad de México, a los 11 hospitales que tiene ya la Ciudad de México disponibles para atender enfermos Covid-19 y otros a la Secretaría de la Defensa Nacional”, aseguró.",    "title": "Sheinbaum explica diferencia en cifras de muertos por Covid ...",    "url": "https://www.forbes.com.mx/noticias-sheinbaum-diferencia-cifras-coronavirus-cdmx-salud/"  }
{    "abstract": "Fiestas COVID en México como \"en Suecia\": un audio asegura que con 1,500 pesos obtienes inmunidad, esto dice la ciencia. Fiestas COVID en México como \"en ...",    "authors": "Oscar Steve",    "image": "https://i.blogs.es/db2df3/fiestas-covid-en-mexico/840_560.jpg",    "metadata": "hace 21 horas",    "publish_date": "14-05-2020",    "text": "'Suecia' se hizo rápidamente tendencia en Twitter, cuando un audio fue difundido con una supuesta invitación a una fiesta COVID. El audio nunca se refiere a la reunión así, pero sí es evento al que los invitados van con la intención de contagiarse, razón por la que se invita a personas que hayan dado positivo en pruebas de COVID-19.  En el audio, la voz argumenta que es una estrategia que \"ya se hace en Suecia\". La intención, continúa la voz, es \"adquirir inmunidad de rebaño\" y salir más rápido del problema. En la fiesta no solo habrá personas que han dado positivo al virus, sino también alcohol, DJ, y la entrada cuesta 1,500 pesos.  La estafa de las fiestas COVID  Las fiestas de COVID-19 han requerido alertas importantes en varios países. En Washington, Estados Unidos, por ejemplo, se emitió una alerta luego de que se reportaran casi 100 casos que presuntamente se habrían contagiado en este tipo de eventos. En México no hay una alerta así, pues aunque se han detectado reuniones, no se ha confirmado que alguna haya sido creada con la intención de crear contagios.  Atención @FiscaliaCDMX deben de dar con los responsables de este criminal acto.  El 23 Mayo en Las Águilas CDMX, habrá una fiesta masiva para contagiarse y crear \"inmunidad de rebaño\" 🙄 cobran $1,500 de cover... igual que Suecia, dicen, argh!!! 🙄🤦🏻‍♀️    Pobres de nuestros médicos 😩 pic.twitter.com/3EWE0cg5BC — Hatsumi Nonaka 🇯🇵⛸🇲🇽 (@HatsumiNonaka) May 14, 2020  Holi, quería ver si te animas a ir a una fiesta súper rara, el 23, o sea es para ayudar a que ya se acabe todo lo del virus del Covid (...) 25 son asintomáticos, o sea está cañón y pues avísame para apartar tu boleto. Yo siento que esto va a volar, neta que son unos pinches genios porque esto también lo están haciendo en Suecia. Ayudas a que esto termine mucho más rápido y te diviertes Audio difundido en Twitter  Las fiestas de COVID se rigen bajo el mismo principio de las fiestas de varicela o de sarampión, reuniones documentadas en las que se convoca a familias con niños para que ellos se contagien de la enfermedad siendo aún menores. El objetivo, es que los asistentes desarrollen algún tipo de inmunidad.  En Washington, el secretario de salud del estado, John Wiesman, dijo con claridad que reuniones de este tipo podrían producir numerosos contagios a la vez, de los cuales eventualmente un gran número terminarían en hospitalización, e incluso muerte. En el caso del COVID-19 además, todavía no se tiene información contundente sobre la inmunidad que obtendrían quienes estuvieron contagiados.  El que no haya garantía de inmunidad fue uno de los argumentos que usó la OMS para descartar un \"pasaporte de inmunidad\", idea por la que casos que hubieran dado positivo al COVID-19 tendrían un certificado de que ya no pueden ni contagiar ni volverse a enfermar  Como se ha dicho desde la propia Secretaría de Salud, en México eventualmente podríamos llegar a un estado de inmunidad de rebaño, en donde el número de casos sea tal que el virus podría no llegar a quienes no han sido infectados. Para llegar ahí necesitamos no solo confirmar la existencia de la inmunidad, sino también evitar los contagios simultáneos en aras de tener la posibilidad de salvar más vidas, y disminuir el número de casos graves.  En tanto menos casos simultáneos exista, habrá más insumos médicos disponibles para tratar los casos con complicaciones. El plan \"quédate en casa\" y la jornada de distanciamiento social ayudan a cumplir esos objetivos.  Esta es una representación gráfica de la inmunidad de rebaño, publicada en The Health Care Blog. Entre más personas sean inmunizadas (en este ejemplo como consecuencia de una vacuna, no de la inmunidad activa por anticuerpos), aquellas que no lo son quedan \"protegidas\" por el resto.  La propia Organización Mundial de la Salud indica que pretender adquirir inmunidad de rebaño sin instaurar medidas de distanciamiento es peligroso, y que gobiernos de todo el mundo deberían tener cuidado al utilizar estos conceptos, tanto por la incertidumbre en torno a la inmunidad al virus que hay en este momento, como por las malas interpretaciones que pueden darse en personas que comienzan a creer que los contagios masivos son la mejor manera de salir de la pandemia.  La otra posibilidad es la vacunación, y aunque comunidad científica, empresarial y gobiernos de todo el mundo trabajan a prisa, la ciencia toma tiempo.  Lo que sucede en Suecia  Por si acaso hiciera falta decirlo, Suecia no hace fiestas COVID como política pública de salud ante la pandemia. El país nórdico sí relajó medidas de distanciamiento social y no implementó rápidamente restricciones. Hasta mediados de abril la gente podía seguir yendo a restaurantes y bares sin problema alguno.  La situación no tardó en complicarse. Suecia llegó a reportar una tasa de letalidad 9 veces mayor que Finlandia y 5 veces más que la de Noruega, según recopila Business Insider. Bares y restaurantes permanecen abiertos, pero tener actividad comercial es muy distinto a hacer reuniones con casos positivos con tal de contraer el virus.  Incluso, la propia OMS ha hecho un llamado a tener mucho cuidado con cómo se levantan las cuarentenas a lo largo del mundo, pues se debe prevenir y en su caso detectar rápidamente los rebrotes comunitarios.",    "title": "Fiestas COVID en México como \"en Suecia\": un audio ...",    "url": "https://www.xataka.com.mx/investigacion/fiestas-covid-mexico-como-suecia-audio-asegura-que-1-500-pesos-obtienes-inmunidad-esto-dice-ciencia"  }
{    "abstract": "México aplica pocas pruebas de Covid-19 por \"decisión técnica\", dice López-Gatell. Ante el cuestionamiento de un reportero de Los Angeles Times, el vocero de ...",    "authors": " ",    "image": " ",    "metadata": "hace 12 horas",    "publish_date": " ",    "text": " ",    "title": "México aplica pocas pruebas de Covid-19 por \"decisión ...",    "url": "https://www.elsoldemexico.com.mx/mexico/sociedad/mexico-aplica-pocas-pruebas-de-covid-19-por-decision-tecnica-dice-lopez-gatell-5232194.html"  }
{    "abstract": "“Ante esto, hoy anunciamos con la Asociación Mexicana de Instituciones de Seguros (AMIS), la Cobertura Solidaria de Apoyo al Sector Salud, que es un seguro ...",    "authors": "",    "image": "https://www.animalpolitico.com/wp-content/uploads/2020/05/seguro_vida_medico_covid19-e1589491818523.jpeg",    "metadata": "hace 17 horas",    "publish_date": "14-05-2020",    "text": "El secretario de Hacienda y Crédito Público, Arturo Herrera, publicó esta mañana en su cuenta de Twitter que, “como en el resto del mundo, en México hay personal médico que se ha contagiado -de COVID-19- y, lamentablemente, algunos de ellos, han fallecido”.  “Ante esto, hoy anunciamos con la Asociación Mexicana de Instituciones de Seguros (AMIS), la Cobertura Solidaria de Apoyo al Sector Salud, que es un seguro de vida para el personal de salud”, añadió.  El seguro es gratuito, retroactivo desde el primero de abril (y abarca hasta el 31 de agosto), y cubre a todos los trabajadores del #SectorSalud que pierdan la vida a consecuencia de su actividad laboral en la primera línea de defensa en contra de la #pandemia. pic.twitter.com/tPApgBiSNT — Arturo Herrera Gutiérrez (@ArturoHerrera_G) May 14, 2020  Te puede interesar: Contagios y muertes en su lucha contra COVID-19: Así ha afectado el coronavirus al sector Salud  El funcionario federal asistió esta mañana a la conferencia mañanera del presidente Andrés Manuel López Obrador, en Palacio Nacional, donde anunció lo anterior.  Explicó que el seguro es gratuito, retroactivo desde el primero de abril (y abarca hasta el 31 de agosto), y cubre a todos los trabajadores del Sector Salud que pierdan la vida a consecuencia de su actividad laboral en la primera línea de defensa en contra de la pandemia.  Se estima que se beneficiará, con esta cobertura, a 1.6 millones de trabajadores que laboran en hospitales que atienden COVID-19.  En caso del fallecimiento del trabajador se entregarán 50 mil pesos, al cónyuge, hijos o los padres. El seguro tiene una cobertura retroactiva del primero de abril al 31 de agosto de 2020.  .@Hacienda_Mexico y la Asociación de Compañías Mexicanas de Seguros (AMIS) anunciaron la Cobertura Solidaria para personal médico que enfrenta al #COVID19 1.6 millones de trabajadoras y trabajadores podrán acceder de manera gratuita a un seguro de vida por 50 mil pesos. pic.twitter.com/DluNa8Msu0 — Gobierno de México (@GobiernoMX) May 14, 2020  Para recibir este beneficio, los deudos de los acreedores tienen que entregar la constancia de la institución de salud en la atención de casos COVID-19, el resultado positivo de la prueba y el acta de defunción.  “La solidaridad social nos sacará adelante en la lucha contra el COVID-19”, recalcó el secretario de Hacienda.  Lee más: Harley “el Tuerto”, el perro terapeuta que alivia el estrés de médicos y enfermeras que atienden COVID  Reconoció que de todos los sectores, el más entregado es el de los trabajadores del Sector Salud: médicos, enfermeras, camilleros, trabajadores de limpieza, quienes ponen la salud del otro por encima de la suya.  Por su parte, el director General de la Asociación Mexicana de Instituciones de Seguros (AMIS), Recaredo Arias, explicó que todas las aseguradoras aportarán para el seguro de vida que se otorgará a los profesionales de la salud, “no importa del ramo que sean”.  \"Todas las aseguradoras aportarán para el seguro de vida que se les otorgará a los profesionales de la salud, no importa del ramo que sean\", dijo Recaredo Arias, director General de @AMIS_mx #EnConferencia — AMIS (@prensAMIS) May 14, 2020  Con información de Notimex.",    "title": "Personal médico que fallezca por COVID tendrá seguro de ...",    "url": "https://www.animalpolitico.com/2020/05/seguro-de-vida-personal-medico-covid19/"  }
{    "abstract": "El nuevo coronavirus Sars-CoV-2, el causante de la enfermedad covid-19, ... to US citizens in Mexico / Un mensaje a ciudadanos estadounidenses en México ...",    "authors": " ",    "image": " ",    "metadata": "hace 17 horas",    "publish_date": " ",    "text": " ",    "title": "El COVID-19 podría \"no irse nunca\": la OMS advierte que el ...",    "url": "https://www.animalpolitico.com/bbc/covid-19-podria-no-irse-nunca-advertencia-oms-virus-endemico/"  }
{    "abstract": "México podría contabilizar hasta 16,795 muertes por COVID-19 en los próximos tres meses, de acuerdo con estimaciones del IHME. La capital mexicana ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/iWgXoC3opnoZtB7t2fNXTQP0-kM=/1920x1280/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/5FGYAGDDQJHXJNA63FQUFBOYSQ.jpeg",    "metadata": "14 may. 2020",    "publish_date": "14-05-2020",    "text": "(Rogelio Morales /Cuartoscuro)  Las estimaciones exteriores de contagios y muertes para la pandemia por coronavirus que vive México no se han hecho esperar. Ahora el Institute for Heatlh Metrics and Evaluation (IHME) con sede en la universidad de Washington lanzó un modelo matemático predictivo que augura 16,795 muertes en el peor de los escenarios.  Hasta el último día de abril, el estudio se había concentrado únicamente en los estados norteamericanos, mismos que son una de las referencias más consultadas por la Casa Blanca y el presidente Donald Trump, de acuerdo con los datos de El Universal; sin embargo, más países llegaron a su lista para la revisión de mayo.  Para los resultados del territorio Azteca únicamente tomaron en cuenta las estadísticas de los estados de Baja California, Ciudad de México, Puebla, Quintana Roo, Sinaloa, Tabasco y el Estado de México. Advirtieron, que los números podrían ser incluso más grandes si se tomara en cuenta todo el país.  En este contexto, para México presentaron una predicción de 6,859 muertes a partir del 12 de mayo y hasta el mes de agosto. El número, en realidad, podría variar desde los 3,578 casos en el mejor de los escenarios o dispararse hasta los 16,795 en el peor.  El doctor Rafael Lozano, involucrado en el modelo de cálculo, reveló en una entrevista al periódico El Universal que podrían tratarse de predicciones muy optimistas, pues todavía no se incluye la variable de los planes para el “regreso a la normalidad” que presentó el gobierno federal el 13 de mayo.  México podría estar, en realidad, experimentando las etapas más tempranas de la pandemia (Rogelio Morales /Cuartoscuro)  Aunque reveló que es difícil proyectar las cifras de todo el país con los primeros resultados, observa que la tendencia es ascendente, aunque en algunos estados ya presentaron descensos, y reveló que la predicción está por debajo de otras naciones europeas o Estado Unidos.  Otro de los líderes del proyecto, el doctor Christopher Murray, aseguró al medio de circulación nacional que México todavía está en las “fases tempranas de la epidemia”, aunque el gobierno federal anunció la tercera fase por contagios.  En las estimaciones, señalan que la capital mexicana sería la entidad con más muertes al llegar a 3,414, mientras que Baja California ocuparía el segundo lugar con 1,171 fallecimientos y Tabasco el tercero con 660 decesos. Al fondo se encuentran Puebla con 312, Quintana Roo con 465, Sinaloa con 292 y el Estado de México con 544.  Entre las variables que se tomaron en cuenta destaca que los hospitales en el sistema de salud mexicano comienzan a presentar una saturación de servicios y de camas con acceso a respiradores o en la Unidad de Terapia Intensiva.  Sin embargo, puntualizaron que las estimaciones tienen mucha incertidumbre, pues podrían ser todavía peores porque “las pruebas para COVID-19 están muy por debajo de las infecciones estimadas en la mayoría de los estados y no se han logrado concretar todavía un incremento en los exámenes”.  El próximo modelo predictivo de IHME para México podría llegar el fin de semana del 16 de mayo, mismo que contará con la incorporación de otros 11 estados con una gran tasa de mortalidad para completar el 90% del territorio nacional.  La Ciudad de México podría ser la entidad con más muertes cuando la pandemia llegue al mes de agosto (Foto: Reuters/Edgard Garrido)  En México, por otra parte, el doctor Roberto A. Vázquez de la Universidad La Salle y encargado de desarrollar la “Plataforma para el monitoreo y predicción del COVID-19″ reveló que de acuerdo con el modelo logarítmico sigmoidal, el pico máximo de casos se presentará el 25 de mayo y la primera ola de la epidemia en el país se extenderá hasta mediados de octubre.  Sin embargo, será hasta septiembre que las fatalidades diarias por COVID-19 caerán por debajo de los cien casos diarios, de acuerdo con el mismo modelo, abreviado como logsig.  MÁS SOBRE EL TEMA:  “Es probable que nunca volvamos a la normalidad”: López-Gatell aseguró que debemos aprender a convivir con agentes infecciosos  Coronavirus en México: Con un 60%, Sinaloa encabeza la cifra de ocupación en camas con respirador  Plataforma sobre COVID-19 indica que la primera ola se extendería hasta octubre",    "title": "México podría contabilizar hasta 16795 muertes por COVID ...",    "url": "https://www.infobae.com/america/mexico/2020/05/14/mexico-podria-contabilizar-hasta-16795-muertes-por-covid-19-en-los-proximos-tres-meses-de-acuerdo-con-estimaciones-del-ihme/"  }
{    "abstract": "Por COVID-19, México perderá la mayor cantidad de empleos que en cualquier otra recesión: analistas. La mayoría de los puestos laborales perdidos por la ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/fPIUb0pQgz8MDh5sltf9lVnoP84=/1735x976/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/JOV5QPOMNRAFVOJ2WIZD3CWYZE.jpg",    "metadata": "hace 14 horas",    "publish_date": "15-05-2020",    "text": "Bank of America estima que a final de 2020, México perderá 1.2 millones de empleos (Foto: Cuartoscuro)  En medio de la etapa más crítica de la pandemia de COVID-19 y en línea con su estimado de contracción de 8% para el Producto Interno Bruto (PIB), Bank of America (BofA) previó una caída “masiva” de empleo formal en México de 1,200,000 plazas, la mayor cantidad que en cualquier otra recesión del país.  De acuerdo con cálculos realizados por la institución financiera, tomando en cuenta las cifras oficiales del Instituto Mexicano del Seguro Social (IMSS), entre marzo y abril se perdieron 685,000 puestos de trabajo, lo que duplica los creados el año pasado.  En una nota enviada a inversionistas este jueves BofA recalcó: “esperamos que continúe la destrucción formal de empleos, aunque a un ritmo menor, a medida que la economía se reabre gradualmente”.  Según el banco, en el primer trimestre se perdieron 494,000 puestos de trabajo, en el segundo trimestre se estima un recorte de 660,000, en el tercero de 420,000 y prevé que sólo hasta el cuarto trimestre del año se recuperen 52,000 plazas.  Bank of America señala que el sector servicios será el más afectado por la pérdida de puestos laborales (Foto: REUTERS/Agustin Marcarian/Archivo)  “Tal destrucción de empleo empujará al gobierno a aumentar la ayuda fiscal para apoyar a los desempleados, ya que México tiene una red de seguridad muy pequeña”, estimó. Sin embargo, aún con toso esto, considera “poco probable” que el presidente Andrés Manuel López Obrador aumente el gasto en gran medida.  Bank of America detalló que la mayoría de los empleos perdidos por efecto del Covid-19 son permanentes; sin embargo, los 3.6% eventuales que también se suprimieron implica la mayor caída que en pasadas recesiones.  La apreciación del salario general indica que las pérdidas de empleos en los pasados marzo y abril ocurrieron en los sectores de bajos salarios, como el comercio minorista, alojamiento y servicios de alimentos, construcción y manufactura. En ese contexto prevé que al cierre de 2020, el saldo de un millón de empleos eliminados pase a factura de plazas permanentes y en el sector servicios.  Agregó que el último dato reportado por el Instituto Nacional de Estadística y Geografía (INEGI) para la tasa de desempleo de 3.3%, se debe al incremento de la subocupación y la reducción de personas en vías de emplearse, dada la permanencia del COVID-19. Sin embargo, Bank of America estima que esta tasa repuntará a 6% cuando se vuelvan a publicar los datos.  José Luis de la Cruz, presidente del Instituto para el Desarrollo Industrial y el Crecimiento Económico, estimó que México perderá 1,861,000 empleos formales (Foto: Twitter@jldg71)  Por otra parte, el Instituto para el Desarrollo Industrial y el Crecimiento Económico (IDIC), estimó que tan solo entre los meses de marzo, abril, mayo y junio, México perderá aproximadamente 1,861,000 empleos por las afectaciones económicas que dejará el coronavirus en el país.  José Luis de la Cruz, director del organismo señaló que la eliminación de plazas laborales que entre marzo y abril acumulan 685,840 en los registros del IMSS, muestra que el mes pasado se obtuvo la mayor disminución de empleo formal desde que se tienen registros públicos, es decir, desde 1997.  La afectación en el empleo que estamos estimando ahorita con las medidas que hasta ayer se han anunciado, es que se perderán cerca de 1,8 millones de empleos en el país. Representaría un retroceso nunca antes visto, y que podría afectar a 4 millones de mexicanos  Explicó que eso implica que la afectación en estos momentos, abarca a más de dos millones de mexicanos que están enfrentando los primeros efectos negativos de la recesión causada por el coronavirus.  En un escenario donde fundamentalmente la reactivación económica va a ocurrir hasta junio; en mayo se podrían perder 280 mil empleos adicionales. Y que esto implicaría que en junio se perderían otros 215 mil, porque no toda la economía se va a reactivar en junio ya que habrá sectores que van a reactivarse hasta julio o hasta septiembre  MAS SOBRE ESTE TEMA:  IMSS oficializó que se perdieron 555,247 empleos en México durante abril  Medio millón de mexicanos han perdido su empleo por coronavirus  Economía de México caerá 6.5% en 2020 por COVID-19: Cepal    ",    "title": "Por COVID-19, México perderá la mayor cantidad de empleos ...",    "url": "https://www.infobae.com/america/mexico/2020/05/15/por-covid-19-mexico-perdera-la-mayor-cantidad-de-empleos-que-en-cualquier-otra-recesion-analistas/"  }
{    "abstract": "Suman ya 4 mil 220 decesos en México por COVID-19: Ssa. Representantes de la Secretaría de Salud (SSa) actualizaron a las ...",    "authors": "",    "image": "https://www.unotv.com/portal/unotv/imagenes/226874-Principal.jpg",    "metadata": "14 may. 2020",    "publish_date": "14-05-2020",    "text": "Coronavirus en México  El director de epidemiología de la Ssa, José Luis Alomía Zegarra, indicó que en México suman ya 4 mil 477 decesos y 42 mil 595 contagios confirmados por el virus en México.  {{confirmed.text}}{{confirmed.value}}en México {{deaths.text}}{{deaths.value}}en México {{recovered.text}}{{recovered.value}}en México  Revive la conferencia de prensa de las autoridades de Salud de este 14 de mayo.  Representantes de la Secretaría de Salud (SSa) actualizaron a las 19:00 horas, en conferencia de prensa desde el Salón Tesorería de Palacio Nacional, los datos del coronavirus (COVID-19) en territorio nacional.  ¿Qué son los “Municipios de la Esperanza” en levantamiento de la cuarentena?  Serán 269 municipios los primeros que podrán retomar sus actividades luego del confinamiento por la pandemia de coronavirus (COVID-19), ya que no registran casos de contagio del virus.  La epidemia no ha acabado: Hugo López-Gatell  La noche del miércoles, el subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, afirmó en la conferencia vespertina que ofrece para actualizar cifras del nuevo coronavirus que las ciudades de Tijuana, Culiacán, Villahermosa y Cancún se encuentran en una fase de descenso epidémico. Pese a ello, llamó a no relajar las medidas de sana distancia.  AMLO presenta plan de regreso a la nueva normalidad en tres etapas; ve fechas  Durante la conferencia de prensa mañanera en Palacio Nacional, Graciela Márquez, secretaria de Economía, explicó que el plan de reapertura en tres etapas de las actividades sociales, educativas y económicas busca dar claridad, seguridad y certidumbre a la población, para que siga un camino gradual, ordenado y cauto.  Aumentan a 13 los estados que no reanudarán clases; ve cuáles  En al menos 13 estados de la República Mexicana autoridades han considerado no regresar a las aulas el próximo 1 de junio, como lo había previsto la Secretaría de Educación Pública (SEP), por lo que planean concluir el actual ciclo escolar de manera virtual y a distancia.  Coronavirus en los Estados  Coahuila  Tras las afectaciones por el COVID-19, la región norte del estado podrá reabrir varios negocios a partir de este viernes, siempre y cuando cumplan con las restricciones dadas a conocer por las autoridades.  Nuevo León  Un paciente generó una factura de alrededor de 2 millones de pesos en un hospital privado de Nuevo León; sin embargo, al final lo hizo para lograr superar al coronavirus COVID-19 y poco a poco está regresando a la normalidad.  CDMX: Autódromo Hermanos Rodríguez recibe a primeros pacientes con COVID-19  El Instituto Mexicano del Seguro Social (IMSS), informó que la tarde de este miércoles el hospital de expansión instalado en el Autódromo Hermanos Rodriguez recibió a los primeros cinco pacientes con COVID-19, quienes fueron referidos del Hospital General de Zona (HGZ) No.47 Vicente Guerrero, en Iztapalapa.  Desmiente Gobierno de CDMX documento de reapertura que circula en redes  El Gobierno de la Ciudad de México desmintió que el documento titulado “COVID19 Propuesta de Plan de Reapertura en CDMX” sea oficial.  Sonora: Va a comprar cerveza, hace fila y se contagia de COVID-19  Una persona se contagió del nuevo coronavirus (COVID-19) en una abarrotada fila para comprar cerveza fuera de una tienda de conveniencia, informó la Secretaría de Salud Pública de Sonora.  Tabasco: A partir del 15 de mayo vuelven a vender ambulantes en Villahermosa  Tras el cierre de actividades por el coronavirus, entre las que se contabilizaron a vendedores ambulantes, a partir del próximo 15 de mayo reiniciará labores con restricciones el comercio ambulante en poblaciones del municipio de Centro, cuya cabecera es la capital Villahermosa, Tabasco.  Baja California: “Salgan solamente a lo indispensable”, dice una enfermera de Ensenada  En el frente norte de la pandemia, en Ensenada, Baja California, la enfermera Martha lucha contra el COVID-19.  Coronavirus en el mundo  Coronavirus podría no desaparecer jamás, advierte la OMS  El nuevo coronavirus (COVID-19) podría volverse endémico como el VIH, dijo el miércoles la Organización Mundial de la Salud (OMS), al tiempo que advirtió contra cualquier intento de predecir la duración de la enfermedad y pidió un “esfuerzo gigante” para contrarrestarla.  Rusia reporta 10 mil nuevos casos de COVID-19 en 24 horas  Rusia documentó 10 mil 28 nuevos casos de coronavirus (COVID-19) en las últimas 24 horas para llegar a un total de 242 mil 271 casos acumulados, reportó este miércoles el Centro de Crisis ruso contra la enfermedad.  Prueba de COVID-19 elogiada por Trump produce falsos negativos: estudio  Una prueba rápida de coronavirus (COVID-19) concebida por los laboratorios Abbott, promocionada por Donald Trump y utilizada diariamente en la Casa Blanca, arroja entre un tercio y la mitad de resultados negativos falsos, según un estudio preliminar realizado por investigadores de la Universidad de Nueva York (NYU).  Preguntas que Gobiernos deben hacerse antes de levantar cuarentena  Tedros Adhanom Ghebreyesus, director general de la Organización Mundial de la Salud (OMS), publicó en su cuenta de Twitter tres preguntas que los Gobiernos deben responder antes de decidir levantar la cuarentena por la crisis sanitaria generada por el coronavirus (COVID-19); esto, a fin de evitar que un desconfinamiento desorganizado promueva un rebrote de la enfermedad.  Te recomendamos  ¡Denuncia en Uno! ¿Conoces o tienes fotos y videos de algún acto de posible negligencia, corrupción y abuso de autoridad? Mándalo al WhatsApp de Uno TV: 5562115131. ¡Compártelo! Nosotros le damos seguimiento.  ¿Qué opinas?",    "title": "Coronavirus México hoy 14 de mayo, noticias en vivo y casos ...",    "url": "https://www.unotv.com/noticias/portal/nacional/detalle/coronavirus-mexico-hoy-14-de-mayo-noticias-en-vivo-y-casos-de-covid-19-677572/"  }
{    "abstract": "Estados de producción automotriz en México, los más afectados por el covid-19. Un panorama crítico se vive en los municipios donde se asienta la industria ...",    "authors": "Eduardo De La Rosa;Armando Martínez;Cecilia Ríos Y Paul Sandoval",    "image": "https://www.milenio.com/uploads/media/2020/05/15/sector-automotriz-representa-ciento-industria_0_1_958_596.jpg",    "metadata": "hace 9 horas",    "publish_date": "15-05-2020",    "text": "Eduardo de la Rosa, Armando Martínez, Cecilia Ríos y Paul Sandoval  Aunque la industria automotriz ya quiere luz verde para reiniciar operaciones el próximo 1 de junio, el covid-19 no abre paso: los municipios que concentran la producción de automotores ligeros y pesados del país aún enfrentan un panorama crítico con casos de coronavirus que pone en riesgo a los trabajadores del sector, según arroja un análisis realizado por el equipo de Covidata.  De acuerdo a la Secretaría de Salud, hasta el 13 de mayo se registraron 3 mil 623 casos de covid-19 en los municipios donde está instalada la industria automotriz, que da empleo a más del 15 por ciento de la obra industrial total en el país según datos de la Asociación Mexicana de la Industria Automotriz (AMIA).  Mexicali, Baja California, es un ejemplo. Este municipio es el cuarto lugar de contagios a nivel nacional con mil 5 personas afectadas y justo ahí, se pretende reactivar una planta fabricante de vehículos pesados y motores de nombre “International” dedicada específicamente al armado de tráileres. Esto, pese que entre el 5 y 12 de mayo se registraron 300 casos positivos.  No será la única planta que reiniciaría operaciones en la región. Tecate, aun cuando tiene apenas 100 casos, está rodeada por municipios con focos rojos, ya que colinda con Mexicali y Tijuana. Ahí se encuentran las instalaciones de Toyota.  El Estado de México pondría en marcha algunas plantas automotrices como las de Cummins, FCA México y General Motors en Toluca, las plantas de Volvo y Escania en Tultitlán, también la empresa del Grupo Toyota, Hino, en el municipio de Cuautitlán. En conjunto, estas demarcaciones concentran 570 casos confirmados, que representa más de 50 casos confirmados en un lapso de 24 horas.  Entre los estados que tienen a más de una compañía establecida en su territorio, se encuentra Querétaro, en cuyo municipio de El Marqués se activarían nuevamente cuatro empresas: Isuzu, MAN, Mercedes Benz y Volkswagen, fabricantes de vehículos pesados y motores. Y aunque sólo registran 18 casos, aun se mantienen ocho activos, osea que han contraído covid-19 en los últimos 15 días.  Otro de los focos de atención está centrado en Morelos. En el municipio de Cuernavaca se reactivarán las labores dentro de la Fábrica Nissan, sin embargo a lo largo de la última semana se ha disparado el contagio de covid-19 con más de 100 casos registrados, lo que hizo que el gobierno federal incluyera a la entidad morelense entre las que más atención merecen a nivel nacional.  Es la misma situación de Aguascalientes, Aguascalientes, que tiene apenas un caso de diferencia, registrando 314 positivos por SARS-Cov-2. Donde se encuentra la planta de Nissan  El pasado 7 mayo, el presidente de la Confederación de Cámaras Industriales (Concamin), Francisco Cervantes, aseguró que uno de los sectores con mayor impacto en la cadena de producción entre los socios del Tratado entre México, Estados Unidos y Canadá es el sector automotriz y de autopartes, por lo cual, su reanudación de actividades es de vital importancia.  Pero la tasa de avance de covid-19 en los 26 municipios que albergan la producción automotriz nacional no han dado pausa. En ocho han incrementado hasta un 50 por ciento los casos confirmados de personas contagiadas por coronavirus tan sólo en el lapso de una semana.  Reabrirán 3 mil 800 empresas de la cadena automotriz: industriales  Expuso que sería recomendable que el T-MEC no entrará en vigor el primero de julio, ya que no habría el tiempo para reconfigurar todas las industrias y que cumplan con el acuerdo.  La Cámara de la Industria de la Transformación (Canacintra) estimó que para el reinicio de operaciones que planteó el gobierno federal, se reactivarán 3 mil 800 empresas ligadas al sector automotriz y mil 550 más de la industria minera.  “En la industria automotriz se pueden estar reactivando 3 mil 800 empresas que están ligadas a esta cadena, entre armadoras, autoparteras; y de la industria minera que tiene grandes empresas tractoras que son las minas, pero que hay una serie de empresas de menor tamaño hablamos de alrededor de mil 550 empresas ligadas a este sector”, detalló el titular del organismo, Enoch Castellanos.  Piden que T-MEC tarde más  Expuso que sería recomendable que el Tratado entre México, Estados Unidos y Canadá (T-MEC) no entrará en vigor el próximo primero de julio como se tiene previsto por las autoridades de los tres países, ya que de acuerdo con Castellanos no habría el tiempo suficiente para reconfigurar todas las industrias y que cumplan con el acuerdo.  “Está incierto si se va hasta finales de año, o antes; yo preferiría que se fuera a final de año, porque recordemos que trae algunos requerimientos muy específicos para aumentar el contenido regional, y esto obliga a que haya una reconfiguración y sustitución de insumos. Por lo tanto es mejor tener un margen de tiempo para reconfigurar las cadenas”, resaltó.  En ese sentido dijo presidente del organismo que pertenece al Consejo Coordinador Empresarial (CCE), dijo que este tema se está platicando entre la Secretaría de Economía y los ministros de comercio de Estados Unidos y Canadá, “cuando empezaría formalmente el tratado, nosotros estamos siendo consultados y estamos en línea”.  ledz",    "title": "Estados de producción automotriz en México, los más ...",    "url": "https://www.milenio.com/negocios/covid-19-afecta-mas-a-estados-de-produccion-automotriz-en-mexico"  }
{    "abstract": "Notimex. México.- El titular de la Secretaría de Relaciones Exteriores (SRE), Marcelo Ebrard, informó que el fin de semana llegará a México el onceavo ...",    "authors": "",    "image": "https://cdn.noticiasdequeretaro.com.mx/wp-content/uploads/2016/07/15124433/logo_web.png",    "metadata": "hace 20 horas",    "publish_date": "14-05-2020",    "text": "Notimex  México.- El titular de la Secretaría de Relaciones Exteriores (SRE), Marcelo Ebrard, informó que el fin de semana llegará a México el onceavo cargamento con insumos médicos desde China, el cual traerá 300 mil pruebas para COVID-19.  El canciller mexicano indicó, en su cuenta de Twitter @m_ebrard, que las pruebas llegarán para apoyar la fase de preparación determinada por el Consejo de Salubridad General.  “Con el propósito de apoyar la fase de preparación determinada por el Consejo de Salubridad General, llegarán 300 mil pruebas en el onceavo vuelo de Shanghai este fin de semana”, publicó en funcionario federal.  Hoy por la mañana, otro vuelo con ventiladores hospitalarios para atender a pacientes con COVID-19 llegó a territorio nacional, pero procedente de Estados Unidos, como parte del acuerdo entre los gobiernos de aquel país y el de México para enfrentar la pandemia.",    "title": "Llegarán a México 300 mil pruebas COVID-19: Ebrard",    "url": "https://noticiasdequeretaro.com.mx/2020/05/14/llegaran-a-mexico-300-mil-pruebas-covid-19-ebrard/"  }
{    "abstract": "... México hay más decesos de los que reporta oficialmente el gobierno federal, luego de que se reportan a aquellas personas que tenían prueba de covid-19 ...",    "authors": "Cinthya Stettin;Silvia Arellano;Fernando Damián;Elia Castillo;Carolina Rivera;Milenio Digital;Javier Trujillo;Pedro Domínguez;Isabel Zamudio;Abraham Jiménez",    "image": "https://www.milenio.com/uploads/media/2020/05/14/antonio-gonzalez-orozco-muralista-mexicano_0_21_958_596.jpg",    "metadata": "hace 14 horas",    "publish_date": "14-05-2020",    "text": "Cinthya Stettin, Silvia Arellano, Fernando Damián, Elia Castillo, Carolina Rivera, Milenio Digital , Javier Trujillo, Pedro Domínguez, Isabel Zamudio, Abraham Jiménez, Norma Ponce, Juan José García Amaro, Estrella Álvarez, César Velázquez, Omar Brito, Fanny Miranda, Roberto Valadez, Alma Paola Wong, Mario C. Rodríguez, Karen Guzmán, Jessica Rosales, Jocelyn Estrada y María López  La Secretaría de Salud informó que en las últimas 24 horas se confirmo la muerte por coronavirus de 257 personas y se detectó la enfermedad en 2 mil 409.  Sigue en MILENIO el minuto a minuto de la lucha contra el coronavirus en todo el mundo hoy jueves 14 de mayo. Asimismo, recuerda que en nuestro sitio especial podrás encontrar la cobertura más completa sobre el tema.  México: mapa de los casos de coronavirus por estado  Mapa de defunciones por coronavirus en México  .  Pemex suma 917 casos confirmados de coronavirus- 22:59  Petróleos Mexicanos (Pemex) informó que, al día de hoy, se han registrado 4 mil 736 casos sospechosos, se han realizado mil 684 pruebas de diagnóstico, con las cuales se han logrado descartar 767 casos y confirmar 917.  Llegan a México ventiladores procedentes de EU  El avión cargado con 2 mil ventiladores procedentes de Estados Unidos llegó esta noche y serán dispersados en diferente hospitales públicos del país para atender la pandemia del nuevo coronavirus.  ????En vivo: Recepción de 2 mil ventiladores procedentes de Chicago, EE. UU., que serán donados a hospitales públicos en todo el país.https://t.co/H8apZbeCL5 pic.twitter.com/cl2UPCXc9b — Relaciones Exteriores (@SRE_mx) May 15, 2020  Pacientes que fueron dados de alta y recaen, deben regresar a valoración: López-Gatell- 22:30  El subsecretario de Salud, Hugo López-Gatell, indicó que los pacientes de coronavirus que hayan sido dados de alta y tengan una recaída deben regresar para ser valorados nuevamente . Afirmó que aunque no existe un patrón inusual, “sí está descrito que puede haber recaídas”.  Casos de coronavirus en Hidalgo se elevan a 680, las defunciones llegan a 125- 22:15  En las últimas 24 horas fallecieron 13 personas más por covid-19 en Hidalgo con lo que las cifras se elevaron a 125 defunciones además se registraron 43 nuevos casos para llegar a un total de 680 casos confirmados de coronavirus, de acuerdo con la Secretaría de Salud federal.  Sinaloa no reanudará actividades el lunes por covid-19- 22:00  En Sinaloa, las actividades sociales no se reanudarán a partir de este lunes , solo continuarán abiertos los establecimientos esenciales como las tiendas de alimentos.  Con música, mariachis de Garibaldi piden apoyo ante crisis por coronavirus - 21:30  Debido a la suspensión de actividades no esenciales por coronavirus, miles de personas han dejado de visitar la Plaza de Garibaldi .  En 7 días, se sumaron 2 mil 225 casos activos- 21:16  En los últimos siete días, la cifra de pacientes con síntomas de coronavirus aumentó en 2 mil 225 casos y llegó a superar los 10 mil contagios activos.  Sheinbaum: hay más decesos por coronavirus de los reportados- 20:50  La jefa de gobierno, Claudia Sheinbaum reconoció que en la Ciudad de México hay más decesos de los que reporta oficialmente el gobierno federal, luego de que se reportan a aquellas personas que tenían prueba de covid-19 positiva, no obstante, no son considerados aquellos que son sospechosos.  No teman, no vamos a exponer salud de niños: López-Gatell a padres de famillia- 20:43  El subsecretario de Salud, Hugo López-Gatell, dijo que el regreso a las escuelas será de las últimas actividades que se retomen, debido a que son zonas de alto riesgo de contagios; pidió a padres y madres de familia tranquilidad, ya que no se pondrá en riesgo la salud de los niños .  Bienestar: 8 millones de adultos mayores recibieron pensiones adelantadas- 20:05  Ante la emergencia sanitaria por coronavirus, el gobierno federal distribuyó 42 mil millones de pesos, como parte del programa Pensión para Adultos Mayores, lo que significó que más de 8 millones de personas recibieran los pagos correspondientes a los bimestres de marzo-abril y mayo-junio de manera adelantada, así lo dio a conocer Ariadna Montiel, subsecretaria del Bienestar.  Titular de Profeco, Ricardo Sheffield, se recupera de coronavirus- 19:45  El titular de la Procuraduría Federal del Consumidor (Profeco), Ricardo Sheffield Padilla, informó que después de 14 días de haber sido diagnosticado con coronavirus, quedó libre de la enfermedad , por lo que reanudará sus actividades públicas a partir del 18 de mayo.  Reportan 257 defunciones y 2 mil 409 nuevos casos- 19:08  La Secretaría de Salud informó que en las últimas 24 horas se confirmo la muerte por coronavirus de 257 personas y se detectó la enfermedad en 2 mil 409.  Fayad descarta regreso a clases presencial por covid-19- 18:51  El gobernador de Hidalgo, Omar Fayad, afirmó que las clases presenciales no regresarán este ciclo escolar para evitar los contagios del nuevo coronavirus Sars-Cov2, que provoca la enfermedad covid-19, y señaló que se analizan las medidas para evaluar a los alumnos.  Abuelitos no podrán cuidar a sus nietos al terminar cuarentena: UNAM- 18:27  Una vez que finalice la cuarentena por la pandemia del coronavirus SARs-CoV-2 en México, los niños deberán mantenerse alejados de personas con padecimientos crónico-degenerativas como los adultos mayores, señaló la doctora Guadalupe Miranda Novales, profesora de Infectología en la Facultad de Medicina de la UNAM.  Zacualpan, el único municipio de Morelos libre de covid-19- 18:09  Cuando Morelos está a punto de alcanzar los mil contagios por covid-19 y todos los municipios de la entidad cuentan con casos positivos o fallecimientos por coronavirus, sólo el municipio de Zacualpan de Amilpas se mantiene lejos de este mal y ya es el único que no tiene contagios.  Alejandro Tello pide que se liberen recursos económicos para Zacatecas ante pandemia- 17:51  El gobernador de Zacatecas, Alejandro Tello, exhortó a la federación a que libere los recursos económicos que pertenecen al estado y aún no se han entregado, dado que dichos fondos permitirán hacerle frente a la epidemia del coronavirus y administrar la gestión pública.  Reportan brote de coronavirus en hospital rural de Oaxaca- 17:30      El subdirector de Servicios Médicos de Oaxaca, Juan Carlos Márquez Heine, informó que nueve trabajadores del hospital básico rural del municipio de Tamazulapam del Espíritu Santo se contagiaron de covid-19, mientras que hay 15 pacientes en aislamiento.  MC alerta de \"consecuencias catastróficas\" reanudar actividades antes de tiempo- 16:57  La fracción de Movimiento Ciudadano (MC) en la Cámara de Diputados llamó al gobierno federal a actuar con toda responsabilidad en su estrategia de regreso a la “nueva normalidad”, al advertir que un reinicio de actividades antes de tiempo traería “consecuencias desastrosas”.  Perfilan 12 Municipios de la Esperanza en Guerrero- 16:41  Después de 58 días de haberse registrado el primer caso de coronavirus en Guerrero, de los 81 municipios, un total de 43 localidades no tienen ningún reporte de casos de covid-19.  Donación del Info CdMx será para la Cruz Roja: Sheinbaum- 16:33  La jefa de Gobierno de la Ciudad de México, Claudia Sheinbaum, informó que los 21 millones 342 mil pesos que recortó de su presupuesto el Instituto de Transparencia, Acceso a al Información Pública, Protección de Datos Personales y Rendición de Cuentas de la Ciudad de México (Info CdMx) serán destinados a la Cruz Roja .  En reclusorio Oriente no hay muertes por coronavirus, asegura director- 16:20  Familiares de los internos del reclusorio Oriente siguen sin tener información desde hace 22 días sobre la situación al interior del penal por la crisis sanitaria del cronavirus , por lo que decidieron protestar para exigir a las autoridades penitenciarias que den mayor información.  Mueren 6 ancianos por coronavirus tras infectarse en asilo de Tabasco- 16:04  La Secretaría de Salud de Tabasco informó que han fallecido seis de los diez adultos mayores que contrajeron coronavirus en el asilo La Casa del Árbol , donde hace unos días se notificó el contagio en ese recinto.  Investigan brote de coronavirus en asilos de Chihuahua- 15:51  El subdirector de Epidemiología, Gumaro Barrios Gallegos, informó que la Secretaría de Salud de Chihuahua investiga dos brotes de coronavirus en dos asilos para adultos mayores. Detalló que uno de los casos se reportó en un asilo de Ciudad Juárez , donde se atendieron a cuatro personas de la tercera edad a quienes se les tomó una muestra y se está en espera de los resultados.  Guerrero llega a 705 contagios de coronavirus- 15:28  En las últimas 24 horas se registraron 35 casos positivos, y alcanzando los 705 contagios de Covid19; ya suman 85 defunciones en casi 60 días de pandemia, informó el secretario de salud, Carlos de la Peña Pintos.  “El Covid-19, mata y hay que tomarlo en cuenta, los contagios van para arriba, si no lo tomamos en serio y se reduce la movilidad, los problemas van a continuar, sobre todo para las personas con obesidad, diabetes, hipertensión arterial y otras enfermedades”, remarcó.  Sube a 46 número de muertos por covid-19 en Nuevo León- 15:10  El secretario de Salud en Nuevo León, Manuel de la O Cavazos, informó que la cifra de muertes en la entidad por covid-19 pasaron de 43 a 46 . Con lo que se mantiene la tendencia de al menos 2 defunciones en promedio al día durante el mes de mayo.  Sedena incrementará capacidad hospitalaria en CdMx- 14:56  Este viernes como parte de plan DN-III, la Secretaría de la Defensa Nacional (Sedena) tendrá listos seis hospitales para atender pacientes con covid-19 , lo que permitirá aumentar la capacidad hospitalaria en la Ciudad de México, así lo informó la jefa de gobierno, Claudia Sheinbaum.      Chiapas reporta hoy como el día con más contagios- 14:43  José Manuel Cruz Castellanos, secretario de Salud de Chiapas, informó sobre 56 nuevos casos de covid-19 en la entidad, con lo que este día es el número más alto desde que se registró el primer caso. Y dio a conocer tres nuevos casos de fallecimientos registrados en las últimas horas, con lo que suman 38.  Michoacán suma 80 muertes- 14:35  La Secretaría de Salud de Michoacán informó que se registran 80 fallecidos y 726 contagiados por la pandemia de coronavirus en el estado y detalló que en las últimas horas se han registrado 51 nuevos casos en nueve municipios.  Guerrero y Veracruz descartan regreso a clases- 14:25    El gobernador de Guerrero, Héctor Astudillo, reiteró que para evitar contagios de coronavirus en familias no se regresará a planteles escolares el 1 de junio en la entidad e indicó que el ciclo escolar continuará a través del programa Aprende en Casa y que el mismo habrá de concluir el próximo 17 de julio.  Mientras que el gobernador de Veracruz, Cuitláhuac García Jiménez, dijo que en las escuelas del estado no se regresará a clases mientras esté la contingencia por coronavirus, pero tampoco se pierde el ciclo escolar.  Viva Aerobús reiniciará vuelos en Tampico el fin de semana- 14:15  A partir de este fin de semana, Viva Aerobús estará reiniciando sus vuelos en el aeropuerto de Tampico, Tamaulipas, con sus rutas a Veracruz y el puerto de Campeche, informó el Secretario de Turismo en Tamaulipas del estado, Fernando Olivera Rocha.  Rector de la UNAM pide que donativo de 50 mdp del Senado sea para enfermeras y estudiantes- 14:01  Enrique Graue, rector de la UNAM, propuso al Senado que los 50 millones de pesos donados por los legisladores se utilicen para apoyar a las enfermeras que velan por los pacientes con covid-19 y estudiantes que regresarán a la llamada 'nueva normalidad' sin recursos para tecnología. En tanto, Ricardo Monreal, presidente de la Junta de Coordinación Política del Senado, recordó que los recursos son parte de la austeridad que se aplicó en la Cámara Alta.  Coahuila reanuda industria automotriz y minera el 18 de mayo- 13:47  Al destacar que la industria automotriz de Coahuila está lista, el gobernador Miguel Ángel Riquelme Solís confirmó que a partir del lunes 18 de mayo reinician operaciones las empresas armadoras y su planta de proveedoras de General Motors, Fiat Chrysler, Daimler Chrysler y Toyota en la entidad.  Me reuní con empresarios y alcaldes de la #RegiónCarbonífera, para establecer los lineamientos bajo los cuales se pondrá en marcha el plan de reactivación económica de manera paulatina, ordenada y segura para la población. #JuntosContraElCovid pic.twitter.com/gOBe9kV6S5 — Miguel Riquelme (@mrikelme) May 14, 2020  Fonda regala 60 comidas diarias a personal del hospital La Raza- 13:13  Juanita Alvarado, originaria de Michoacán, desde hace 20 años maneja una cocina económica en la Ciudad de México que actualmente se ha visto afectada por la pandemia de covid-19 en México; sin embargo, la fonda El Habanero sigue operando ya que diariamente entrega 60 comidas gratuitas al personal médico que labora en el Hospital General de la Raza, ubicado unos metros del negocio.  Seguro de vida gratuito no compromete recursos públicos: AMIS- 13:05  Luego de que esta mañana la Asociación Mexicana de Instituciones de Seguros (AMIS) anunciara una cobertura para personal de salud que se encuentran en la primera línea de batalla contra el covid-19, con el fin de que sus familiares cuenten con una cobertura financiera en caso de fallecer por contagio, el organismo indicó que los recursos serán proporcionados por aseguradoras y no comprometen recursos públicos; GNP Seguros llevará los procesos y entregará los recursos de pago.  \"Todas las aseguradoras aportarán para el seguro de vida que se les otorgará a los profesionales de la salud, no importa del ramo que sean\", dijo Recaredo Arias, director General de @AMIS_mx #EnConferencia — AMIS (@prensAMIS) May 14, 2020  Iztapalapa, con mayores abusos en precios ante coronavirus: Profeco- 13:03  El titular de la Procuraduría Federal del Consumidor (Profeco), Ricardo Sheffield, afirmó que la alcaldía de Iztapalapa es la zona de todo el país en donde hay más “gandallas” al abusar en el alza de precios injustificada durante la emergencia sanitaria por covid-19, pero advirtió que aplicará las multas y embargará sus negocios.  Estudiantes de veterinaria de la UNAM se titulan vía remota- 12:55  En plena emergencia sanitaria por coronavirus, siete estudiantes de la Facultad de Medicina Veterinaria y Zootecnia de la UNAM obtuvieron su grado académico de licenciatura vía remota. Los alumnos obtuvieron su grado de licenciatura entre el 6 y el 12 de mayo, con el apoyo de profesores e investigadores de diferentes departamentos académicos, quienes fungieron como jurados y asesores.  INER amplía 40% su capacidad con instalación de hospital de campo- 12:45  El Instituto Nacional de Enfermedades Respiratorias (INER) amplió su capacidad hasta 40 por ciento para la atención de pacientes graves contagiados de covid-19, con la instalación de un hospital de campo. En alianza con la Cruz Roja y donativos privados se instalaron cinco carpas con especificaciones de grado militar en el estacionamiento del instituto.  Consulados de México en EU amplían horarios- 12:10  Ante la inminente reapertura de los Consulados de México en Estados Unidos, ha iniciado un proceso de conversión de instalaciones y procesos que siguen estas oficinas para garantizar la salud del personal y de la propia comunidad, incluyendo la ampliación de horarios y colocación de mamparas. Para ello, la SRE emitió lineamientos que si bien no son de carácter obligatorio, muchos ya han optado por su aplicación para prevenir algún contagio durante el restablecimiento de sus servicios presenciales.  Gobierno presentará plan de reactivación del turismo la próxima semana- 11:42  Como parte de las estrategias de recuperación ante la pandemia del coronavirus SARS-CoV-2, el gobierno del presidente Andrés Manuel López Obrador presentará la próxima semana el plan de reactivación de la industria turística. El titular de la Secretaría de Turismo (Sectur), Miguel Torruco Marqués, informó que este aspecto se ha venido trabajando de la mano con la Secretaría de Salud y en específico con el subsecretario Hugo López-Gatell.  Muchas gracias @tonyyarto por esta oportunidad de compartir con tu audiencia y permitirnos este interesante intercambio de ideas con dos expertos en materia turística, @Mich_fridman y @echaillo Los esperamos para participar en el 45º #TianguisTurístico digital y presencial???????? pic.twitter.com/uJtTkLdQiR — MiguelTorrucoMarqués (@TorrucoTurismo) May 14, 2020  En CdMx hay cerca de mil personas en terapia intensiva- 11:36  La jefa de Gobierno de la Ciudad de México, Claudia Sheinbaum, dio a conocer que cerca de mil personas están en terapia intensiva debido a coronavirus. Y destacó que ayer la capital del país recibió 155 ventiladores para pacientes con covid-19.  Cae 9.5% afluencia vehicular en la México-Toluca- 11:31  La afluencia de automóviles en la carretera México-Toluca cayó 9.5 por ciento durante el primer trimestre de 2020 a comparación con el año anterior, así lo dio a conocer la concesionaria PINFRA a través de sus estados financieros. Aseguró que se trata de un fenómeno directamente vinculado con las restricciones de movilidad aplicadas por la pandemia del nuevo coronavirus.  Monterrey inicia reactivación económica y abren restaurantes- 11:01  Monterrey inició este jueves su reactivación económica, tal como lo había anunciado días antes, por lo que algunos restaurantes reabrieron hoy tomando las medidas sanitarias solicitadas por la Secretaría de Salud de Nuevo León para evitar la propagación del nuevo coronavirus SARS-CoV2 que causa la enfermedad del covid-19.  En un restaurante ubicado en el centro de Monterrey se observó que las mesas se encontraban separadas. Además, personal del negocio indicó que el establecimiento operaría al 50 por ciento de su capacidad ante la pandemia.  Aún hay 2 mil 707 mexicanos varados en el mundo- 10:26  El vocero de la Secretaría de Relaciones Exteriores (SRE), Roberto Velasco, informó que hasta el momento hay 2 mil 707 mexicanos varados en el mundo, mientras que se han repatriado a 12 mil 013 personas desde diferentes países. Y destacó que ayer se recibieron a 10 connacionales que estaban en Filipinas, Emiratos Árabes Unidos y Marruecos.  Actualización de mexicanas y mexicanos registrados como varados en el exterior. 12,013 retornos con ayuda del @GobiernoMX hasta el corte. Ayer recibimos a 10 personas de Filipinas, Emiratos Árabes Unidos y Marruecos. pic.twitter.com/KILYceNvHW — Roberto Velasco Álvarez (@r_velascoa) May 14, 2020  Plan de reapertura es esperanzador, pero hay mucho que aclarar: CCE- 10:13  El titular del Consejo Coordinador Empresarial (CCE), Carlos Salazar Lomelín, afirmó que el plan de reapertura económica presentado por el gobierno del presidente Andrés Manuel López Obrador es esperanzador, pero dijo que aún quedan puntos por aclarar .  Amplían ensayo clínico con hidroxicloroquina a hospitales- 08:51  Los institutos nacionales de Enfermedades Respiratorias y Ciencias Médicas y Nutrición Salvador Zubirán ampliaron su ensayo clínico con hidroxicloroquina para el tratamiento de pacientes graves de covid-19 a hospitales de Ciudad de México, Estado de México, Oaxaca, Mérida y Ciudad Victoria; además, esperan la autorización por la Cofepris del protocolo para la segunda fase del estudio internacional sobre el antiviral remdesivir en el que se analizarán los posibles daños a la salud que el fármaco podría ocasionar, informó Simón Kawa, director General de la Coordinación de Institutos Nacionales de Salud.  Dos niñas de un año dan positivo a covid-19 en Querétaro- 08:44  En Querétaro, el número de contagios creció en 42 casos en sólo unas horas, al pasar de 303 a 345 confirmados. Entre los nuevos contagios están dos pequeñas de 1 año de edad, cuyo estado médico no fue informado. Mientras que dos personas más perdieron la vida por esta enfermedad, informó la Secretaría de Salud.  Aguscalientes reactivará industria automotriz el lunes- 07:54  El gobernador de Aguascalientes, Martín Orozco, aseguró que el lunes se reactivará la industria automotriz en el estado, “sin arriesgar a ningún trabajador”, ya que las empresas aplicarán un protocolo de salud con medidas como la toma de temperatura, menos trabajadores en el transporte y mantener la distancia en áreas de trabajo y comunes. Destacó que en el estado hay una ocupación hospitalaria del 14 por ciento y del tres por ciento en unidades de cuidados intensivos.  Darán seguro de vida a personal médico que atiende casos de coronavirus-07:25  El secretario de Economía, Arturo Herrera, anunció que médicos y enfermeros(as) recibirán un seguro de vida como parte de las acciones de apoyo y respaldo del gobierno federal a este sector de la población. Explicó que se tratará de un seguro de carácter gratuito que cubrirá a todo el personal del sector que está trabajando en los hospitales, apoyo que entrará en vigor a partir de hoy y de manera retroactiva desde el 1 de abril que se anunció la Fase 3 de esta contingencia .  Requisitos para el seguro de vida gratis *Constancia del sector salud que establezca que la persona murió en la atención de casos de covid-19. *Resultados positivos de la prueba de coronavirus. *Acta de defunción  Javier Corral anticipa Corral conclusión del ciclo escolar en casa- 07:00, 14 de mayo  El gobernador de Chihuahua, Javier Corral Jurado, anticipó el fin del presente ciclo escolar en casa, tal como se vienen realizando las clases durante la contingencia sanitaria, donde además, dijo que se seguirá un proceso gradual y cuidadoso de reapertura de los diversos sectores productivos de la entidad. Explicó que se diseñará un esquema de semáforo para avanzar con autorizaciones por porcentajes en distintas actividades ante la emergencia generada por la pandemia de Covid-19, en el que el retorno a clases presencial se encuentra considerado para el mes de agosto.  ​  ​  ​  ​  ​  ​",    "title": "Pemex suma 917 casos confirmados de coronavirus- 22:59",    "url": "https://www.milenio.com/politica/coronavirus-mexico-14-mayo-noticias-covid-19"  }
{    "abstract": "China a México: jamás olvidaremos que fueron los primeros que colaboraron en pandemia de COVID-19. bullet El embajador del país asiático en México, Zhu ...",    "authors": " ",    "image": " ",    "metadata": "hace 20 horas",    "publish_date": " ",    "text": " ",    "title": "Se superan las 300 mil muertes a nivel global por COVID-19",    "url": "https://www.elfinanciero.com.mx/mundo/se-superan-las-300-mil-muertes-a-nivel-global-por-covid-19"  }
{    "abstract": "CIUDAD DE MÉXICO. El jugador del Tampico Madero, César Enrique Bernal Ávila, se realizó los análisis protocolarios para una operación y así atender su ...",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/05/14/2359781.jpg",    "metadata": "14 may. 2020",    "publish_date": "14-05-2020",    "text": "CIUDAD DE MÉXICO.  El jugador del Tampico Madero, César Enrique Bernal Ávila, se realizó los análisis protocolarios para una operación y así atender su lesión en la rodilla, pero en los resultados obtenidos dio positivo por Covid-19, así lo confirmó el club hace un par de días.  El equipo mencionó que desde el pasado 16 de marzo, el defensor lateral de La Jaiba Brava siguió todos los protocolos requeridos por parte de las autoridades sanitarias.  El originario de Torreón, Coahuila, es asintomático y se encuentra en aislamiento siguiendo el tratamiento médico correspondiente. Asimismo, se da el seguimiento a su círculo de familiares y amigos más cercano.  El jugador de 25 años hizo su debut en el Ascenso MX el 9 de abril de 2016, durante el partido entre Celaya y Atlético San Luis.  Su debut en Copa MX lo hizo el 19 de agosto de 2014 en el encuentro entre Santos Laguna y Correcaminos.  ald  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "Jugador mexicano fue por una cirugía y resultó con Covid-19",    "url": "https://www.excelsior.com.mx/adrenalina/jugador-mexicano-fue-por-una-cirugia-y-resulto-con-covid-19/1381896"  }
{    "abstract": "China a México: jamás olvidaremos que fueron los primeros que colaboraron en pandemia de COVID-19. bullet El embajador del país asiático en México, Zhu ...",    "authors": " ",    "image": " ",    "metadata": "14 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Tifón azota Filipinas mientras intenta contener la pandemia de ...",    "url": "https://www.elfinanciero.com.mx/mundo/tifon-azota-filipinas-mientras-intenta-contener-la-pandemia-de-covid-19"  }
{    "abstract": "El Covid-19 golpea a las departamentales en México: las ventas caen un 72,7% en abril. Las ventas de Liverpool, Sears, Palacio de Hierro y Suburbia, entre otros ...",    "authors": " ",    "image": " ",    "metadata": "hace 21 horas",    "publish_date": " ",    "text": " ",    "title": "El Covid-19 golpea a las departamentales en México: las ...",    "url": "https://www.modaes.com/entorno/el-covid-19-golpea-a-las-departamentales-en-mexico-las-ventas-caen-un-727-en-abril.html"  }
{    "abstract": "Covid-19 cayó \"como balde de agua fría\" en turismo mexicano: Torruco. Roberto Garduño y Enrique Méndez | jueves, 14 may 2020 19:36 Compartir en Facebook ...",    "authors": "Roberto Garduño Y Enrique Méndez",    "image": "https://www.jornada.com.mx/ultimas/2020/05/14/covid-19-cayo-como-balde-de-agua-fria-en-turismo-mexicano-torruco-3051.html/torruco2.jpg-5775.html/image_large",    "metadata": "hace 14 horas",    "publish_date": "14-05-2020",    "text": "Ciudad de México. El coronavirus “cayó como balde de agua fría” en el turismo mexicano, que creció 9 por ciento en ingresos y número de visitantes, informó esta tarde el secretario de Turismo, Miguel Torruco a diputados.  Durante un encuentro virtual con la Comisión de Turismo,Torruco dijo que durante marzo, la contracción en las corrientes turísticas fue de 34.4 por ciento.  Sin embargo, dijo, en “abril y mayo todavía será tremendas las cifras que se van a dar, que vamos a dar a conocer pronto”.  Refirió que el borrador del protocolo de reapertura de la actividad turística para el país se enviará el lunes al subsecretario de Salud, Hugo López-Gatell, quien le dará forma y metodología al documento.  Luego, el miércoles se convocará a una reunión de trabajo con los 10 gobernadores de los estados que concentran 98 por ciento del turismo nacional, para que den sus puntos de vista y finalmente se dé a conocer el jueves.  En el documento se presentarán los detalles del reinicio paulatino de las actividades turísticas que, explicó, iniciará con la promoción de destinos y paquetes al turismo nacional “para ir agarrando presión y cuando levanten el telón Estados Unidos y Canadá los podamos incluir”.",    "title": "Covid-19 cayó \"como balde de agua fría\" en turismo mexicano ...",    "url": "https://www.jornada.com.mx/ultimas/2020/05/14/covid-19-cayo-como-balde-de-agua-fria-en-turismo-mexicano-torruco-3051.html"  }
{    "abstract": "BC de México recorta tasa de referencia a 5,5% ante impacto de COVID-19. 14 de Mayo de 2020.",    "authors": "",    "image": "https://www.infobae.com/pb/resources/assets/img/fallback-promo-image.png",    "metadata": "hace 20 horas",    "publish_date": "14-05-2020",    "text": "El Banco de México (central) recortó este jueves su tasa de referencia en 50 puntos base, a 5,5%, debido a las afectaciones económicas que ha causado el nuevo coronavirus, informó la institución bancaria en un comunicado.  La Junta de Gobierno del Banco de México decidió por unanimidad disminuir la tasa debido a la \"afectación sin precedentes en la actividad económica\" derivada de la pandemia.  México comienza el próximo lunes el proceso de reapertura de las actividades económicas.  La pandemia \"ha dado lugar a revisiones sin precedentes de las expectativas económicas, las cuales incorporan una fuerte contracción de la actividad productiva en 2020\", expuso el Banco de México.  La economía mexicana tuvo una importante contracción en el primer trimestre del año, que incorpora los efectos asociados a la pandemia en marzo, que afectaron considerablemente a la producción de bienes y servicios, recordó el Banco de México.  \"Si bien aún se desconocen la magnitud y la duración de las afectaciones ocasionadas por la pandemia, se anticipa que estas se profundicen en el segundo trimestre y den lugar a contracciones importantes en el empleo\", argumentó.  La Junta de Gobierno contempló en su decisión que \"el balance de riesgos para la inflación se mantiene incierto\", indicó.  La economía de México, la segunda más grande de América Latina después de Brasil, mostró los primeros efectos de la pandemia del coronavirus al contraerse 2,4% en el primer trimestre frente al mismo periodo del año pasado.  En tanto que los precios al consumidor en México cayeron 1,01% en abril con respecto a marzo, con fuertes bajas en la gasolina y la electricidad.  De acuerdo con un sondeo del Banco de México, la economía caerá un 7,1% este año, debido al impacto de la pandemia que provocó la pérdida de más de medio millón de empleos formales en abril, una cifra récord, de acuerdo con datos del seguro social.  El gobierno de México dio luz verde a 269 municipios en 15 de los 32 estados mexicanos que presentan muy pocos o ningún caso positivo, para que reanuden actividades económicas y clases a partir del próximo lunes. El resto del país podría reactivarse a partir del 1 de junio y por zonas, dependiendo del comportamiento de la pandemia.  México suma 40.186 casos confirmados y 4.220 defunciones.  jg/mr",    "title": "BC de México recorta tasa de referencia a 5,5% ante impacto ...",    "url": "https://www.infobae.com/america/agencias/2020/05/14/bc-de-mexico-recorta-tasa-de-referencia-a-55-ante-impacto-de-covid-19/"  }
{    "abstract": "México reduce su número de personas contagiadas por COVID-19 gracias a un aumento de los recuperados, 1.055 en el último día. El nuevo coronavirus deja ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/Ysinskwt1GVhP237dYgudCcrZdc=/992x774/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/GK22K4WFXZHD7BC2XM4I47FBXM.png",    "metadata": "hace 19 horas",    "publish_date": "14-05-2020",    "text": "Narrativa | jueves, 14 de mayo de 2020  Según los últimos datos oficiales, en San Luis Potosí ha crecido la cifra de personas contagiadas por coronavirus un 9,58 % tras confirmarse 30 nuevos casos en el día de hoy, lo que eleva el número total de positivos en la región a 343 personas.  De todos los casos confirmados, actualmente 326 continúan activos este jueves. No obstante, la cifra de personas que han fallecido como consecuencia del nuevo coronavirus es de 17, tras confirmarse la muerte de tres personas este miércoles, según reportan los últimos datos.  México reduce su número de personas contagiadas por COVID-19 gracias a un aumento de los recuperados, 1.055 en el último día  El nuevo coronavirus deja ya 40.186 casos de contagio en México, con 8.976 de ellos actualmente activos y 4.220 fallecidos, según los últimos datos correspondientes al 14 de mayo. Además, un total de 26.990 personas ya se ha recuperado, tras sumarse 1.055 en el último informe.  Lugares más afectados del país  Las regiones de México que están viéndose más afectadas por la crisis del coronavirus son:  Ciudad de México, con 13.095 contagios (+523 casos nuevos) y 1.057 fallecimientos, la región con las cifras más elevadas en este momento.  Estado de México, con 4.689 contagios (+168 nuevos positivos) y 405 muertos.  Baja California, con 2.793 contagios (+193 nuevos casos confirmados) y 464 personas fallecidas.",    "title": "San Luis Potosí reporta tres muertes por COVID-19 y la cifra ...",    "url": "https://www.infobae.com/america/agencias/2020/05/14/san-luis-potosi-reporta-tres-muertes-por-covid-19-y-la-cifra-asciende-a-17/"  }
{    "abstract": "Dona BBVA más de 44 mdp para creación de centros contra Covid-19 ... BBVA México informó que donó poco más de 44 millones de pesos a instituciones de ...",    "authors": "Julio Gutiérrez",    "image": "https://www.jornada.com.mx/ultimas/2020/05/14/dona-bbva-mas-de-44-mdp-para-creacion-de-centros-contra-covid-19-7185.html/iner-5.jpg-3925.html/image_large",    "metadata": "hace 19 horas",    "publish_date": "14-05-2020",    "text": "Ciudad de México. BBVA México informó que donó poco más de 44 millones de pesos a instituciones de la salud para que habiliten unidades médicas temporales y móviles que ayuden a tratar a pacientes con Covid-19 en el país.  El banco aportó 22 millones 200 mil pesos a la Cruz Roja Mexicana y 21 millones 900 mil pesos a Médicos Sin Fronteras a fin de ampliar las alternativas de atención a personas que sean diagnosticadas de Covid-19 durante la actual pandemia.  BBVA refirió que, en las acciones implementadas por la Cruz Roja Mexicana junto con el Instituto Nacional de Enfermedades Respiratorias (INER), se instalará un hospital de campo en el Instituto y tendrá capacidad inicial para 40 camas con opción a una ampliación de hasta 70. Este hospital de campo estará montado con carpas especializadas en reconversión hospitalaria con todas las especificaciones sanitarias, eléctricas e hidráulicas.  A su vez, precisó, en Médicos Sin Fronteras México se enfocarán en dar asistencia a personas sin acceso al sistema de salud, individuos con otras enfermedades y población migrante actualmente en campos de solicitantes de asilo o migrantes. Con el donativo se crearán tres puntos de salud en ubicaciones ya existentes, como escuelas, gimnasios u hospitales en Matamoros, Reynosa y Tijuana, habilitando 120 camas entre los tres centros.  “BBVA México, en su posición de liderazgo en el sector financiero mexicano, no podía quedarse atrás porque en momentos de adversidad tiene el compromiso de solidarizarse y promover la atención a las personas, por eso consolida alianzas con instituciones líderes para tener una respuesta oportuna, inmediata y de calidad a las personas en necesidad”, dijo Rafael del Río Aguirre director general de Experiencia Única y Vinculación de BBVA México en un comunicado.",    "title": "Dona BBVA más de 44 mdp para creación de centros contra ...",    "url": "https://www.jornada.com.mx/ultimas/economia/2020/05/14/dona-bbva-mas-de-44-mdp-para-creacion-de-centros-contra-covid-19-7185.html"  }
{    "abstract": "Se perderán 1.8 millones de empleos formales en México: Concamin ... Durante la realización virtual del “Quinto Informe Semanal #COVID Industrial” de la ...",    "authors": "Mario Vázquez Barrios;Https;Grupoenconcreto.Com;Periodista Y Escritor. Autor Del Libro De Relatos Policiacos;Danzón Dedicado A Los Perseguidores . Imparto Talleres. Los Días De Tormenta Me Vienen Bien.",    "image": "https://grupoenconcreto.com/wp-content/uploads/2020/05/Podría-caer-hasta-7-el-PIB.jpg",    "metadata": "hace 21 horas",    "publish_date": "14-05-2020",    "text": "Durante la realización virtual del “Quinto Informe Semanal #COVID Industrial” de la Confederación de Cámaras Industriales de los Estados Unidos Mexicanos (Concamin) posterior a que se decretaran como actividades esenciales a la construcción, industria automotriz y minería, la iniciativa privada urgió al Gobierno Federal a acelerar la apertura de sectores ante el incremento del desempleo:  “Desde nuestra perspectiva, entre los meses de marzo y junio se van a perder un millón 186 mil empleos formales registrados ante el IMSS. Es un retroceso no antes visto y que podría afectar a más de cuatro millones de mexicanos”, aseveró José Luis de la Cruz, presidente de la Comisión de Estudios Económicos de Concamin.  Agregó que para finales del año se podrían perder 1.8 millones de empleos en el país, lo que implicaría lo generado en tres años para poder recuperarlos, además que habrá más de 68.5 millones de mexicanos en pobreza por ingreso.  Puntos relevantes  En su oportunidad, Manuel Pérez Cárdenas, jefe de la oficina de la presidencia de ese organismo, destacó que ante la contracción que presenta la economía, se deben concentrar los esfuerzos en base a cinco puntos, entre los cuales están el impulso a lo hecho en México, para que las compras del gobierno privilegien los insumos intermedios, bienes de capital y servicios generados en el país.  Pidió además, financiamiento de la Banca de Desarrollo para promover el sistema productivo nacional; que los sectores esenciales cuenten con la proveeduría garantizada de insumos; alinear los sectores esenciales de México con los de sus principales socios económicos y finalmente, promover una política industrial en América del Norte que permita avanzar en la sustitución de insumos intermedios que hoy llegan de Asia.  En su oportunidad, Francisco Cervantes Díaz, presidente de ese organismo, agregó que el “el tema de las cadenas de valor son indispensables para poder mantener o ser amortiguador en la caída de la economía. El principio de las primeras es la industria automotriz, la industria de la construcción, y los electrodomésticos (sic), que tienen un alto valor de abastecimiento”.  Contracción mundial  Agregó que las medidas de distanciamiento, según la Organización Mundial de Comercio (OMC), han interrumpido cadenas de valor a nivel mundial por el equivalente a 5 trillones de dólares, “que es aproximadamente 5 veces la economía mexicana” y alertó que si México no atiende las cadenas de valor, los proveedores buscarán otras latitudes y según varios organismos internacionales, se espera una caída de por lo menos del 11% en el Producto Interno Bruto (PIB) en México para este año.  Durante la reunión se mencionó que de extenderse el paro de operaciones más allá del primero de junio, 27.7% de las empresas podrían presentar un cierre definitivo; además que 36% de las empresas están considerando recortar personal, una vez que se reinicien operaciones, y de éste porcentaje, 68% de las empresas recortará entre 1 y 30% de su personal.",    "title": "Se perderán 1.8 millones de empleos formales en México ...",    "url": "https://grupoenconcreto.com/se-perderan-hasta-1-8-millones-de-empleos-en-mexico-por-covid-19-concamin/"  }
{    "abstract": "La Ciudad de México y zonas circundantes del vecino Estado de México conforman la región más afectada por el coronavirus Covid-19 en el país. Hasta el ...",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/styles/f03-651x400/public/2020/05/14/perrito-coronavirus-14.jpg?itok=VM7zGzcV",    "metadata": "14 may. 2020",    "publish_date": "14-05-2020",    "text": "Con botas, gafas y traje protector, Harley 'el Tuerto', un perro pug entrenado como terapeuta, inicia una nueva jornada para aliviar el estrés del personal médico que lucha contra el nuevo coronavirus Covid-19 un hospital de Ciudad de México.  Harley se abre paso por los corredores del centro médico junto a su dueña, la neuropsicóloga clínica Lucía Ledesma, quien le enfunda unos zapatos amarillos de caucho y un impermeable fluorescente de cremallera.  También le cubre los ojos con unas gafas de snorkel, dejándole destapado el hocico.  Sin ofrecer resistencia, el animal de color beige está listo para juguetear durante dos horas con los médicos y enfermeras que atienden la pandemia, a quienes arranca sonrisas en medio de sus extenuantes jornadas.  También lee: Doctor jubilado sale del retiro para luchar contra el Covid    La doctora Ledesma, quien se refiere a Harley como su \"coterapeuta\", dice que la presencia del can ha ayudado a \"amortiguar el estrés psicológico, afectivo y psíquico\" del personal sanitario que enfrenta la emergencia.  Harley \"el Tuerto\", de tres años de edad y apodado así por una discapacidad visual, es parte del servicio de psiquiatría y neuropsicología del Centro Médico Nacional 20 de Noviembre del ISSSTE.  Allí ya ha participado en terapias para pacientes con \"afecciones psiquiátricas, psicológicas o neuropsicológicas\", cuenta su ama. \"Desde muy pequeñito, lo empezamos a formar para ello\".  El papel de Harley en esas intervenciones se ha visto favorecido por su docilidad y continua disposición a interactuar con la gente, suscitando empatía, afirma Ledesma.  Algunos \"compañeros inmediatamente quieren jugar con Harley (...) Hay que considerar el tiempo de privación de contacto físico que llevamos, sobre todo entre el personal de la primera línea de acción, que incluso se ha segregado de su propia familia por temor a un contagio\", señala la especialista.  Ledesma explica que junto con su equipo preparó desde febrero la incorporación del perro a un proyecto de apoyo emocional, previendo la tensión que desataría la epidemia y, en particular, un eventual desbordamiento de los hospitales.  De ese grupo forman parte especialistas en bioseguridad, veterinaria y enfermería.  La Ciudad de México y zonas circundantes del vecino Estado de México conforman la región más afectada por el coronavirus Covid-19 en el país.  Hasta el miércoles, la capital concentraba 10 mil 946 de los 40 mil 186 casos confirmados, y mil 57 de los 4 mil 220 fallecimientos a nivel nacional, según datos oficiales.",    "title": "Harley, el perrito terapeuta que alivia el estrés del personal ...",    "url": "https://www.eluniversal.com.mx/nacion/covid-19-harley-el-perro-que-alivia-el-estres-de-personal-medico-del-issste"  }
{    "abstract": "... Ciudad de México una aeronave con 2 mil ventiladores para la atención de pacientes de COVID-19. Los ventiladores provienen de Chicago, Estados Unidos, ...",    "authors": "Heraldo De México;Por",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/05/14223224/avion-aeronave-ventiladores-pacientes-covid19-hospitales-SRE-.jpg",    "metadata": "hace 11 horas",    "publish_date": "15-05-2020",    "text": "La Secretaría de Relaciones Exteriores (SRE) informó que esta noche arribó al Aeropuerto Internacional de la Ciudad de México una aeronave con 2 mil ventiladores para la atención de pacientes de COVID-19.  Los ventiladores provienen de Chicago, Estados Unidos, que serán donados a hospitales públicos en todo el país.  “Estos ventiladores son de la marca Philips, modelo E30, específicos para #COVID19”, señaló la cancillería en sus redes sociales.  En vivo: Recepción de 2 mil ventiladores procedentes de Chicago, EE. UU., que serán donados a hospitales públicos en todo el país.https://t.co/H8apZbeCL5 pic.twitter.com/cl2UPCXc9b — Relaciones Exteriores (@SRE_mx) May 15, 2020  En la última semana han llegado al país 2 mil 241 ventiladores adquiridos en Estados Unidos, de ellos 241 son de la marca Medical Hamilton y 2 mil de la marca Philips .  Las secretarías de Marina y de la Defensa Nacional serán las responsables de distribuir los equipos médicos en los distintos hospitales públicos designados por el Instituto de la Salud para el Bienestar (INSABI).  El canciller Marcelo Ebrard aseguró que los ventiladores fueron fabricados especialmente para la atención de la pandemia de COVID-19.  “Sirven para apoyar terapias intermedias, transición a terapia intensiva, y para salvar vidas en el caso de que no se puede acceder a ventiladores más complejos que se conocen como de terapia intensiva, es decir, en pocas palabras lo que estamos recibiendo hoy son 2 mil equipos diseñados especialmente para una empresa muy competente, cuya matriz está en Holanda y que tiene como ustedes sabe planta aquí en México que se llama Phillips,éstos que recibimos el día de hoy están fabricados en Estados Unidos y decía yo que que se diseñaron especialmente para esta pandemia”, explicó el canciller.  Agradeció a la Fundación Juntos por la Salud por esta donación de equipos médicos para los hospitales públicos en el país.  “(La Iniciativa Juntos por la Salud) hoy por hoy es principales esfuerzo en el país, en el sector privado, en la sociedad, de respaldo para equipo de protección médica y equipos como estos, que son pagados por particulares, donantes individuales o fundaciones, empresas que nos hacen favor de aportar recursos, no para nosotros, para la sociedad, para los que hoy son pacientes en toda la república, estos 2 mil aparatos van a estar en todo el país”, señaló.  Por: Paris Alejandro Salzar  dhfm",    "title": "Llegan a México 2 mil ventiladores para atención de ...",    "url": "https://heraldodemexico.com.mx/coronavirus-covid-19/ventiladores-llegan-mexico-pacientes-covid19-coronavirus-estados-unidos-sre/"  }
{    "abstract": "Entre los firmantes estaban el expresidente de México, Ernesto Zedillo, los mandatarios de Sudáfrica, Cyril Ramaphosa, y Pakistán, Imran Khan, así como el ...",    "authors": " ",    "image": " ",    "metadata": "hace 13 horas",    "publish_date": " ",    "text": " ",    "title": "Piden 140 líderes que vacuna anti Covid 'sea gratis para todos'",    "url": "https://www.elfinanciero.com.mx/mundo/piden-140-lideres-que-vacuna-anti-covid-sea-gratis-para-todos"  }
{    "abstract": "México atraviesa los días más difíciles de la pandemia COVID-19, por lo que las cifras de muertos y contagios aumentaron considerablemente en las últimas 24 ...",    "authors": "Editorial Mediotiempo",    "image": "https://cdn2.mediotiempo.com/uploads/media/2020/05/14/coronavirus-mexico-mapa-de-mayo.jpg",    "metadata": "hace 14 horas",    "publish_date": "14-05-2020",    "text": "Editorial Mediotiempo  La Secretaría de Prevención y Promoción de la Salud actualizó la cifra de muertes, contagios y casos activos de coronavirus en territorio mexicano. El organismo informó que hasta este jueves ya suman 4 mil 477 personas fallecidas a causa de la pandemia.  Por su parte, el número de casos confirmados acumulados es de 42 mil 595, de los cual 10 mil 057 se mantienen activos.  ESTADOS CON MÁS CASOS EN ACTIVO  La Ciudad de México es la entidad con mayor número de casos positivos activos con 2 mil 448, seguida del Estado de México con mil 372. Tabasco, Veracruz y Baja California completan las cinco primeras posiciones.  DEFUNCIONES POR ENTIDAD EN MÉXICO  Hasta el momento, al 14 de mayo, las defunciones en el país se reparten de la siguiente manera:  Ciudad de México (1123) Baja California (495) Estado de México (433) Sinaloa (253) Tabasco (263) Quintana Roo (229) Puebla (167) Chihuahua (161) Veracruz (195) Morelos (139) Hidalgo (125) Guerrero (82) Michoacán (79) Coahuila (54) Tlaxcala (82) Yucatán (62) Jalisco (64) Guanajuato (61) Oaxaca (58) Nuevo León (42) Tamaulipas (52) Campeche (33) Sonora (31) Baja California Sur (25) Querétaro (30) Nayarit (26) Zacatecas (22) Chiapas (35) Aguascalientes (16) Durango (14) San Luis Potosí (19) Colima (7)  ​",    "title": "Mapa de casos por coronavirus en México, 14 de mayo de 2020",    "url": "https://www.mediotiempo.com/otros-mundos/mapa-casos-coronavirus-mexico-14-mayo-2020"  }
{    "abstract": "... (Prensa Latina) México está triste por el fallecimiento del artista Gustavo Nakatani Ávila, mejor conocido como Yoshio, por complicaciones de la Covid-19, ...",    "authors": " ",    "image": " ",    "metadata": "El Comercio",    "publish_date": " ",    "text": " ",    "title": "México está triste, murió el cantante Yoshio por Covid-19",    "url": "https://www.prensa-latina.cu/index.php?o=rn&id=365967&SEO=mexico-esta-triste-murio-el-cantante-yoshio-por-covid-19"  }
{    "abstract": "... se reportan diariamente por el Gobierno de México. ¿Por qué? Porque hasta ahora se reportan sólo aquellas personas que tuvieron su prueba de COVID-19 ...",    "authors": "",    "image": "https://www.animalpolitico.com/wp-content/uploads/2020/05/covid-19-cdmx.jpg",    "metadata": "hace 20 horas",    "publish_date": "14-05-2020",    "text": "Luego de diferentes medios internacionales cuestionaran las cifras oficiales sobre muertes por coronavirus en la capital, señalando que habría más de lo reportado, el gobierno de la Ciudad de México informó sobre la conformación de una comisión científica que analizará el registro de defunciones.  “La Comisión mantendrá un carácter técnico y estudiará el registro de defunciones con el fin de comunicar con mayor transparencia y elaborar los análisis científicos a las estadísticas que arroja la pandemia por Covid-19″, se lee en el comunicado del gobierno.  Este jueves, la jefa de Gobierno, Claudia Sheinbaum, reconoció que hay más defunciones por COVID-19 que las registradas oficialmente.  “Nosotros siempre hemos dicho que hay más decesos de los que se reportan diariamente por el Gobierno de México. ¿Por qué? Porque hasta ahora se reportan sólo aquellas personas que tuvieron su prueba de COVID-19 y que salió positiva y que lamentablemente fallecieron.  “Pero hay más personas, hay más defunciones. Para poder saber si fue por COVID-19, si fue por otras razones, pues es un Comité Científico quien debe establecerlo”, aceptó la mandataria capitalina.  La creación de la comisión se acordó en una Reunión Extraordinaria del Comité Estatal de Vigilancia Epidemiológica de la Ciudad de México.  La Comisión Científico Técnica para el Análisis de la Mortalidad por Covid-19 estará encabezada por los especialistas epidemiólogos Dr. Christopher Edward Ormsby Jenkins, del Instituto Nacional de Enfermedades Respiratorias, y el Dr. Arturo Galindo Fragua, del Instituto Nacional de Ciencias Médicas y Nutrición “Salvador Zubirán”.  “El Comité trabajará de manera coordinada con el Centro Nacional de Programas Preventivos y Control de Enfermedades (CENAPRECE); la Dirección de Epidemiología de Servicios de de Salud Pública de la Ciudad de México; los Comités Jurisdiccionales de Vigilancia Epidemiológica y los Comités Hospitalarios de Vigilancia de la Mortalidad, para guardar una relación con el reporte que realiza el Sistema de Vigilancia Epidemiológica de la Enfermedad Respiratoria (Sisver)”, se lee en el boletín.  La función de la Comisión Científico Técnica para el Análisis de la Mortalidad por Covid-19, refiere también el mensaje, “es indispensable para apoyar lo establecido en el Protocolo de actuación interinstitucional para el manejo de personas fallecidas por sospecha o confirmación de Coronavirus en la Ciudad de México y conocer con criterios científicos y técnicos, el número de decesos por sospecha, probabilidad o confirmación de Covid-19″.",    "title": "Por disparidad en número de muertos por COVID, CDMX ...",    "url": "https://www.animalpolitico.com/2020/05/comision-cientifica-muertes-covid-19-cdmx/"  }
{    "abstract": "En México se han confirmado hasta hoy 42 mil 595 casos y cuatro mil 477 defunciones por COVID-19. Las medidas preventivas para evitar COVID-19 son las ...",    "authors": "Redacción Update México;Graciela Ramirez Gándara;Gabriel Morales López;Celia Sedeño Ruiz;Marco Ruiz;Sara Elena Rocha Rubalcava",    "image": "https://updatemexico.com/wp-content/uploads/2020/05/49530315703_4a69f318eb_o.jpg",    "metadata": "hace 12 horas",    "publish_date": "14-05-2020",    "text": "La Secretaría de Salud informa que en el estado se suman 26 casos de COVID-19; se trata de 15 mujeres, de 26, tres de 29, 30, 34, 36, 38, 43, 45, 53, 54, 62, 64 y 73 años, y 11 hombres, de 19, 24, 27, 33, 36, 41, 49, 52, 23, 59 y 78 años.  Se tiene un registro acumulado de 371 casos de COVID-19, 173 son mujeres (47%) y 198 hombres (53%).  Hay 68 pacientes hospitalizados, de los cuales 37 se encuentran graves y se han registrado 31 defunciones.  Se tiene con sintomatología leve, aislamiento y manejo en su domicilio a 131 pacientes y tres en la Unidad Médica y de Aislamiento COVID-19.  Este jueves se dio de alta sanitaria a cinco pacientes, con lo que se tiene un registro de 138 altas.  Para atender el tema de COVID-19 se habilitó el call center 442 1015205. A la fecha se han contestado 14 mil 551 llamadas con un promedio de duración de ocho minutos 40 segundos.  La Secretaría de Salud Federal, en el Comunicado Técnico nuevo Coronavirus en el mundo COVID-19, con fecha 14 de mayo, informó que se han reportado cuatro millones 248 mil 389 casos confirmados, con una tasa de letalidad global de 6.9%.  El número de casos nuevos en los últimos 14 días representa 27% del total de casos acumulados.  En México se han confirmado hasta hoy 42 mil 595 casos y cuatro mil 477 defunciones por COVID-19.  Las medidas preventivas para evitar COVID-19 son las siguientes:  • Lávate las manos de forma frecuente: con agua y jabón (de preferencia líquido) y al menos 30 segundos. En caso de no contar con agua y jabón usar gel con base alcohol al 70%.  • Adopta medidas de higiene respiratoria: Al toser o estornudar, cúbrete la boca y la nariz con el codo flexionado.  • Mantén distanciamiento social: consiste en guardar una distancia de uno a dos metros con las demás personas, particularmente con aquellas que tosen, estornuden y tengan fiebre.  • Evita tocarte los ojos, la nariz y la boca.  • Evita el saludo de mano, abrazo y beso, para evitar la transmisión de virus respiratorios.  • Recuerda que un elemento clave para cortar las cadenas de transmisión es mantenerse en casa.  Si presentas al menos dos de los siguientes signos o síntomas: fiebre, tos, dolor de cabeza; acompañados de alguna de estas molestias: dificultad para respirar, dolor de articulaciones o músculos, dolor de garganta, conjuntivitis, escurrimiento nasal o dolor de pecho, comunícate al call center estatal 442 1015205, para recibir orientación médica y psicológica. Es importante no automedicarte.",    "title": "Querétaro acumula 371 casos de COVID-19",    "url": "https://updatemexico.com/upcare/uphealth/queretaro-acumula-371-casos-de-covid-19/"  }
{    "abstract": "Crece 73% pornografía infantil en México durante cuarentena por Covid-19. Cabe recordar hasta hace unos años según datos de la ONU, así como el ...",    "authors": "Heraldo De México;Por",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/05/14142414/menores-edad.jpg",    "metadata": "hace 19 horas",    "publish_date": "14-05-2020",    "text": "El confinamiento ante la crisis de sanidad que se vive en el país por el Covid-19 dejó un aumento en los delitos de robo de identidad, distribución de programas maliciosos así como un aumento en el consumo y búsqueda de pornografía infantil.  Durante el foro vía web “Efectos secundarios de la crisis por el Covid-19: cibercrimen”, el director de la División Científica de la Guardia Nacional, Radamés Hernández Alemán, dio a conocer el aumento de un 73 por ciento en el periodo de marzo-abril sobre pornografía infantil.  Según indicó, de los reportes que se han recibido y detectado casi el 80 por ciento están relacionados a la red social Facebook.  Otro dato aportado por el funcionario de la Guardia Nacional fue que se logró determinar que son la Ciudad de México y Jalisco las entidades que tienen mayores reportes de transmisión de pornografía infantil.  Cabe recordar hasta hace unos años según datos de la Organización de Naciones Unidas (ONU), así como el Departamento de Seguridad de Estados Unidos ubicaba a México como uno de los países con mayor difusión de pornografía infantil.  Radamés Hernández Alemán puso a disposición de la ciudadanía el número 088 para denunciar ciberdelitos así como las cuentas de la Guardia Nacional @Guardia.nacional.mx en Twitter y GN_México_ en Facebook e Instagram.  TE PUEDE INTERESAR:  .@lopezobrador_ quiere reiniciar giras: ya hizo su solicitud al secretario de Salud, Jorge Alcocer; y a el subsecretario @HLGatell ➡️ https://t.co/WYRrNnXCQX pic.twitter.com/zY4pfDO259— El Heraldo de México (@heraldodemexico) May 14, 2020  Por Redacción Digital El Heraldo de México  Gzm",    "title": "Crece 73% pornografía infantil en México durante cuarentena ...",    "url": "https://heraldodemexico.com.mx/pais/crece-73-pornografia-infantil-en-mexico-durante-cuarentena-por-covid-19/"  }
{    "abstract": "Reabrirán cinco mil 350 industrias en México paralizadas por Covid-19. México, 14 may (Prensa Latina) Cinco mil 350 empresas afines a las cadenas automotriz ...",    "authors": " ",    "image": " ",    "metadata": "14 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Reabrirán cinco mil 350 industrias en México paralizadas por ...",    "url": "https://www.prensa-latina.cu/index.php?o=rn&id=366011&SEO=reabriran-cinco-mil-350-industrias-en-mexico-paralizadas-por-covid-19"  }
{    "abstract": "El programa será similar a cómo se aplica en la Ciudad de México y será para Pachuca y la zona metropolitana de Hidalgo además de que deberán circular al ...",    "authors": "Heraldo De México;Por",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/05/14160908/hidalgo.jpg",    "metadata": "hace 18 horas",    "publish_date": "14-05-2020",    "text": "El estado de Hidalgo se suma a algunas entidades de la República Mexicana que cumplirán con el llamado Hoy No Circula, después del incremento en los casos de Covid-19.  Ante la poca reducción de movilidad en Hidalgo, el gobierno estatal anunció la aplicación del programa Hoy No Circula como parte de la estrategia de la Fase 3 contra el coronavirus Covid-19.  El programa será similar a cómo se aplica en la Ciudad de México y será para Pachuca y la zona metropolitana de Hidalgo además de que deberán circular al menos dos personas por vehículo. Te puede interesar Hoy no circula viernes 15 de mayo en CDMX y Edomex  Los jueves no circulan aquellos automóviles cuya placa termine en non y al igual que el cuarto domingo de mes.  Quiénes están exentos  Transporte foráneo público y foráneo de pasajeros  Servicio de transporte de personas y bienes concesionarios  Servicios de emergencia, Seguridad Pública, Bomberos y rescate  Personas con discapacidad  Particulares en circunstancias de urgencia médica  Abasto, atención y proveeduría de actividades esenciales con documento expedido de empleador  Particulares en los que se traslade personal de actividades esenciales, deben portar identificación oficial  Particulares usados para transportar a personal del sector salud, debe mostrar identificación  Dependencias de las administraciones, municipal, estatal o federal que lleven a cabo revisiones  Transporte a personal de la Procuraduría  Transporte de programas sociales  Motocicletas  Por: Redacción Digital El Heraldo de México  hgm",    "title": "Hoy no circula viernes 15 de mayo en Hidalgo; Fase 3 Covid-19",    "url": "https://heraldodemexico.com.mx/estados/hoy-no-circula-viernes-15-de-mayo-hidalgo-fase-3-covid-19/"  }
{    "abstract": "Es decir, solo por debajo de la Ciudad de México, Estado de México, Tabasco, Veracruz, Baja California, Yucatán y Morelos. Mientras que, por una tasa por cada ...",    "authors": "Newsweek México;Ramses Pech;Salvador Casanova;Mariana García;Daniela Salazar;Kathleen Rellihan;Aurelia Navarro Niño;Dana Dovey;Robert Valencia;Tw",    "image": "https://newsweekespanol.com/wp-content/uploads/2020/05/Puebla-en-la-cresta-de-la-pandemia.jpg",    "metadata": "hace 17 horas",    "publish_date": "14-05-2020",    "text": "Con 20 nuevos fallecimientos reportados y 50 contagios en un solo día, Puebla está en la cresta de la pandemia por Coronavirus más alta de la Fase 3, al tener un global de mil 230 personas positivas de Covid-19 y 274 decesos por este mal a este jueves.  De los contagios actuales 33 casos se dieron en municipios de la zona metropolitana, concentrándose esta franja como de alto riesgo para contraer Coronavirus.  El secretario de Salud, Humberto Uribe Téllez informó la incorporación de dos municipios más, sumando a este jueves 94 demarcaciones con uno o más contagios de Coronavirus.  Indicó que se tienen 349 hospitalizados de los cuales 96 en terapia intensiva.  Casos activos y acumulados  El subsecretario de Vigilancia y Epidemiologia, José Fernando Huerta Romano, informó que al tener 54 municipios con casos activos de Covid-19, el estado de Puebla se ubica a nivel nacional en séptimo lugar.  Te puede interesar: Rebasó México los 4 mil muertos por Covid-19  Es decir, solo por debajo de la Ciudad de México, Estado de México, Tabasco, Veracruz, Baja California, Yucatán y Morelos.  Mientras que, por una tasa por cada 100 mil habitantes de casos activos, Puebla está en el lugar 23 del país.  104 DECESOS DE MIGRANTES POBLANOS  El secretario de Gobernación, David Méndez Márquez informó que son ya 104 migrantes poblanos los que han muerto en la Unión Americana por haber contraído Coronavirus.  Con información de Diario Puntual",    "title": "Puebla, en la cresta de la pandemia Covid-19",    "url": "https://newsweekespanol.com/2020/05/puebla-en-la-cresta-de-la-pandemia-covid-19/"  }
{    "abstract": "Ciudad de México y Tabasco tienen la tasa más alta de casos activos, por cada ... Es la entidad con mayor cantidad de personas hospitalizadas por COVID-19.",    "authors": "",    "image": "https://www.animalpolitico.com/wp-content/uploads/2020/05/covid-coronavirus.jpg",    "metadata": "hace 14 horas",    "publish_date": "15-05-2020",    "text": "Autoridades de Salud informaron sobre un aumento de 257 muertes por COVID-19, lo que da un total de 4,477 fallecimientos registrados desde el inicio de la epidemia y 42,595 casos confirmados.  El miércoles las autoridades habían reportado 4,220 defunciones y 40,186 casos confirmados con pruebas de laboratorio.  Este jueves se indicó que hay 10,057 casos activos, personas con síntomas de la enfermedad en los últimos 14 días. Ciudad de México y Tabasco tienen la tasa más alta de casos activos, por cada 100 mil habitantes.  La Ciudad de México tenía en el reporte de hoy 27% de disponibilidad de camas de hospitalización general, y 42% de camas disponibles para pacientes críticos. Es la entidad con mayor cantidad de personas hospitalizadas por COVID-19.  Gráficos Casos confirmados y fallecimientos diarios de COVID-19 en México Información actualizada a las con el Comunicado Técnico de la Secretaría de Salud. Confirmados Defunciones Datos desde el 27 de febrero del 2020, cuando se confirmó el primer caso en el país. FUENTE: Secretaría de Salud Nuevas defunciones por COVID-19 en México Información actualizada a las con el Comunicado Técnico de la Secretaría de Salud. defunciones nuevas Datos desde el 27 de febrero del 2020, cuando se confirmó el primer caso de COVID-19 en el país. FUENTE: Secretaría de Salud Letalidad de COVID-19 Información actualizada a las con el Comunicado Técnico de la Secretaría de Salud. en México en el mundo La letalidad es el porcentaje de muertes respecto al total de infectados por COVID-19. Datos desde el 27 de febrero del 2020, cuando se confirmó el primer caso de COVID-19 en el país. FUENTE: Secretaría de Salud & OMS Aumento porcentual diario de casos confirmados Información actualizada a las con el Comunicado Técnico de la Secretaría de Salud. Aumento de respecto al día anterior Este gráfico muestra la aceleración de la curva epidemiológica desde el 1 de marzo. El primer caso confirmado en el país fue el 27 de febrero del 2020. FUENTE: Secretaría de Salud",    "title": "257 muertes más por COVID-19; CDMX y Tabasco, con la ...",    "url": "https://www.animalpolitico.com/2020/05/covid-19-casos-muertes-14-mayo/"  }
{    "abstract": "El funcionario público mexicano reveló a través de las redes sociales que su esposa y su hija también están libres del virus SARS-CoV-2. 15 de Mayo de 2020.",    "authors": "",    "image": "https://www.infobae.com/new-resizer/lyyib1_ojuzFlXuYqwhKfUyynA4=/1024x680/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/EZKPDSCR7FAVFCL3ZWM35KVOVE.jpeg",    "metadata": "hace 10 horas",    "publish_date": "15-05-2020",    "text": "(Foto: Cortesía Presidencia)  Ricardo Sheffield, titular de la Procuraduría Federal del Consumidor (Profeco), fue uno de los casos de infección por el virus SARS-CoV-2 entre los colaboradores de la Cuarta Transformación, pero 14 días después anunció que ya no hay rastros de la enfermedad en su cuerpo.  El funcionario público mexicano reveló a través de las redes sociales que se le notificaron los resultados de su prueba por exudado faríngeo y nasal, mismos que no detectaron la presencia del COVID-19, por lo que oficialmente se recuperó, a la vez que termina su aislamiento.  “Me reincorporo a mis labores -esenciales- a partir del lunes 18 de mayo. Estoy contento de no haber contagiado a nadie fuera de mi familia: mi esposa y mis hijas, quienes también ya están libres del virus y quienes siempre estuvieron asintomáticas”, reveló Sheffield en su Twitter oficial.  El titular de la Profeco también publicó en una copia de los resultados médicos que le fueron entregados por parte del laboratorio clínico y de biología molecular Proquimed, validado por el Instituto de Diagnóstico y Referencia Epidemiológicos “Dr. Manuel Martínez Báez” (InDRE).  Ricardo Sheffield es licenciado en Derecho, egresado de la Universidad Iberoamericana (UIA) y con maestría en Derecho Internacional Privado por la Escuela de Leyes de la Universidad de Harvard.  Durante su carrera como funcionario público ha ocupado los cargos de regidor del H. Ayuntamiento de León, diputado Local, diputado Federal, subsecretario de Ordenamiento de la Propiedad Rural en la Secretaría de la Reforma Agraria y presidente Municipal de León.  Fue el pasado 2 de mayo cuando Ricardo Sheffield compartió a través de su cuenta oficial de Twitter que recibió la confirmación de positivo a COVID-19. El ex edil de Guanajuato también comentó que el subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell ya se encuentra al tanto de su caso, además de hacer hincapié en que llevaría a cabo las indicaciones que le den las autoridades sanitarias.  (Foto: Cortesía Presidencia)  Tras él, otros funcionarios del gobierno de Andrés Manuel López Obrador fueron confirmados como positivos a la enfermedad. El subsecretario de la Secretaría de Gobernación, Ricardo Peralta, lo anunció a través de sus redes sociales oficiales.  “Les informo que me encuentro en aislamiento ya que hace un momento se me notificó que resulté positivo al #coronavirus. He hablado con el Doctor @HLGatell y seguiré todas sus indicaciones puntualmente. #QuedateEnCasa”, escibió.  Le siguieron Roberto Velasco Álvarez director general de comunicación social de la Secretaría de Relaciones Exteriores y el diputado por Chiapas de Morena José Luis Elorza. Ambos hicieron sus respectivos anuncios a través de Twitter.  “Informo que hoy resulté positivo por Covid-19. Permaneceré en casa, coordinando a distancia las labores a mi cargo. Agradezco profundamente las numerosas y muy generosas muestras de solidaridad”, reveló Velasco Álvarez.  Por último, Fabiana Zepeda Arias, titular de la División de Programas de enfermería del el Instituto Mexicano del Seguro Social (IMSS), mejor conocida como Jefa Fabiana, causó conmoción entre la sociedad mexicana tras anunciar que dio positivo a la enfermedad COVID-19.  “Me encuentro en aislamiento, ya que di positivo a COVID19. Soy bendecida por mi familia, amigos y colegas que me escriben para monitorearme. Vivo lo que viven mis compañer@s en todo el mundo. Abrazo solidario en nuestro #DíaDeLaEnfermería, aunque sea virtual y a sana distancia”, escribió.  Zepeda Arias ha sido una de las más fuertes defensoras públicas de los trabajadores de la salud, pues en varios de la república se registraron distintos ataques en contra de enfermeras, enfermeros y doctores. En conferencia de prensa lamentó que deban quitarse en uniforme, pero se dijo orgullosa de siempre portarlo.  MÁS SOBRE EL TEMA:  El subsecretario de gobierno, Ricardo Peralta, dio positivo a la enfermedad COVID-19  Jefa Fabiana dio positivo a COVID-19 e inició su aislamiento  El vocero de la SRE y diputado de Morena dieron positivo a COVID-19",    "title": "Ricardo Sheffield, titular de Profeco, libre de COVID-19 tras ...",    "url": "https://www.infobae.com/america/mexico/2020/05/15/ricardo-sheffield-titular-de-profeco-libre-de-covid-19-tras-aislamiento-de-14-dias/"  }
{    "abstract": "México registra 42.595 casos confirmados de COVID-19 y 4.477 fallecimientos a nivel nacional, según datos oficiales. nc/gma. TEMAS RELACIONADOS. México.",    "authors": "",    "image": "https://www.infobae.com/pb/resources/assets/img/fallback-promo-image.png",    "metadata": "hace 15 horas",    "publish_date": "15-05-2020",    "text": "Seis ancianos murieron de COVID-19 tras registrarse un brote en la casa de retiro que habitaban en el estado mexicano de Tabasco (sureste), indicaron este jueves autoridades locales.  Los fallecidos vivían en una residencia donde se registraron 19 casos de COVID-19: 10 ancianos y nueve trabajadores del lugar, dijo la Secretaría de Salud local en un comunicado.  De acuerdo con las autoridades sanitarias, el primer deceso ocurrió el 5 de mayo y esta semana fallecieron los demás residentes. Dos de las muertes tuvieron lugar en un hospital de Villahermosa, capital del estado.  \"Hasta ahora se trata de tres hombres y tres mujeres\" que, según el hospital, \"no pudieron vencer las complicaciones de comorbilidad agravadas por este virus\", detalló el gobierno estatal.  Tabasco es el cuarto estado del país que registra el mayor número de contagios y decesos por coronavirus, con 2.066 casos confirmados y 263 personas fallecidas.  La propagación en ese estado petrolero se ha incrementado debido a que muchos de sus habitantes han incumplido las medidas de aislamiento social y suspensión de actividades económicas no esenciales dictadas por el gobierno federal.  Otro brote en casas de retiros se registró la semana pasada en el estado de Nuevo León (norte), donde al menos 50 personas dieron positivo por COVID-19 en un asilo de la zona metropolitana de Monterrey.  El brote dejó un saldo de 47 ancianos y tres empleados contagiados. El gobierno estatal reportó que dos de los adultos mayores fallecieron el domingo.  México registra 42.595 casos confirmados de COVID-19 y 4.477 fallecimientos a nivel nacional, según datos oficiales.  nc/gma",    "title": "Mueren seis ancianos por brote de COVID-19 en casa de ...",    "url": "https://www.infobae.com/america/agencias/2020/05/15/mueren-seis-ancianos-por-brote-de-covid-19-en-casa-de-retiro-en-sureste-de-mexico/"  }
{    "abstract": "Ciudad de México.- El hospital de expansión del Instituto Mexicano del Seguro Social (IMSS) en el Autódromo Hermanos Rodriguez recibió a los primeros ...",    "authors": "",    "image": "https://afmedios-afmedios.netdna-ssl.com/inc/uploads/2020/05/covid-traslado-coronavirus.jpg",    "metadata": "hace 12 horas",    "publish_date": "14-05-2020",    "text": "Ciudad de México.- El hospital de expansión del Instituto Mexicano del Seguro Social (IMSS) en el Autódromo Hermanos Rodriguez recibió a los primeros cinco pacientes con COVID-19, quienes fueron referidos del Hospital General de Zona (HGZ) No.47 Vicente Guerrero, en Iztapalapa.  Los pacientes son cuatro mujeres y un hombre de entre 40 y 60 años de edad, ya que por ahora es un hospital de referidos.  Una vez ingresados, fueron instalados en las camas distribuidas en el pabellón A, donde personal médico dará seguimiento puntual a su progreso y tratamiento.  Al respecto, el doctor Javier Michael García Acosta, director de la unidad médica Autódromo Hermanos Rodríguez, señaló que los cinco pacientes tienen factores de riesgo, por lo que fueron recibidos para culminar su tratamiento.  “Son pacientes derechohabientes al Instituto Mexicano del Seguro Social convalecientes de la enfermedad COVID-19 que tienen factores de riesgo asociados, llegan a este centro de atención para continuar con ese tratamiento y, posteriormente, regresarlos a su vida laboral, familiar o cotidiana”, explicó.  García Acosta subrayó que en esta primera etapa “sólo son pacientes derechohabientes del IMSS que vienen referidos de otras unidades del Seguro Social”, puntualizó.  Añadió que en las instalaciones habilitadas en el Autódromo Hermanos Rodríguez se atenderá a pacientes con síntomas leves o moderados por COVID-19, pero que requieran hospitalización para evitar una expresión grave de la enfermedad por tener uno o más factores de riesgo.  Este hospital está equipado con 218 camas – todas cuentan con oxígeno -, 26 serán destinadas para cuidados críticos respiratorios y las restantes están divididas en ocho módulos con 24 camas cada uno.  Se prevé que en su máxima capacidad se atenderá a mil 550 pacientes.  La unidad médica temporal forma parte de la estrategia del Seguro Social para ampliar su capacidad de respuesta ante la epidemia por coronavirus y permitirá desahogar camas en los hospitales COVID de la Ciudad de México, donde se atiende a pacientes en condiciones graves.  Para garantizar un adecuado funcionamiento, el hospital de expansión está equipado con seis consultorios de Urgencias, un Triage respiratorio, un laboratorio de pruebas esenciales, farmacia, almacén, biomedicina y sala de juntas.  Asimismo, cuenta con espacios que el personal de salud requiere para el adecuado desempeño de sus funciones: regaderas, vestidores, comedor, sala de capacitación, estacionamiento y residencias médicas, entre otros servicios.",    "title": "IMSS recibe primeros pacientes COVID-19 en hospital de ...",    "url": "https://www.afmedios.com/blog/2020/05/14/imss-recibe-primeros-pacientes-covid-19-en-hospital-de-expansion-autodromo-hermanos-rodriguez/"  }
{    "abstract": "Ciudad de México (Sin Embargo)._ En el Hospital General “Dr. Manuel Gea González” de la Secretaría de Salud, uno de los receptores sin disponibilidad en la ...",    "authors": "Todas Las Publicaciones",    "image": "https://riodoce.mx/wp-content/uploads/2020/05/hospitales-covid.jpg",    "metadata": "hace 16 horas",    "publish_date": "14-05-2020",    "text": "Ciudad de México (Sin Embargo)._ En el Hospital General “Dr. Manuel Gea González” de la Secretaría de Salud, uno de los receptores sin disponibilidad en la zona sur de la Ciudad de México, el área de urgencias está saturada, el sexto piso de Terapia Intensiva también está lleno con todos los ventiladores ocupados y el quinto piso, aunque era solo para pacientes estables, en cuestión de horas requieren conectarse a un ventilador. La poca disponibilidad de camas es porque se recuperan, son trasladados a otros centros o porque mueren.  “Estar ahí dentro es indescriptible. Es mucho estrés estar escuchando a la gente que se está ahogando, que quiere ver a su familia o ver que no están respondiendo a las medidas a un paso antes de la intubación. Hay pacientes que lamentablemente una vez intubados la mortalidad es alta (la letalidad va en el 56 por ciento, Secretaría de Salud); entonces fallecen los pacientes y las camas se vuelven a llenar de más pacientes”, contó vía telefónica una médica del Gea González, quien cuenta con dos certificaciones en manejo de ventiladores debido a cursos gratuitos dados por universidades y fundaciones, aunque, aclaró, el manejo con pacientes con la Covid-19 es muy diferente a cualquier otro problema pulmonar.  “En el primer mes y medio me estresé mucho porque todos los días la entrega de guardia era ‘este paciente ya falleció’, ‘este paciente ya se intubó’, ‘este paciente no está respondiendo’. Esta última semana no sé si es el cansancio mental o la costumbre… pienso ‘hubo tantas defunciones’ y ya”.  Enfermos de COVID-19 en Valle de México llenan hospitales, y sube hasta 70% demanda en funerariashttps://t.co/pV2Jq2AVyj pic.twitter.com/zRovCycGv2 — Sin Embargo MX (@SinEmbargoMX) May 14, 2020  La doctora también cuenta con ansiolíticos y antidepresivos ante la imposibilidad de dormir por el estrés y con tres maletas para transportar la ropa con la que entra, otra para cambiarse después de salir del área de coronavirus y otra para cargar su equipo de protección personal. A dos meses de atender pacientes contagiados en turnos de seis horas, presenta úlceras en la cara por los goggles. No puede respirar cuando usa todas las herramientas y suele dolerle la cabeza. Cuenta los minutos para poder quitarse todo.  En las 16 alcaldías de la CdMx y 59 municipios conurbados del Estado de México, donde habitan más de 22 millones de habitantes, se concentra el mayor contagio de la Covid-19. La zona pasa por el pico desde el 8 de mayo. Más allá de las cifras oficiales de casos positivos y decesos, puestas en duda por la prensa internacional, la alta demanda en hospitales y funerarias privadas desde abril y sobre todo en mayo refleja una crisis en escalada en la región centro del país. Aunque autoridades y grupos funerarios rechazan que aún se llegue a la saturación total.  Ambas entidades acumulan más de 17 mil 700 casos positivos de los más de 40 mil registrados a nivel nacional (13 de mayo) y se reportan cerca de 5 mil 500 pacientes hospitalizados, de los cuales, el 20 por ciento está intubado, exponen cifras oficiales. La Ciudad de México, con 30 por ciento de disponibilidad de camas y 43 por ciento con camas con ventilador, es líder en número de casos acumulados, casos activos y defunciones a nivel nacional, revelan datos de la Secretaría de Salud hasta el 13 de mayo.  El Gobierno de la capital del país reporta más de 10 mil detectados con coronavirus, sobre todo en Iztapalapa (2,093), Gustavo A. Madero (1,351), Tlalpan (864), Álvaro Obregón (684) y Coyoacán (650); más de 3 mil hospitalizados con más de 900 entubados, así como más de mil defunciones (principalmente en la GAM, con 1 millón de habitantes). Alrededor del 30 por ciento de los habitantes del Valle de México y otras ciudades se hospitalizan en la Ciudad por la concentración de la infraestructura de salud, detalló la Secretaria de Salud local, Oliva López Arellano. La disponibilidad de hospitales cambia en días.  Ante las notas del diario New York Times y El País, la Jefa de Gobierno Claudia Sheinbaum aclaró que no ocultan cifras de decesos ni hay falta de coordinación con el Gobierno federal, ya que hay un comité especializado que determina si las muertes reportadas a diario son por la Covid-19 o por otra causa.  A diferencia de hospitales del Instituto Mexicano del Seguro Social (IMSS) a nivel nacional, en el Hospital General “Dr. Manuel Gea González” y en el Instituto Nacional de Nutrición “Salvador Zubirán”, también ya en su máxima capacidad con más de 60 pacientes intubados, los pacientes no son colocados en sillas ni en los pisos de los pasillos, dijo el personal médico consultado.  “Al momento de intubarlos es imposible tenerlos en sillas”, aseguró la doctora del Gea González. “Siguen llegando bastantes en un estado más grave de salud. Pero hay un centro regulador de traslados donde deciden si hay condiciones de ser traslados a otros donde haya más cupo”, dijo la doctora de Nutrición que también atiende pacientes intubados. El Instituto de la SSA planea abrir otro espacio para unos 15 ventiladores más.  Pero la alta demanda se refleja en el cansancio y estrés del personal médico. “Mi jornada (un día sí, dos días no) empieza un día siguiente porque aunque sea mi descanso, no lo disfruto; siento angustia, tristeza y estrés de pensar que al día siguiente debo ir”, contó la médica del Gea González. “Atendemos alrededor de 40 pacientes críticos dos o tres médicos, lo que se me hace inhumano para el paciente y para nosotros”.  Por su parte, el Gobierno del Estado de México reporta más de 6 mil 500 casos concentrados en los municipios aledaños a la Ciudad de México, esto es, Nezahualcóyotl, Ecatepec, Naucalpan, Tlalnepantla y Chimalhuacán; más de mil 500 hospitalizados con 250 intubados, así como 378 muertos (más en Ecatepec, con 1 millón y medio de habitantes). El 43 por ciento de sus camas tiene disponibilidad y el 47 por ciento de camas con ventilador sigue libres, muestran las cifras de la SSA hasta el 13 de mayo.  “En los hospitales del Estado de México hay mucha demanda de hospitales”, cuenta una integrante de la Asamblea Nacional de Residentes con base en testimonios de médicos mexiquenses. “En el Hospital Regional de Alta Especialidad Ixtapaluca –sin disponibilidad– con 100 camas fallecen hasta 14 personas por turnos de entre 8 y 12 horas, en el área de terapia intensiva para 36 camas está una sola persona atendiendo por guardia cada tercer día; y en Nutrición o el Instituto Nacional de Respiración eso no pasa. Somos cuatro personas para 10 intubados y la capacitación para manejo de ventiladores ha sido adecuada”.  En el frente del sistema de salud en la Ciudad de México, hay 60 por ciento de ocupación solo de los hospitales receptores de la Secretaría de Salud la Ciudad de México (SEDESA), de acuerdo con la Secretaria local, Oliva López. De los más de 3 mil hospitalizados, alrededor de 900 estaban intubados esta semana.  “En el caso de SEDESA tenemos capacidad de atención tanto en hospitalización general como para personas que requieran una cama con ventilador. Esto es muy heterogéneo, según institución y seguridad social. Los institutos nacionales de salud tienen una ocupación mucho más alta, en este momento podríamos decir que ellos sí tienen una saturación en términos de las camas para asistencia ventilatoria”, expuso López en conferencia de prensa.  Sin considerar las unidades que han abierto para atención de casos no graves como el centro Citibanamex o el Autódromo Hermanos Rodríguez, datos del Gobierno capitalino revelan que los nosocomios que ya no pueden recibir más pacientes con Covid-19 son 25 de los 47 disponibles en la capital del país del IMSS, ISSSTE, Ejército, y SEDESA.  “Es cierto, hay algunas de estas instituciones que ya han llegado a su saturación y estamos en permanente coordinación”, reconoció la Jefa de Gobierno Claudia Sheinbaum en conferencia.  Entre los hospitales sin disponibilidad están el Hospital de Especialidades “La Raza” (Azcapotzalco), Hospital Juárez de México (GAM), Hospital General de México “Dr. Eduardo Liceaga” (Cuauhtémoc), Hospital de Especialidades “Siglo XXI” (Cuauhtémoc), Hospital de Especialidades “Belisario Domínguez” (Iztapalapa), el Instituto Nacional de Nutrición (Tlalpan) o el Hospital General Regional “Ignacio Zaragoza” (Iztapalapa), el cual alquiló por una semana un trailer refrigerante para guardar cuerpos mientras eran entregados a familiares.  De los 246 médicos en la Ciudad de México encuestados por la Asamblea Nacional de Residentes en la primera quincena de abril, el 50 por ciento ha estado en contacto con pacientes Covid-19, pero el 88 por ciento dijo que en su hospital carecen de material suficiente como cubrebocas, mascarilla N95, batas desechables, gafas protectoras y/o caretas, guantes, alcohol en gel, material de limpieza y desinfección, sobre todo de la Secretaría de Salud y del IMSS.  Entre los hospitales sin material de protección suficiente de acuerdo con los encuestados están, entre otros, los ubicados en las tres Alcaldías con más casos: el Centro Médico Nacional “La Raza”, Hospital General “La Villa”, Hospital “Juárez de México”, Hospital General de Iztapalapa, Hospital General Ticomán, Hospital de Especialidades “Belisario Domínguez”, Hospital General “Gea González” o el Hospital General Regional “1 de octubre”.  Aunque en el caso del Instituto Nacional de Nutrición, de la Secretaría de Salud, el personal médico sí cuenta con los insumos para atender pacientes con Covid-19. “Para entrar al área Covid me pongo una pijama quirúrgica que solo uso en el hospital, arriba una bata, mascarilla N95, goggles, gorro, botas y doble par de guantes. Llevo un mes en guardia y nos han hecho tamizaje para ver si no ha habido contagios, y he salido negativa”, dijo una doctora que atiende intubados. Pero lamentó que a nivel nacional vayan más de 8 mil 500 colegas contagiados, sobre todo en el Valle de México, y más de 100 muertos como informó el vocero de la pandemia, Hugo López-Gatell.  En el Estado de México hasta el 13 mayo de los 45 hospitales mexiquenses receptores en 32 municipios, nueve ya no tenían disponibilidad, entre ellos, el Hospital General “Las Américas” (Ecatepec), Centro Médico “Adolfo López Mateos” (Toluca), Hospital General de Axapusco (Axapusco), entre otros mostrados en la tabla.  En la Segunda Encuesta de la Asamblea Nacional de Residentes, de los 100 residentes en el Estado de México consultados del 7 al 14 de abril, aunque 44 por ciento no está asignado a una área crítica de Covid-19, el 94 por ciento ha tenido contacto con un paciente con coronavirus y, resalta el informe, el 96 por ciento dice no contar con material de protección necesario, entre ellos, algunos receptores como el Hospital General “La Perla Nezahualcóyotl”, Hospital “Fernando Quiroz Gutiérrez” y el Hospital Regional de Alta Especialidad “Bicentenario de la Independencia”.  Empleados de la funeraria Gayosso acuden a los hospitales del Valle de México con trajes de cuerpo completo, caretas, guantes, botas, bombas sanitizadoras y bolsas de contención para trasladar el cuerpo en carrozas y ambulancias exclusivas para cuerpos fallecidos por coronavirus, el cual va directamente a cremación, dijo Alejandro Sosa, director de operaciones de este grupo, quien expuso que el “desafío” no lo han encontrado en la entrega de las personas, sino en sus certificados de defunción “porque a lo mejor se les está juntando mucho” en los hospitales.  En abril usaban tres de sus siete hornos en la zona solo para casos con Covid-19, pero en mayo –el mes del pico de contagio– han pasado a usar cinco de ellos y, aunque por ahora “no están rebasados”, planean reubicar dos más como prevención “porque la curva de fallecimiento poco a poco se va normalizando, pero esperamos ver un incremento en las próximas tres semanas”.  “En marzo no aumentó el número de servicios, pero en abril sí incrementó de forma importante en comparación con el mismo mes del año pasado. El país se ha movido diferente. En México (CDMX y Edomex) en abril tuvimos un aumento de 35 por ciento en número de servicios contra el mismo abril de 2019, en El Bajío fue lineal, y en Tijuana-Mexicali subió el 60 por ciento”, expuso Sosa con datos del monitoreo de Gayosso a sus 23 agencias funerarias en 16 ciudades. “En mayo ya aumentó todavía más. En México estamos dando 70 por ciento más el número de servicios”.  Ante el aumento de demanda que previeron desde marzo y dado que cuentan con sus propias capillas, cementerios, hornos crematorios, carrozas, fábrica de ataúdes y florería, empezaron a producir más cajas e insumos, afinaron el mantenimiento y adquirieron refracciones. En los casos confirmados de coronavirus no pueden realizar velorios –pero en caso de otras causas de muerte se ofrecen funerales virtuales o solo con la familia más cercana– y las cenizas son guardadas en sus mausoleos para que los familiares puedan despedirse después de la contingencia con misa, palomas y demás.  La Secretaría de Salud de la capital del país, Oliva López, dijo en una conferencia esta semana que realizaron convenios con las funerarias y los crematorios, para agilizar la certificación de defunciones y facilitar el manejo y la entrega de la persona fallecida.  La otra gran funeraria líder en la Ciudad de México y área metropolitana, J. García López, reportó a SinEmbargo que del 24 de marzo al 11 de mayo han otorgado servicios funerarios a 400 casos Covid-19 y/o neumonía atípica, y solo del 5 al 11 de mayo atendieron 89 servicios funerarios por esa causa. Dicho de otro modo, de cada 50 servicios diarios, en promedio 18 son por coronavirus.  “La operación de J. García López se desarrolla de manera normal, con un aumento significativo como hemos venido informando semanalmente, sin que ello se deba interpretar que están rebasados los servicios funerarios”, reportó en una tarjeta informativa.  No obstante, ante el pico de contagio previsto, para la última semana de mayo planean aumentar tres hornos crematorios más a los ocho con los que cuentan sus nueve sucursales. Las muertes seguirán.  El Grupo Funeza, con cinco sedes en la Ciudad de México y dos en el Estado de México, así como un panteón en el Estado de México, compartió a este medio que han registrado “un incremento considerable” de solicitudes de servicio, sobre todo en la zona Oriente (Iztapalapa y Nezahualcóyotl).  Desde hace dos semanas han tenido niveles de operación de casi un 100 por ciento en muchas de sus sedes, por lo que están ajustando su estructura por si fuera necesario en las próximas semanas. También han detectado incremento en el precio del material de protección para el manejo, traslado y necropsia del cuerpo, desde guantes hasta bolsas, así como mayor solicitud de cajas y urnas.  “A las familias que tenemos el privilegio de ayudar les explicamos previamente las condiciones extraordinarias que se están presentando, desde los retrasos por saturación en los centros hospitalarios para la entrega de las personas que fallecieron, hasta los tiempos de espera para la asignación de horarios de cremación, sobre todo lo que establecen los ‘Lineamientos’ sobre las restricciones especialmente sobre la velación del cuerpo que debe evitarse, el no poder tener concentraciones de más de 20 personas, entre otras”, expuso el grupo.  Ante el exceso de solicitud de cremación, y con base en los Lineamientos, consideran recurrir a la inhumación en las próximas semanas.  Artículo publicado por Sin Embargo.",    "title": "En el Valle de México enfermos de Covid-19 llenan hospitales ...",    "url": "https://riodoce.mx/2020/05/14/en-el-valle-de-mexico-enfermos-de-covid-19-llenan-hospitales-demanda-de-funerarias-sube-hasta-70/"  }
{    "abstract": "No sólo dinero; México aporta investigación para vacuna contra coronavirus. Entrevista. Los institutos de la UNAM así como otros centros de investigaciones ...",    "authors": "Fanny Miranda",    "image": "https://www.milenio.com/uploads/media/2020/05/14/instituto-de-biotecnologia-de-la_24_14_416_259.jpg",    "metadata": "hace 15 horas",    "publish_date": "14-05-2020",    "text": "Fanny Miranda  La respuesta es una gran capacidad para realizar investigación científica en el campo de la virología molecular. Si bien México aportó un millón de euros para sumarse al proyecto de la Organización de las Naciones Unidas (ONU) en el desarrollo de la vacuna contra el coronavirus, la mayor aportación en este esfuerzo global es la capacidad científica del país, a pesar del bajo presupuesto que tienen, sostuvo Simón Kawa, director General de la Coordinación de Institutos Nacionales de Salud en entrevista con MILENIO.  -¿Cómo vamos en el desarrollo de la vacuna en la que participa México con la ONU, como lo informó el canciller Marcelo Ebrard?  –La elaboración de la vacuna es un proceso que desafortunadamente no es muy rápido, se requiere varios pasos y aunque se va avanzando, todavía no se tiene una perspectiva de poder contar con una vacuna en los próximos meses. Es un tema que desafortunadamente todavía va a tomar más tiempo.  –¿Qué están aportando los mexicanos?  –Se empieza desde estudios genéticos de las cepas virales para poder identificar los sitios que se podrían utilizar para elaborar una vacuna. Hay que hacer ese análisis del virus, posteriormente se requieren hacer pruebas para ver si estos sitios que se pretenden amplificar para poder generar una respuesta inmunológica a través de una vacuna, son sitios que son estables, que no sufren muchas mutaciones por parte del virus, lo cual haría que la vacuna fuera poco eficiente conforme el virus va cambiando.  Hay participación de investigadores de varios centros universitarios, la Universidad Nacional Autónoma de México es con la que tenemos una relación más estrecha y algunos investigadores de los propios Institutos Nacionales de Salud que colaboran en proyectos con la universidad y con otros centros universitarios en otros países.  –¿Cuáles son los institutos de la UNAM que participan?  –Está el Instituto de Biotecnología sobretodo. Nombres de personas individuales no conozco, estos no son esfuerzos personales, son esfuerzos grupales.  –¿Será una vacuna global o depende de las características de cada población y cuál es su inversión?    –Son esfuerzos globales, la vacuna es para despertar la respuesta inmune de acuerdo a las características del propio virus y eso es lo que se busca, los esfuerzos forzosamente tienen que ser esfuerzos multinacionales en donde todo mundo pueda colaborar y participar. La forma de hacer investigación hoy en día requiere mucha participación, esfuerzos muy grandes.  Este es un esfuerzo participativo a nivel internacional en donde hay otros países que tienen una capacidad de inversión el desarrollo tecnológico mucho mayor que nuestro país, nosotros tenemos mucho que aportar con base en conocimiento, desarrollo de modelos y demás, en financiamiento hay otros que participan más que nosotros.  –¿Cuál es la fortaleza de nuestro país en el desarrollo de esta vacuna?  –Tenemos centros de investigación de prestigio y reconocimiento en el área de virología molecular para hacer estudios de caracterización genética y de expresión de proteínas de virus, se tiene una gran experiencia y laboratorios con prestigio y reconocimiento internacional.  Hemos participado y colaborado con otros centros de investigación a nivel mundial en estos temas durante muchísimos años, no son experiencias ni colaboraciones nuevas, sino que se le está dando continuidad a líneas que llevan muchos años, incluyendo ahora este nuevo virus, pero se venía trabajando con otras patologías de años atrás.  Por parte de los institutos, se tienen laboratorios de inmunología e infectología, los más consolidados –por decirlo de alguna manera– y cuentan con las instalaciones requeridas para poder hacer investigación en virología con seguridad, está el INER, que tiene un Centro de Investigación en Enfermedades Infecciosas; está el Instituto Nacional de Ciencias Médicas y Nutrición, son los dos más consolidados, pero la participación se puede abrir a otros centros.  En este momento, se está realizando mucha investigación clínica, no tanto enfocado al desarrollo de la vacuna, pero sí a la caracterización clínica de la enfermedad y también a estudios, ensayos clínicos controlados para probar alternativas farmacológicas que pueden resultar beneficiosas en el tratamiento de los pacientes que en este momento hay poco que ofrecer.  –¿Qué reflexión les deja esta pandemia en el ámbito de la medicina?  –Lo vivimos hoy más que nunca, la importancia de la investigación científica para generación de conocimiento y poder tener evidencias para respaldar la actuación en el ámbito de la medicina. La investigación científica es importante para todos en el área de la salud, no hay forma de que avance la medicina y que podamos mantenernos al día si no generamos el conocimiento, que a su vez se traduzca en evidencia que necesitamos para poder implementar acciones en el día a día del personal de la salud.    jlmr",    "title": "No sólo dinero; México aporta investigación para vacuna ...",    "url": "https://www.milenio.com/ciencia-y-salud/coronavirus-mexico-aporta-investigacion-vacuna-covid-19"  }
{    "abstract": "Una mujer reclamó a un grupo de enfermeras de Texcoco, Estado de México, por protestar ante la falta de insumos y aseguró que el COVID-19 es \"solo una ...",    "authors": " ",    "image": " ",    "metadata": "hace 16 horas",    "publish_date": " ",    "text": " ",    "title": "VIDEO: Mujer asegura que COVID-19 se cura con caldo y te y ...",    "url": "https://www.nacion321.com/ciudadanos/video-mujer-asegura-que-covid-19-se-cura-con-caldo-y-te-y-reclama-a-enfermeras"  }
{    "abstract": "... jueves 14 de mayo que los contagios por COVID-19 acumulados son 42,595. Además, desde el inicio de la epidemia, México ha sufrido 4,477 fatalidades.",    "authors": "",    "image": "https://www.infobae.com/new-resizer/RtJ1n8pBsZ8MqROF8CjvsKJc7aU=/1920x1080/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/EONL27ETCRFO5KRIKYXSSH6FRM.jpg",    "metadata": "hace 15 horas",    "publish_date": "15-05-2020",    "text": "Panorama nacional de COVID-19 en México (Foto: Steve Allen)  La Secretaría de Salud (SSa) reportó este jueves 14 de mayo que los contagios por COVID-19 acumulados son 42,595. Además, desde el inicio de la epidemia, México ha sufrido 4,477 fatalidades.  En el país hay 10,057 casos confirmados activos, los cuales representan la epidemia activa en el país. Hay 86,591 casos negativos, 26,746 sospechosos, y un total de 155,932 personas estudiadas. José Luis Alomía, director general de Epidemiología, también informó que van 53 días de la Jornada Nacional de Sana Distancia.  En el mapa de casos confirmados acumulados se informó que 33.3 es la tasa de incidencia acumulada por cada 100,000 habitantes. Por entidad federativa, la mayoría de casos registrados se concentran en la Ciudad de México con 11,664, el Estado de México con 7,255, y Baja California con 2,856. La minoría está en Zacatecas con 172, Durango con 144, y Colima con 54.  En la distribución de la epidemia activa, del 1 al 14 de mayo los casos confirmados en la Ciudad de México son 2,448, el Estado de México con 1,372, y Tabasco con 567. Las tres entidades con menor cantidad son Durango con 51, Zacatecas con 50, y Colima con 17.  Casos confirmados activos por entidad federativa de residencia (Foto: SSA)  La tasa de incidencia de casos activos por 100,000 habitantes en México es de 7.86. En base poblacional, las tasas más altas de incidencia de casos activos están en la Ciudad de México, Tabasco, y Morelos. Las menores están en Oaxaca, Durango, y Colima.  La gráfica de defunciones acumuladas por fecha de fallecimiento informa que se incluyen 420 muertes sospechosas. Las tres entidades con el mayor registro de defunciones acumuladas son la Ciudad de México, Baja California, y el Estado de México. Por el contrario, Aguascalientes, Durango, y Colima, son las tres con el menor registro.  La curva epidémica en el país al 14 de mayo, de acuerdo con Alomía, demuestra una tendencia ascendente, “que se mantiene desde que inició la epidemia en México”.  La carga acumulada informa que existen 2,409 casos nuevos confirmados en 24 horas: un incremento del 6% en comparación al día anterior. “Importante resaltar que con los casos confirmados en las últimas 24 horas ahora sí superamos la barrera de los 2,000. Es la primera vez que lo hacemos”, informó Alomía.  Defunciones acumuladas por entidad federativa (Foto: SSA)  En la ocupación y disponibilidad hospitalaria, al 13 de mayo, la Red IRAG reportó que existen 14,508 camas IRAG disponibles y 7,946 (35%) ocupadas. De los 730 hospitales notificantes, 708 o el 97% sí notificaron al sistema.  Dentro de la disponibilidad de camas para hospitalización general, en la Ciudad de México hay un 73% de ocupación, en el Estado de México un 57%, y en Baja California un 56 por ciento. En las camas con ventilador, para los pacientes más críticos, la Ciudad de México registra un 58% de ocupación, Sinaloa 55%, y el Estado de México 54 por ciento.  En el panorama internacional, los casos confirmados y activos (del 1 al 14 de mayo) por región de la Organización Mundial de la Salud se concentran en América: 573,363 casos o 49.5 por ciento. Europa registra 367,225 casos o 31.7 por ciento. El total de casos confirmados a nivel mundial es de 4,248,389, pero aquellos confirmados en los últimos 14 días son 1,158,177 o el 27 por ciento. La tasa de letalidad global se mantiene en 6.9 por ciento.  El plan de regreso a la normalidad presentado este miércoles por el Presidente Andrés Manuel López Obrador y por la secretaria de Economía, Graciela Márquez, informaron que un número especial de localidades, denominadas “Municipios de la Esperanza” serán los que puedan regresar a la normalidad dentro de los próximos 15 días bajo una fuerte revisión para evitar la posibilidad de un rebrote.  Disponibilidad de camas con ventilador (Foto: SSA)  Los “Municipios de la Esperanza” son las localidades que no han presentado casos positivos de COVID-19 y que cuyos municipios aledaños tampoco. La mayoría de estos poblados se encuentran en los estados de Sonora, San Luis Potosí y Oaxaca.  Será hasta el 18 de mayo que estos municipios regresarán a la normalidad, se calcula que serán alrededor de 269 localidades que pertenecen a 15 estados de la República. Las principales actividades que regresarán a la normalidad serán las laborales y las escolares, siempre con la revisión del semáforo presentado por las autoridades federales, en donde se indica que el regreso se hará de forma espaciada y poco a poco.  La denominada “nueva normalidad” se refiere al retorno de actividades cotidianas como el regreso de estudiantes a las aulas, la posibilidad de salir de casa, la apertura de comercios, entre otros, bajo las medidas sanitarias que establezcan las autoridades, ya que podría haber un rebrote de contagios, puesto que aún no se ha encontrado una vacuna o una cura para el COVID-19.  Casos sospechosos y confirmados por fecha de inicio de síntomas (Foto: SSA)  Por otro lado, el subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, aseguró en una entrevista que “es probable que nunca” regrese el país a la normalidad que antes conocía. Durante una entrevista con Denise Maerker en el programa En Punto, el subsecretario señaló que en el país la pandemia sigue creciendo en cuanto a contagios a nivel nacional, pues en varios lugares se siguen presentando incrementos infecciosos.  Lo más probable es que nunca. Debemos acostumbrarnos a una nueva normalidad que implica saber convivir con un agente infeccioso, como es SARS-CoV-2 que produce una enfermedad de importancia individual y colectiva (...) debemos adaptarnos  La periodista cuestionó al funcionario sobre la duda generalizada de los mexicanos acerca del momento en el que país “volverá a la normalidad, a la vida que teníamos antes”.  MÁS SOBRE ESTE TEMA:  “Siempre hemos dicho que hay más decesos de los que se reportan”, reconoció Sheinbaum por emergencia de COVID-19  Por COVID-19, México perderá la mayor cantidad de empleos que en cualquier otra recesión: analistas  Los términos para entender la nueva normalidad que anunció López Obrador  Cuáles son los “Municipios de la Esperanza” que comenzarán la reapertura por etapas    ",    "title": "Coronavirus en México hoy: suman 4477 muertos y 42595 ...",    "url": "https://www.infobae.com/america/mexico/2020/05/15/coronavirus-en-mexico-hoy-suman-4477-muertos-y-42595-casos-confirmados/"  }
{    "abstract": "México.- El boxeador mexicano Saúl “Canelo” Álvarez continuó con su labor para ayudar en la pelea contra el COVID-19 y donó cientos de kits, ahora en un ...",    "authors": "",    "image": "https://cdn.noticiasdequeretaro.com.mx/wp-content/uploads/2020/05/14132729/2-34.jpg",    "metadata": "hace 20 horas",    "publish_date": "14-05-2020",    "text": "México.- El boxeador mexicano Saúl “Canelo” Álvarez continuó con su labor para ayudar en la pelea contra el COVID-19 y donó cientos de kits, ahora en un hospital en el sur de la ciudad de México.  El Instituto Nacional de Neurología y Neurocirugía se vio beneficiado con los kits quirúrgicos certificados que utilizan los médicos para seguir en la lucha contra el coronavirus.  Aunque dicho inmueble no es un centro especializado para atender pacientes con el virus, han llegado personas que al parecer no son sospechosas de portarlo, pero tras una revisión son confirmados con el COVID-19.  Así, el donativo para los residentes del hospital, que incluye overol, googles, mascarillas N95 y caretas, será de gran utilidad para que quienes luchan contra la pandemia, estén protegidos y puedan atender a los pacientes.  El tetracampeón mundial mexicano donó en días recientes 950 kits para el personal que labora en el Hospital Civil de Guadalajara, para que también puedan protegerse.  En los primeros meses del año, el considerado mejor libra por libra del mundo realizó un donativo de 500 mil pesos para la compra de medicamento de niños con cáncer.  “Canelo” Álvarez, quien es entrenado por Eddy Reynoso, espera fecha y sede para su regreso al ring, luego de que su última pelea fue el 2 de noviembre, cuando venció al ruso Sergey Kovalev para ganar su cuarto cetro en distinta categoría, en peso semicompleto.",    "title": "“Canelo” hace nuevo donativo para pelea contra COVID-19",    "url": "https://noticiasdequeretaro.com.mx/2020/05/14/canelo-hace-nuevo-donativo-para-pelea-contra-covid-19/"  }
{    "abstract": "La economía mexicana perderá un total de 1.86 millones de trabajos entre marzo y junio de este año por la crisis del coronavirus COVID-19, estimó José Luis ...",    "authors": "",    "image": "https://i0.wp.com/lopezdoriga.com/wp-content/uploads/2020/05/metrobus-cdmx-coronavirus-covid19.jpg?fit=1000%2C563&ssl=1",    "metadata": "hace 19 horas",    "publish_date": "14-05-2020",    "text": "Del total, 1.18 millones pertenecería al sector formal y los cerca de 675 mil empleos restantes al sector informal, reveló el IDIC  La economía mexicana perderá un total de 1.86 millones de trabajos entre marzo y junio de este año por la crisis del coronavirus COVID-19, estimó José Luis de la Cruz, director del Instituto para el Desarrollo Industrial y Crecimiento Económico (IDIC).  De estos empleos, 1.18 millones pertenecería al sector formal y los cerca de 675 mil empleos restantes al sector informal, lo que causaría un aumento de 7.4 millones de mexicanos en pobreza por ingresos, precisó De la Cruz, quien preside la Comisión de Estudios Económicos de la Confederación de Cámaras Industriales (Concamin).  Estos datos, explicó, se alinean con la pérdida de 685 mil 840 empleos formales que sumó el Instituto Mexicano del Seguro Social (IMSS) en abril y marzo, los primeros dos meses del brote de COVID-19 en el país.  “Tuvimos la mayor disminución de empleo formal desde que se tienen registros públicos, es decir, desde julio de 1997, y eso ya implica que la afectación, que no nada más es para sus trabajadores, sino para sus dependientes económicos, ya abarca a más de 2 millones de mexicanos”, ahondó.  En la presentación del quinto informe de “COVID Industrial“, el experto se refirió a la disminución en abril de 555 mil 247 puestos de trabajo que reportó esta semana el IMSS, uno de los principales indicadores del empleo formal en México.  El IMSS atribuyó la caída a la emergencia sanitaria que decretó el gobierno el 30 de marzo, que implica suspender actividades no esenciales por el coronavirus, que ha causado 40 mil 186 contagios y 4 mil 220 decesos confirmados en México.  Aunque el gobierno presentó un plan hacia “una nueva normalidad” a partir del 1 de junio, el director del IDIC estimó una pérdida adicional de 285 mil empleos en mayo y 215 mil en junio.  “Porque no toda la economía se va a reactivar en junio, va a haber sectores industriales y en servicios que van a reactivarse en realidad en julio y en algunos casos se está pensando hasta septiembre”, apuntó De la Cruz.  El especialista también citó que 10.7 millones de personas podrían caer en pobreza laboral en el segundo trimestre del año, como publicó esta semana el Consejo Nacional de Evaluación de la Política de Desarrollo Social (Coneval).  Con base en ello, la Concamin pronosticó que habrá 68.5 millones de mexicanos con pobreza de ingresos en 2020, un 12.11 por ciento más que los 61.1 millones de 2018.  Reactivarán maquilas  Con el nuevo plan de reactivación económica, a partir del 1 junio reabrirán mil 80 maquiladoras de fabricación de transporte con 978 mil 883 empleados directos, informó Luis Aguirre, presidente del Consejo Nacional de la Industria Maquiladora y Manufacturera de Exportación (Index).  Apenas el lunes, el Index urgió a la reactivación al indicar que 45 por ciento de las 6 mil 339 empresas del ramo están paralizadas por la contingencia.  Cada una de las plantas invertirá un promedio de 30 millones de pesos (1.2 millones de dólares) en protocolos para evitar la propagación de COVID-19, afirmó el líder empresarial.  La Industria Manufacturera, Maquiladora y de Servicios de Exportación (IMMEX) redujo sus exportaciones en 2 mil 500 millones de dólares en marzo y en 10 mil millones de dólares en abril, cuando el promedio mensual es de 25 mil millones de dólares, añadió Aguirre.  Con información de EFE",    "title": "México perderá más de 1.8 millones de empleos por COVID-19",    "url": "https://lopezdoriga.com/economia-y-finanzas/mexico-perdera-mas-de-1-8-millones-de-empleos-por-covid-19/"  }
{    "abstract": "Cita: Belén Maiztegui. \"Hospitales modulares escalables contra el COVID-19 en Argentina\" 14 may 2020. ArchDaily México. Accedido el 14 May 2020.",    "authors": "Escrito Por",    "image": "https://images.adsttc.com/media/images/5ebc/3aa2/b357/6523/1c00/010f/large_jpg/hospital_modular_de_emergencia_de_mar_del_plata.jpg?1589394077",    "metadata": "hace 16 horas",    "publish_date": "14-05-2020",    "text": "El brote de coronavirus (COVID-19) que tuvo inicio en diciembre de 2019 y fue declarado como una emergencia sanitaria de escala mundial por la Organización Mundial de la Salud en el mes de marzo ha afectado, a la fecha, a más de 212 países y territorios de todo el mundo, con una cifra que supera los 4 millones de infectados. La gravedad sanitaria de la situación reside en el grado de contagio de la enfermedad que hace que, sin una adecuada contención una gran cantidad de personas requieran de atención médica al mismo tiempo, desabasteciendo los recursos sanitarios de las zonas más afectadas.  El primer caso confirmado de la pandemia de enfermedad por coronavirus en Argentina se dio a conocer el 3 de marzo de 2020. Desde ese entonces, y estudiando las metodologías abordadas por aquellos países donde la enfermedad se había propagado en instancias más tempranas (como fue el caso europeo), los gobiernos comenzaron a tomar medidas anticipatorias, no solo para lograr una contención máxima de la enfermedad, sino para prepararse para futuras e hipotéticas situaciones donde el número de contagios excedan las capacidades de sus sistemas de salud.  La respuesta abordada por el país se basa en complementar la estructura sanitaria anticipadamente mediante la construcción de una red nacional de doce Hospitales Modulares de Emergencia. Con la construcción de estas unidades y la apertura por etapas de otros dos centros inactivos, se sumarían 1200 camas de internación y terapia para ampliar la capacidad de respuesta frente a la pandemia. El diseño de los Hospitales Modulares de Emergencia está basado en un sistema de módulos de 1000 m2 escalables (es decir que pueden ser ampliados con facilidad en caso de ser necesario, comportándose de manera flexible ante las variaciones en la demanda de espacio), a través de la metodología de construcción en seco, lo que permite realizarlos de manera simultánea en turnos rotativos, acelerando el tiempo de los procesos constructivos.  Los doce nuevos hospitales se emplazarán en Córdoba, Mar del Plata, Resistencia (Chaco), Granadero Baigorria (Santa Fe), y localidades de Buenos Aires (Florencio Varela, Hurlingham, Quilmes, Tres de Febrero, Almirante Brown, Lomas de Zamora, Moreno y General Rodríguez). Los modelos se adaptarán al requerimiento particular de cada provincia, pudiendo ampliarse y complementarse entre sí en caso de ser necesario. Todas las instalaciones se prefabrican y trasladan a su ubicación definitiva, donde se realiza el montaje y acople entre las partes. Primero se conforma el área central y posteriormente se montan los pabellones de dormitorios. Finalmente se colocan todas las instalaciones de redes eléctricas, datos, medicinales, etc. Si bien los Hospitales Modulares están pensados para solventar la emergencia actual, se espera que las instalaciones puedan tener un uso a futuro, adaptándose a los requerimientos post-pandemia.  El tiempo estipulado para la construcción fue de 20 días y representó un factor clave en la elección de los sistemas constructivos y las metodologías de acción. Si revisamos el ejemplo de China, notaremos que el país construyó más de 30 hospitales temporales en todo el territorio en los primeros dos meses del 2020. La posibilidad de completar estas instalaciones médicas se logró gracias al trabajo de decenas de miles de personas organizadas en turnos de 24 horas y ha demostrado como la velocidad de reacción en el campo constructivo es clave para solventar las deficiencias de los sistemas de salud en los tiempos que corren.  Te invitamos a revisar la cobertura de ArchDaily sobre el COVID-19, a leer nuestros consejos y artículos sobre productividad en el trabajo desde el hogar, y conocer las recomendaciones técnicas para un diseño saludable para tus proyectos futuros. También recuerda revisar los últimos consejos e información sobre el COVID-19 en el sitio web de la Organización Mundial de la Salud (OMS).",    "title": "Hospitales modulares escalables contra el COVID-19 en ...",    "url": "https://www.archdaily.mx/mx/939547/hospitales-modulares-escalables-contra-el-covid-19-en-argentina"  }
{    "abstract": "Ciudad de México.- Hasta este jueves, el país suma 42 mil 596 casos confirmados acumulados de COVID-19, de los cuales 10 mil 057 se encuentran activos y ...",    "authors": " ",    "image": " ",    "metadata": "hace 12 horas",    "publish_date": " ",    "text": " ",    "title": "Confirman en México 42595 casos y 4477 muertos por COVID ...",    "url": "https://d.elhorizonte.mx/nacional/confirman-en-mexico-42595-casos-y-4477-muertos-por-covid-19/2852884"  }
{    "abstract": "Restricciones de viajes en la frontera México-EEUU podrían extenderse, afirma embajador Landou. Las restricciones acordadas entre los gobiernos mexicano y ...",    "authors": "",    "image": "https://i2.wp.com/noticieros.televisa.com/wp-content/uploads/2020/05/estudio-muertes-covid-19-deficiencia-vitamina-d.jpg?fit=1080%2C609&ssl=1",    "metadata": "hace 16 horas",    "publish_date": "14-05-2020",    "text": "        En un artículo de investigación, realizado en Reino Unido, se señala un posible vínculo entre los bajos niveles de vitamina D y las tasas de mortalidad de COVID-19 en países europeos como Italia y España.  Te recomendamos: Qué es la enfermedad de Kawasaki y por qué afecta a niños con coronavirus  Para el estudio, que todavía falta ser revisado por colegas en la misma rama de investigación, se analizaron los niveles de vitamina D en ciudadanos de 20 países de Europa, y luego compararon las cifras con el número relativo de muertes por COVID-19 en cada nación.  Con base en lo datos obtenidos, los investigadores del Queen Elizabeth Hospital Foundation Trust y la Universidad de East Anglia concluyeron que existe una fuerte correlación entre las poblaciones con bajos niveles de vitamina D y el número de muertes por SARS-CoV-2.  “El grupo de población más vulnerable para COVID-19 también es el que tiene el mayor déficit de vitamina D”, se lee en el informe preliminar de Petre Cristian Ilie, Simina Stefanescu y Lee Smith.  El hallazgo no es del todo una sorpresa para la comunidad médica. En estudios previos ya se había establecido la importancia de la ingesta de vitamina D para reducir el riesgo de infecciones respiratorias como la gripe y la tuberculosis, así como el asma infantil.  Existen dos presentaciones de la vitamina D, ambos compuestos liposolubles: vitamina D3 (colecalciferol) y la vitamina D2 (ergocalciferol).  La vitamina D3 es producida en la piel del ser humano y de otros animales, a partir del 7-deshidrocolesterol (derivado del colesterol) por acción los rayos solares.  Mientras que la vitamina D2 se produce en las plantas, en los hongos y en las levaduras por la irradiación solar a partir del ergosterol.  Las mayores cantidades de vitamina D se encuentran principalmente en el aceite de hígado de bacalao y los pescados azules como el atún, salmón, caballa y sardina.",    "title": "Estudio asocia muertes por COVID-19 con deficiencia de ...",    "url": "https://noticieros.televisa.com/historia/estudio-asocia-muertes-por-covid-19-con-deficiencia-de-vitamina-d/"  }
{    "abstract": "De acuerdo con las respuestas regulatorias a la epidemia COVID-19 del Gobierno de México, los cinco estados con más medidas decretadas fueron Querétaro ...",    "authors": "",    "image": "https://i1.wp.com/lucesdelsiglo.com/wp-content/uploads/2020/05/N3-REGULACIONES.jpeg?fit=1280%2C952&ssl=1",    "metadata": "14 may. 2020",    "publish_date": "14-05-2020",    "text": "En materia de turismo, la entidad prepara un plan para alistar la promoción apenas concluya la emergencia sanitaria.  MARCO ANTONIO BARRERA  CANCÚN, Q. ROO.- Quintana Roo es la tercera entidad del país que ha decretado más disposiciones regulatorias para proteger a los habitantes ante la pandemia del COVID-19.  Fueron los tres poderes del estado que establecieron medidas jurídicas extraordinarias para fortalecer el distanciamiento social y la protección de la salud, pero al mismo tiempo acciones de apoyo al sustento alimentario de las personas y beneficios fiscales a la planta productiva para proteger el empleo.  Las disposiciones se dieron mediante 78 acuerdos publicados en el Periódico Oficial del Estado de Quintana Roo desde el 18 de marzo pasado, cinco días después que se confirmara el primer caso de coronavirus en la entidad.  De acuerdo con las respuestas regulatorias a la epidemia COVID-19 del Gobierno de México, los cinco estados con más medidas decretadas fueron Querétaro (120), Hidalgo (88), Quintana Roo (78), Ciudad de México (76) y Aguascalientes (58). En contraste los que menos han actuado son Campeche (8), Durango (7), Coahuila (6), Tlaxcala (5) y Baja California (2).  Algunas de las acciones más relevantes que decretó el gobierno de Carlos Joaquín fue la creación del Programa de Apoyo Alimentario decretado el pasado 4 de abril, con el cual se han entregado más de 525 mil despensas, a los que se han sumado más apoyos en agua potable, energía eléctrica, abasto de gas y entrega de medicamentos en viviendas.  Las acciones decretadas por acuerdos consistieron en resguardar a la población con la suspensión de actividades laborales presenciales no indispensables y la prórroga de plazos y términos jurídicos para evitar la concentración de personas con la consecuente propagación del virus.  Otras fueron la restricción de vehículos de uso particular de actividades no esenciales, cierre de establecimientos comerciales sin actividad prioritaria, resguardo domiciliario de personas con más de 60 años de edad, embarazadas o con algún padecimiento crónico y el suministrar y capacitar a la población en el uso de mascarillas y guantes, a las que se sumaron también cierre de espacios de visita masiva, como playas, plazas comerciales y parques y la prohibición de venta de bebidas alcohólicas.  Algunas medidas emergentes tuvieron un carácter alimentario con la entrega de despensas y de seguridad sanitaria para proteger a médicos, enfermeras, integrantes de protección civil y ambulancias, a quienes el mandatario ha reconocido su labor a favor de los demás pese a que ponen en riesgo su salud y su vida.  Otros beneficios se dieron a través de estímulos fiscales decretados a favor de contribuyentes para declaraciones de impuestos sobre nómina, hospedaje, libre ejercicio de profesiones y la extracción de materiales del suelo, a favor de mantener la planta laboral de la entidad.  Las medidas regulatorias fueron establecidas por las secretarías de Ecología y Medio Ambiente, Finanzas y Planeación, Desarrollo Territorial Urbano Sustentable, Turismo, Desarrollo Agropecuario, Rural y Pesca y Educación.  Además, por la Consejería Jurídica, el Consejo Quintanarroense de Ciencia y Tecnología, Contraloría, Oficialía Mayor, los institutos de Movilidad, para la Educación de Jóvenes Adultos y de la Mujer, los sistemas para el Desarrollo Integral de la Familia y Quintanarroense de Comunicación Social, la Comisión Ejecutiva de Atención a Víctimas del Estado, el Tribunal de Conciliación y Arbitraje y las procuradurías Fiscal y de Protección al Ambiente, entre otras dependencias del Ejecutivo estatal.  De acuerdo al Mapa de las medidas económicas ante la pandemia COVID-19 del Laboratorio Nacional de Políticas Públicas del CIDE, en materia de turismo la entidad prepara un plan para alistar la promoción apenas concluya la emergencia sanitaria.  Te puede interesar:Regreso a clases será con semáforo en verde.- SEP",    "title": "Encabeza Quintana Roo regulaciones vs COVID-19",    "url": "https://lucesdelsiglo.com/2020/05/14/encabeza-qr-regulaciones-vs-covid-19-local/"  }
{    "abstract": "En México se registró el primer caso de COVID-19 el pasado 27 de febrero, por lo que hasta este jueves registra 42,592 casos positivos acumulados, de los ...",    "authors": "Newsweek México;Ramses Pech;Salvador Casanova;Renew Europe;Mariana García;Daniela Salazar;Kathleen Rellihan;Dana Dovey;Robert Valencia;Tw",    "image": "https://newsweekespanol.com/wp-content/uploads/2020/05/cuartoscuro_759298_digital.jpeg",    "metadata": "hace 14 horas",    "publish_date": "15-05-2020",    "text": "Por primera vez desde que comenzó la pandemia en México se registraron más de 2,000 contagios en 24 horas, informaron en conferencia de prensa las autoridades de Salud federal.  En el corte de este 14 de mayo se registró un aumento de 2,409 contagios, lo que significa un 6.0 % más que los casos confirmados este miércoles.  El número de muertos sumó 257, para un total de 4,477 fallecimientos, además están en investigación 420 muertes sospechosas.  Te interesa: Farmacéutica francesa da prioridad a EU en una vacuna contra el COVID-19  En México se registró el primer caso de COVID-19 el pasado 27 de febrero, por lo que hasta este jueves registra 42,592 casos positivos acumulados, de los cuales 10,057 son los casos activos, es decir, representan la epidemia activa donde actualmente pueden existir contagios.  La Ciudad de México continua como la entidad con mayor número de casos activos, 2,448.  A nivel nacional, la tasa de incidencia acumulada de la pandemia activa es el 7.86 por cada 100,000 habitantes.",    "title": "México supera por primera vez los 2000 contagios de COVID ...",    "url": "https://newsweekespanol.com/2020/05/mexico-supera-2000-contagios-covid-19-24-horas/"  }
{    "abstract": "... olímpico, especialmente a las federaciones internacionales por los grandes perjuicios generados por el parón forzado por la pandemia del Covid-19.",    "authors": " ",    "image": " ",    "metadata": "hace 21 horas",    "publish_date": " ",    "text": " ",    "title": "COI destina 800 mdd para secuelas del Covid-19 en el deporte",    "url": "https://www.elsoldemexico.com.mx/deportes/coi-destina-800-mdd-para-secuelas-del-covid-19-en-el-deporte-5229335.html"  }
{    "abstract": "Desde que fue decretara la emergencia sanitaria por Covid-19 en la Ciudad de México, la afluencia de personas en el Sistema de Transporte Colectivo (STC) ...",    "authors": "Heraldo De México;Por",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/04/29090242/metro-cdmx-mensaje-polemico-sor-juana-ines-cubrebocas-.jpg",    "metadata": "hace 20 horas",    "publish_date": "14-05-2020",    "text": "Desde que fue decretara la emergencia sanitaria por Covid-19 en la Ciudad de México, la afluencia de personas en el Sistema de Transporte Colectivo (STC) Metro se ha visto reducida hasta en un 70 por ciento durante la cuarentena por coronavirus.  A pesar de la fuerte disminución de usuarios, el riesgo de contagio de coronavirus es permanente cuando utilizamos este importante medio de transporte, ya que incluso existen 51 estaciones identificadas como zonas de alto contagio de Covid-19. Por ello te compartimos siete recomendaciones para que tomen en cuenta y reduzcas las posibilidades de ser contagiado.  El Diputado señaló que la Guardia Nacional ha sido exhibida por la falta de capacitación de sus elementos.Posted by El Heraldo de México on Thursday, May 14, 2020  1. Síntomas de Covid-19  Los principales síntomas del coronavirus son: tos seca, fiebre, dolor de cabeza, falta de aire. Además puedes presentar estos otros síntomas; Anosmia o pérdida del sentido del olfato, dolor o ardor de garganta, dolor muscular o articulaciones, ojos rojos o escurrimiento nasal.  2. Uso de cubrebocas en el Metro CDMX  El cubrebocas es una de las medidas obligatorias durante la contingencia del Covid-19 en CDMX, el cual debe de ser utilizado en espacios públicos y en el Metro; úsalo adecuadamente. Para que sea funcional tiene que estar bien colocado, de otra manera no sirve: debe de cubrir correctamente la nariz y boca, de lo contrario es inútil.  3. Evita contagios y usa caretas para coronavirus  Las caretas es uno de los productos necesarios para evitar contagios por coronavirus Covi-19 ya que te protegen los ojos y la nariz, el material con el que están fabricadas son principalmente PET o PVC; estas no son desechables y se pueden limpiar.  #EnPortada | El Gobierno de México y la FGR tienen en la mira a casi 150 factureros, investigados por lavado de dinero y delincuencia organizada, entre ellos, a Sergio Castro LópezPosted by El Heraldo de México on Thursday, May 14, 2020  4. Consejos para viajar en el Metro CDMX  Viajar en el Metro de la CDMX no tiene por qué ser un riesgo en esta temporada de emergencia sanitaria, por ello te compartimos estos consejos para disminuir el riesgo de transmisión de coronavirus: evita viajar en horas pico, si puedes planear tu viaje trata de programarlo los días con menor afluencia, evita maquillarte cuando viajes, usa cubrebocas, no te toques la cara, evita recargarte en las ventanas y lávate las manos en cuanto tengas la oportunidad de hacerlo.  5. Estaciones del Metro cerradas  Desde que estamos en la Fase 3 de la contingencia del coronavirus Covid-19, el Metro CDMX cerró desde el 23 de abril algunas estaciones: Juanacatlán (Línea 1), Panteones, Popotla y Allende (Línea 2), Talismán, Bondojito, Canal del Norte y Fray Servando (Línea 4), Hangares, Aragón, Eduardo Molina, Valle Gómez y Misterios (Línea 5), Tezozómoc y Norte 46 (Línea 6), Refinería, Constituyentes y San Antonio (Línea 7), Obrera, La Viga, Aculco y C. De la Estrella (Línea 8), Lázaro Cárdenas, Mixiuhca, Velódromo y Ciudad Deportiva (Línea 9), Agrícola Oriental, Cana de San Juan y Peñón Viejo (Línea A), Olímpica, Deportivo Oceanía, Romero Rubio y Tepito (Línea B) y las estaciones Eje Central, San Andrés Tomatlán y Tlaltenco (Línea 12).  #EnPortada | El plan de reapertura de actividades, propuesto por el Gobierno de México, contempla tres etapas de las que destaca la creación de un semáforo que determinan el grado de contagio de #COVID19Posted by El Heraldo de México on Thursday, May 14, 2020  6. Horario del Metro CDMX por cuarentena  El horario del Metro de la Ciudad de México no ha cambiado en esta cuarentena por la Fase 3 de la emergencia sanitaria del coronavirus Covid-19. En día laborales es de 05:00 a 24:00, sábados de 06:00 a 24:00, domingo y días festivos de 07:00 a 24:00 horas. Recuerda que dentro de las estaciones debes usar obligatoriamente el cubrebocas.  7. Permanencia del virus en el ambiente  El coronavirus vive determinado tiempo en ciertas superficies como en el cobre, en donde permanece vivo durante 4 horas; 24 horas en un cartón, 3 horas en el aire, de 2 a 3 días en el plástico y de 2 a 3 días en el acero inoxidable.  Un hermoso sueño para todos los amantes del amanecer.Posted by El Heraldo de México on Wednesday, May 13, 2020  ¿Eres víctima o testigo de un delito? Entonces acércate a ‘La H que te escucha’ y emite tu denuncia ciudadana. pic.twitter.com/3VpNig4zjH— El Heraldo de México (@heraldodemexico) November 7, 2019  Por Redacción Digital El Heraldo de México  mypr",    "title": "Covid-19: 7 recomendaciones para moverte por el Metro CDMX",    "url": "https://heraldodemexico.com.mx/cdmx/covid-19-7-recomendaciones-para-moverte-por-el-metro-cdmx-emergencia-sanitaria-medidas-proteccion-usuarios-transporte/"  }