  {    "abstract": "Sobre el COVID-19, López Obrador aseguró que México ha sido uno de los países más profesionales en el manejo de la enfermedad y que seguirán ...",    "authors": " ",    "image": " ",    "metadata": "19 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "López Obrador descarta toque de queda en México por el ...",    "url": "https://www.elfinanciero.com.mx/nacional/lopez-obrador-descarta-toque-de-queda-en-mexico-por-el-covid-19"  }
{    "abstract": "El presidente Andrés Manuel López Obrador celebró que Estados Unidos no cerrará sus fronteras con México ante la pandemia del coronavirus Covid-19, pues ...",    "authors": "Pedro Domínguez",    "image": "https://www.milenio.com/uploads/media/2020/03/19/presidente-pidio-tomar-decisiones-precipitada_0_0_958_595.jpeg",    "metadata": "19 mar. 2020",    "publish_date": "19-03-2020",    "text": "Pedro Domínguez  El presidente Andrés Manuel López Obrador celebró que Estados Unidos no cerrará sus fronteras con México ante la pandemia del coronavirus Covid-19, pues aseguró que las decisiones no se deben tomar de forma precipitada para evitar afectar a la población.  \"Se está hablando con el gobierno de Estados Unidos, que ha tenido un trato respetuoso con nosotros. No han tomado una medida unilateral. Ayer mismo el presidente Trump ―y lo celebro― habló de no cerrar la frontera con México. Esto se agradece porque no ayuda, al contrario, podría perjudicar\", declaró en conferencia matutina.  Como parte de las medidas para evitar la propagación del contagio de coronavirus, el presidente estadunidense, Donald Trump, cerró temporalmente fronteras con Canadá y prohibió el ingreso de personas provenientes de Europa, China y otras regiones afectadas por la pandemia de Covid-19.  \"Se acordó tomar medidas conjuntas. Hoy tiene una reunión el secretario de Relaciones Exteriores con funcionarios de Estados Unidos. Hay una reunión permanente y va a informar. Vamos muy bien en este sentido, cuidando no tomar medidas apresuradas y separar la parte política de este asunto que debe tratarse con mucha responsabilidad\", aseguró.  López Obrador afirmó que su gobierno determinó que fuesen los médicos, especialistas y científicos quienes condujeran el proceso de toma de decisiones durante la epidemia con el propósito de no afectar a la sociedad.  \"Por ejemplo, no se ponen de acuerdo Rusia con Arabia y en tiempos de coronavirus deciden aumentan la producción y se cae el precio del petróleo. Esa medida y afecta genera inestabilidad, también cualquier decisión política que se tome mal, precipitada\", agregó.  El mandatario pidió que se tomara en cuenta su posición de no generar pánico entre la gente por el virus. Sin embargo, no descartó que se deben tomar las medidas necesarias para prevenir el contagio.  \"Si yo aparezco aquí por protagonismo o extravagancia con una mascarilla, una tapa bocas y exagero, imagínense ¿en qué ayudó? La inestabilidad que se generaría. ‘Si el Presidente está así, pues ¿cómo vamos a estar nosotros?’\", reafirmó.      ​LP  ​",    "title": "AMLO celebra que EU no cierre frontera con México por ...",    "url": "https://www.milenio.com/politica/amlo-celebra-eu-descarte-cerrar-frontera-mexico-covid-19"  }
{    "abstract": "... a los estadounidenses del Covid 19, el Presidente de Estados Unidos, Donald Tump, decidió cerrar parcialmente la frontera con México al negar la entrada al ...",    "authors": " ",    "image": " ",    "metadata": "19 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "Por Covid-19, EU cierra parcialmente la frontera con México",    "url": "https://www.elsoldemexico.com.mx/mundo/por-covid-19-eu-cierra-parcialmente-la-frontera-con-mexico-4988809.html"  }
{    "abstract": "Confirman primer deceso por COVID-19 en México. La víctima era una persona con diabetes; en el país suman en total 118 casos confirmados, 787 descartados ...",    "authors": "",    "image": "https://www.informador.mx/__export/1584617139832/sites/elinformador/img/2020/03/19/medical_equipment_use_x33296078x_1_crop1584617138798.jpg_2024461655.jpg",    "metadata": "19 mar. 2020",    "publish_date": "19-03-2020",    "text": "La Secretaría de Salud federal (SSa) confirmó la primera muerte por coronavirus COVID-19 en el país.  La dependencia federal emitió un mensaje a las 22:46 horas en el que afirmó que la víctima comenzó con los síntomas el 9 de marzo y padecía diabetes.  Por esa vía envió las condolencias del secretario Jorge Carlos Alcocer Varela a los deudos. No dio más detalles.  Horas antes, trascendió en medios de comunicación el testimonio de una mujer que aseguró que un familiar suyo murió por la enfermedad en el Instituto Nacional de Enfermedades Respiratorias (INER), ubicado en la Ciudad de México.  Ella señaló irregularidades en la atención que le brindaron en ese espacio: partes médicos confusos, carencia de insumos y falta de diagnóstico para evaluar su estado de salud. También resaltó que le dijeron que su ser querido tenía el virus, pero nunca le confirmaron el diagnóstico.  Hoy en Mexico falleció la primera persona con #COVID19. Inició sus síntomas el 9 de marzo y padecía diabetes. El Secretario de Salud expresa sus condolencias a sus familiares. Descanse en paz. — SALUD México (@SSalud_mx) March 19, 2020  Hasta el corte de ayer, la SSa destacó que en México se han confirmado 118 casos de COVID-19. Agregó que en otros 314 hay sospecha y 787 se descartaron.  Con respecto a Jalisco, ya suman ocho afectados. La última fue una mujer de 36 años que se contagió por contacto. Hoy la Secretaría de Salud estatal dará más detalles al respecto. Además, se evalúan otros 15 casos.  El Gobierno de Andrés Manuel López Obrador estima que la epidemia dure por lo menos 12 semanas en el territorio nacional, un periodo similar al que atravesó China.  A nivel mundial, hasta ayer se reportaron 191 mil 127 casos confirmados y siete mil 807 defunciones.  Madre e hijo viajan en camión con cubrebocas para reducir el riesgo de contagio de coronavirus. EL INFORMADOR/F. Atilano  Jalisco suma ocho pacientes  Anoche, el secretario de Salud estatal, Fernando Petersen Aranguren, confirmó un caso más de coronavirus, con lo que la cifra oficial de pacientes en Jalisco subió a ocho; dos de ellos no presentan síntomas. Se adelantó que la octava persona bajo cuidado médico por esta enfermedad es una mujer de 36 años de edad, quien se contagió por contacto con otro paciente, aunque hoy se darán más detalles al respecto.  Sobre los 400 viajeros que se consideran un “frente potencial de contagio”, el funcionario les pidió mantenerse en aislamiento permanente y que se comuniquen con la Secretaría. “No queremos que esto sea el inicio de una dispersión importante de coronavirus”.  Por su parte, el director comercial de la agencia “Viajes Panorama”, Juan Pablo Mackissack, confirmó la cifra de 400 personas que contrataron un vuelo a Estados Unidos que se realizó entre el 27 de febrero y el 7 de marzo.  Aseguró que ya mantienen comunicación con ellos, a fin de servir como puente con el Gobierno Estatal y la Secretaría de Salud. También les recomendaron que permanezcan en casa y que, en caso de que presenten síntomas, se comuniquen de inmediato a la línea estatal (33 3823 3220) para realizarse las pruebas.",    "title": "Confirman primer deceso por COVID-19 en México",    "url": "https://www.informador.mx/mexico/Confirman-primer-deceso-por-COVID-19-en-Mexico-20200319-0025.html"  }
{    "abstract": "... en Palacio Nacional para continuar con la preparación del plan para enfrentar un posible agravamiento de la epidemia de coronavirus Covid-19 en México.",    "authors": "Pedro Domínguez",    "image": "https://www.milenio.com/uploads/media/2020/03/19/estaran-presentes-integrantes-gabiente-legal_0_68_958_596.jpeg",    "metadata": "19 mar. 2020",    "publish_date": "19-03-2020",    "text": "Pedro Domínguez  El presidente Andrés Manuel López Obrador convocó a una reunión de gabinete esta noche en Palacio Nacional para continuar con la preparación del plan para enfrentar un posible agravamiento de la epidemia de coronavirus Covid-19 en México.  Explicó durante su conferencia matutina que este encuentro es independiente a la reunión del Consejo de Salubridad que se llevará a cabo en las instalaciones de Secretaría de Salud.  \"Va a haber el día de hoy dos reuniones una del Consejo de Salud que va a presidir el secretario de Salud y otra con el mismo propósito, que voy a presidir yo a las ocho de la noche, para continuar la preparación en caso de que se nos precipite la epidemia\", dijo.  López Obrador declaró que, aunque estarán presentes todos los integrantes del gabinete, legal y ampliado, el tema central será la pandemia. Esta es la segunda reunión del gabinete a la que convoca el Presidente en menos de una semana.  El martes pasado ordenó a su gabinete organizarse en equipos de trabajo para enfrentar la pandemia de coronavirus Covid-19. Durante el encuentro, que se extendió por más de dos horas ,se revisó el impacto económico que podría tener la pandemia.  Los funcionarios se organizarán en equipos para prepararse a enfrentar la fase dos y tres de la contingencia sanitaria.  ​LP",    "title": "AMLO convoca a reunión de gabinete para atender coronavirus",    "url": "https://www.milenio.com/politica/amlo-convoca-reunion-gabinete-coronavirus-covid-19-mexico"  }
{    "abstract": "La Secretaria de Salud de México anunció este miércoles la primera muerte en el país de un paciente infectado del coronavirus. Se trata de un hombre de 41 ...",    "authors": " ",    "image": " ",    "metadata": "19 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "Coronavirus | México registra el primer muerto por covid-19",    "url": "https://www.bbc.com/mundo/noticias-america-latina-51959283"  }
{    "abstract": "¿Qué medidas ha tomado cada entidad por COVID-19 en México? Especial; Verificado; marzo 19, 2020; 0. Por David Ramos. El #Covid19, como ...",    "authors": "",    "image": "https://verificado.com.mx/wp-content/uploads/2020/03/mapa-1.jpg",    "metadata": "19 mar. 2020",    "publish_date": "19-03-2020",    "text": "Por David Ramos  El #Covid19, como se le denomina actualmente al coronavirus 2019, ha cobrado la vida de miles de personas alrededor del mundo. Por lo anterior, la mayoría de las naciones han tomado medidas para que la pandemia pueda ser controlada y todo “vuelva a la normalidad”.  El subsecretario de Salud federal, Hugo López Gatell, informó que la epidemia puede durar hasta 12 semanas en México así como sucedió en China. En nuestro país actualmente hay 118 casos confirmados y el virus se encuentra en casi todo el territorio nacional. Ante esto, las dependencias de Salud de cada entidad empiezan a tomar medidas de prevención para evitar que el número de contagios aumente.  Aquí te presentamos las medidas que han tomado las autoridades en las 32 entidades de México, hasta el 18 de marzo de 2020:  ¿Quieres saber más?, consulta www.verificado.com.mx",    "title": "¿Qué medidas ha tomado cada entidad por COVID-19 en ...",    "url": "https://verificado.com.mx/que-medidas-ha-tomado-cada-entidad-por-covid-19-en-mexico/"  }
{    "abstract": "Suma Ciudad de México 24 casos confirmados de Covid-19. Trabajadores vulnerables del gobierno de la Ciudad dejarán de laborar a partir de mañana. Suma ...",    "authors": "W Radio Mexico;W Radio;Araceli Hernández Zamora",    "image": "http://wrmx00.epimg.net/radio/imagenes/2020/03/19/nacional/1584644348_797763_1584647124_noticia_normal.jpg",    "metadata": "19 mar. 2020",    "publish_date": "19-03-2020",    "text": "En la Ciudad de México hay 24 casos confirmados de pacientes con coronavirus, informó la secretaria de Salud de la capital, Oliva López; afirmó que todos estos son importados, sin embargo, aseguró que nos estamos acercando a la Fase II.  Por su parte, la Jefa de Gobierno, Claudia Sheinbaum, anunció que, a partir de mañana las mujeres embarazadas, los adultos mayores, discapacitados y personas hipertensas, así como madres o padres de familia que trabajen en el gobierno y las 16 alcaldías podrán dejar de ir a trabajar.  Solo deberán justificar su asistencia en una plataforma del gobierno para que se les dé seguimiento.  Por otra parte, dijo que los pagos de los servicios al gobierno, como la tenencia, se posponen un mes y los detalles se darán a conocer el ´dia de mañana.  También adelantó que no tiene contemplado la reducción de impuestos para activar en el futuro la economía de la capital del país.  Por su parte, la secretaria de Salud informó que en el servicio de mensajería que se instrumentó para teléfonos móviles, registro en dos días: 40 mil 456 usuarios que enviaron mensaje, de los cuales 61 calificaron como de alto riesgo.",    "title": "Suma Ciudad de México 24 casos confirmados de Covid-19",    "url": "http://wradio.com.mx/radio/2020/03/19/nacional/1584644348_797763.html"  }
{    "abstract": "COVID-19 cobra la primera muerte en México. Las autoridades de ese país contabilizan un total de 118 casos positivos del virus.",    "authors": " ",    "image": " ",    "metadata": "19 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "COVID-19 cobra la primera muerte en México",    "url": "https://www.dw.com/es/covid-19-cobra-la-primera-muerte-en-m%C3%A9xico/a-52833865"  }
{    "abstract": "Ayer me hice la prueba del Covid-19 y salí positiva. ... es de alrededor de 14 días, el argentino radicado en México desde principios de la década pasada, bien ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/mWRjJUFy0MJtbjkB-cmO_AJQYiY=/1920x1080/filters:format(jpg):quality(100)//arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/UC5DCXKIB5C2VOXQPYELWXJ5GQ.jpg",    "metadata": "19 mar. 2020",    "publish_date": "20-03-2020",    "text": "Patricio Borghetti es uno de los presentadores de televisión más populares en México (Foto: Instagram Patoborghetti)  Luego de que hoy jueves por la mañana la conductora Odalys Ramírez, quien sostiene una relación con Patricio Borghetti desde 2011, confirmara su reciente diagnóstico por Covid-19, se dio a conocer que su prometido y padre de sus dos hijos, también se encuentra en la misma condición.  “Hola a todos. Ayer me hice la prueba del Covid-19 y salí positiva. Ya estoy aislada. Tomando todas las medidas con esta nueva información”, compartió Odalys en Instagram.  “Comencé a notar que tenía una falta de aire constante, al caminar, al estar sentada, incluso no podía ni hacer ejercicio, … mi médico me dio un tratamiento, sí mejoraron los síntomas pero seguía sintiéndome mal, por lo que me recomendó realizarme la prueba”, comentó a su poco más de un millón de seguidores en la red social.  Luego de que Odalys confirmara su estatus, el también actor compartió un video en Instagram mientras se dirigía a hacerse la prueba de Covid-19. “Con la novedad de que Oda le dio positivo por coronavirus. Estoy yéndome al hospital a hacer la prueba, la doctora dijo que había que asumir que yo también lo tengo. Pero por una cuestión de tener la certeza y dar claridad al asunto, voy a hacerme la prueba también”, fueron las palabras que el actor argentino compartió.  Odalys Ramírez comenzó con síntomas como falta de aire y malestar general (Foto: Instagram @odalysrp)  Ya por la tarde durante su programa en Grupo Fórmula, la comunicadora Paola Rojas dio a conocer que Borghetti fue diagnosticado por la enfermedad surgida en Wuhan, China que se ha expandido a gran parte del mundo poniendo en vilo a la población.  Alrededor de las 18:00 horas, durante la transmisión del programa en vivo -esta vez realizado desde su casa-, Paola Rojas, quien también se sometió a aislamiento voluntario luego de que Odalys, su compañera, revelara su condición de salud, recibió un mensaje con la confirmación de “Pato”, como le apodan sus compañeros.  “Si bien no tuve contacto, no nos tocamos en mucho tiempo, porque ya veníamos aplicando ese protocolo en el programa de la mañana, pues sí estuvimos físicamente en el mismo espacio, y lo prudente y lo sensato es no salir de casa”, declaró Paola en Twitter.  Paola Rojas se encuentra bajo confinamiento en su casa, desde donde condujo su programa radiofónico (Foto: Archivo)  Y aunque en un inicio Odalys Ramírez dio a conocer que su contagio se habría suscitado en territorio mexicano, se dio a conocer que Patricio viajó a Madrid de donde regresó el pasado 3 de marzo. Tomando en cuenta que el periodo de incubación del coronavirus es de alrededor de 14 días, el argentino radicado en México desde principios de la década pasada, bien pudo haberse infectado mientras estuvo de visita en España.  Destaca que Odalys actualmente participa en el programa de información de espectáculos “Cuéntamelo ya”, perteneciente a la productora Televisa; mientras que Patricio es integrante del elenco de la competencia directa de la televisora, Televisión Azteca, donde interviene en el programa matutino de revista “Venga la alegría”, por lo que se deduce que sus compañeros de ambas empresas deben vigilar de cerca su salud en los próximos días.  La primera fotografía de Rocco, el hijo de \"Pato\" Borghetti y Odalys Ramírez (Instagram: @patoborghetti)  Además de Odalys Ramírez, el productor de Televisa, Miguel Ángel Fox, y el vicepresidente de entretenimiento y comedia de la empresa, Eduardo Clemesh, dieron positivo recientemente por este virus. Borghetti sería el primer caso confirmado proveniente de la empresa Televisión Azteca.  \"Yo soy obsesivo compulsivo con las enfermedades y las normas de higiene y el antibacterial, y todo lo que se les ocurra, y aún así en mi casa nos dio. Ténganlo en mente”, confesó antes de recibir su diagnóstico el también cantante del desaparecido grupo DKDA, con semblante preocupado.  MÁS SOBRE ESTE TEMA:  Odalys Ramírez confirmó positivo a coronavirus: “Creo que la voy a librar porque por el momento mis síntomas no son graves\"  Coronavirus en México: Carmen Salinas dijo que la pandemia “es un castigo por comer perros”  Camila Sodi en alerta: la razón por la que se mantiene en cuarentena por coronavirus  Bajista del Grupo Yndio es el primer caso en Sonora de coronavirus    ",    "title": "Patricio Borghetti dio positivo a coronavirus, igual que su ...",    "url": "https://www.infobae.com/america/entretenimiento/2020/03/20/patricio-borghetti-dio-positivo-a-coronavirus-igual-que-su-prometida-odalys-ramirez/"  }