  {    "abstract": "La Secretaría de Salud informó que hasta este sábado suman 4,219 los casos confirmados de coronavirus COVID-19, mientras que los decesos ascienden a ...",    "authors": "Cuartoscuro;Expansión Política",    "image": "https://cdn-3.expansion.mx/dims4/default/b903fc0/2147483647/strip/true/crop/1741x914+0+291/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2Fe2%2F23%2F7acd76554b4c9000eec01912d267%2Fcuartoscuro-754032-digital.jpeg",    "metadata": "11 abr. 2020",    "publish_date": "11-04-2020",    "text": "Descartan vigilancia de Guardia Nacional en hospitales  Ante los casos de agresiones a personal médico, Hugo López-Gatell, subsecretario de Prevención y Promoción de la Salud, indicó que por parte del gobierno federal hay distintos elementos para garantizar la seguridad de las personas y de los equipos.  López-Gatell descartó que elementos de la Guardia Nacional vayan a reforzar la vigilancia en los hospitales y clínicas, pues señaló que las agresiones contra el personal se están perpetrando en la vía pública, no en los centros de salud.  \"No hay plan de militarizar el país\", enfatizó. \"Es muy alarmante que haya personas que estén canalizando sentimientos como el temor y enojo hacia el personal que les protege\", expresó.  Uno de los últimos incidentes registrados contra personal médico ocurrió en una clínica del IMSS localizada en la alcaldía Azcapotzalco, en la Ciudad de México, donde familiares de una persona que falleció por coronavirus agredieron a médicos que les impedían acercarse al paciente para evitar contagios.  Esto ocasionó que la Secretaría de Seguridad Ciudadana de la CDMX (SSC-CDMX) desplegara a sus elementos en seis hospitales y clínicas de cinco alcaldías donde se atienden casos de coronavirus.",    "title": "Los casos de COVID-19 en México suman 4219 y los decesos ...",    "url": "https://politica.expansion.mx/mexico/2020/04/11/casos-de-covid-19-en-mexico-suman-4-219-y-los-decesos-ascienden-a-273"  }
{    "abstract": "Ante inquietudes de población por COVID-19, Ssa reitera línea de teléfono. abr 11, 202020:51Redacción. Uno TV México.",    "authors": "",    "image": "https://www.unotv.com/portal/unotv/imagenes/222544-Principal.jpg",    "metadata": "11 abr. 2020",    "publish_date": "11-04-2020",    "text": "El subsecretario de la Secretaría de Salud, Hugo López- Gatell, destacó que ante la inquietud de la población infectada por coronavirus (Orthocoronavirinae) de presentar complicaciones por la enfermedad, la dependencia federal tiene a disposición un número de teléfono para esos casos.  Es el 800 0044 800  Es el centro de llamada de atención ciudadana de la unidad de inteligencia epidemiológica y sanitaria y ahí tenemos personal entrenado”, Hugo López-Gatell, subsecretario de Salud.  Durante la conferencia de prensa en Palacio Nacional para dar el reporte de casos positivos de coronavirus (Orthocoronavirinae) en México, y tras señalar que de los 4 mil 219 que se tienen en territorio nacional 67.43% son ambulatorios, es decir, que no es necesario que permanezcan hospitalizados, explicó que en esa línea telefónica brindan orientación a las personas.  Por ejemplo: si usted tiene la inquietud de si tiene o no riesgo de complicarse, llame a cualquier hora del día. Platique con quien le va a asesorar. Esta persona le va a hacer preguntas y le va a dar la recomendación de si es necesario de que en ese momento vaya a atención médica”, Hugo López-Gatell, subsecretario de Salud.  Aunque reconoció que el centro de atención ciudadana de la unidad de inteligencia epidemiológica y sanitaria tuvo un episodio de saturación, la dependencia lo expandió para poder brindar el apoyo necesario.  Después de un episodio en donde se nos saturó el centro de llamadas, lo expandimos masivamente, estamos lejos de que se nos sature entonces, usted llame” Hugo López-Gatell, subsecretario de Salud.  Lamentó agresiones contra personal de salud  Durante el encuentro con medios de comunicación, el funcionario federal también lamentó las agresiones contra personal de salud, en medio del miedo ante el contagio del coronavirus (Orthocoronavirinae).  Es alarmante que haya personas que canalicen su temor, enojo, hacia el personal que les protege ”, Hugo López-Gatell, subsecretario de Salud.  Las autoridades de salud informaron que hasta el sábado 11 de abril a las 19:00 horas hay cuatro mil 219 casos positivos de coronavirus; y 273 defunciones a causa de la enfermedad.  Explicaron que el grupo de edad que más contagios presenta, se encuentra entre los 25 a 59 años de edad; mientras que la letalidad, es decir, los pacientes que han muerto por coronavirus se encuentra en mayores de 60 años.  Te recomendamos  ¡Denuncia en Uno! ¿Conoces o tienes fotos y videos de algún acto de posible negligencia, corrupción y abuso de autoridad? Mándalo al WhatsApp de Uno TV: 5562115131. ¡Compártelo! Nosotros le damos seguimiento.  ¿Qué opinas?",    "title": "Ante inquietudes de población por COVID-19, Ssa reitera ...",    "url": "https://www.unotv.com/noticias/portal/nacional/detalle/coronavirus-mexico-salud-reitera-numero-ante-inquietudes-por-covid-19-132480/"  }
{    "abstract": "Arribaron a México 3 aviones más de China con insumos vs Covid-19. abril 11, 2020 Coronavirus, Destacado, México, Noticias. Tres aviones más procedentes de ...",    "authors": "",    "image": "https://i1.wp.com/criteriohidalgo.com/wp-content/uploads/2020/04/aeromexico.png?resize=660%2C330&ssl=1",    "metadata": "11 abr. 2020",    "publish_date": "11-04-2020",    "text": "Arribaron a México 3 aviones más de China con insumos vs Covid-19  Tres aviones más procedentes de Shanghai, China, con insumos médicos, arribaron al Aeropuerto Internacional de la Ciudad de México (AICM).  ESTE VIDEO TE PUEDE INTERESAR:  Se trata del segundo, tercero y cuarto vuelos de Aeroméxico que transportan equipo sanitario y tecnológico para equipar a los hospitales que atienden a pacientes con Covid-19.  El primero de estos vuelos arribó el pasado martes con 10.1 toneladas de equipo médico.  Este viernes, tres aviones más de Aeroméxico, que volaron casi de manera simultánea, arribaron al AICM de manera escalonada.  El AMX9835 matrícula N783AM, que ingresó en el hangar del Sexto Escuadrón Aéreo, lo que antes era el Hangar Presidencial.  El vuelo AMX9977, matrícula XA-ADG, fue asignado a posición 54, mientras que el vuelo AMX9981, matrícula N438AM -programado en su aterrizaje a las 22:30 horas-fue asignado a posición 52A.  En uno de los vuelos viajó Marta Delgado subsecretaria para Asuntos Multilaterales y Derechos Humanos de la Cancillería.  De acuerdo con el Gobierno federal, esperan de China 5 mil 272 ventiladores adicionales, que serán proporcionados al ISSSTE.  Los aviones Boeing 787-9 Dreamliner volaron más de trece horas con el equipo médico, entre mascarillas, ventiladores y monitores, para atender a pacientes graves infectados por Covid-19.  También trasladaron guantes, gafas y gorros para la protección de médicos y enfermeras.  Benito Jiménez  Agencia Reforma  El Secretario de Salud, Jorge Alcocer, dijo que el número de muertes confirmadas por coronavirus Covid-19 están dentro del rango de lo previsto, pero que en próximas semanas se podrían incrementar el número de casos.",    "title": "Arribaron a México 3 aviones más de China con insumos vs ...",    "url": "https://criteriohidalgo.com/destacado/arribaron-a-mexico-3-aviones-mas-de-china-con-insumos-vs-covid-19"  }
{    "abstract": "El Instituto Mexicano del Seguro Social (IMSS) informó que durante la Fase 2 de la emergencia sanitaria por covid-19 ha recibido 20 mil 103 llamadas de ...",    "authors": "Fanny Miranda",    "image": "https://www.milenio.com/uploads/media/2020/04/11/clinica-del-imss-en-coahuila_0_62_958_596.jpeg",    "metadata": "11 abr. 2020",    "publish_date": "04-11-2020",    "text": "Fanny Miranda  El Instituto Mexicano del Seguro Social (IMSS) informó que durante la Fase 2 de la emergencia sanitaria por covid-19 ha recibido 20 mil 103 llamadas de orientación médica telefónica al número gratuito 800-2222-668, de las que sólo mil 071 derechohabientes resultaron sospechosos de la enfermedad, del primero de marzo al seis de abril.  “De las 20 mil 103 solicitudes de orientación, 2 mil 964 se relacionaron con covid-19; y de éstas, mil 71 resultaron sospechosas de tener la enfermedad”, informó Manuel Cervantes Ocampo, coordinador de Atención Integral a la Salud en el Primer Nivel del Seguro Social.  El IMSS indicó que por turno, 35 médicos capacitados en su call center atienden en promedio 500 llamadas diarias para brindar orientación médica, lo que ha permitido reducir la demanda de atención médica en las clínicas familiares del Seguro Social hasta en 50 por ciento.      De acuerdo con Cervantes Ocampo, el grupo de edad que solicitó la orientación médica telefónica corresponde a personas de 40 años, y fueron atendidas en un lapso de entre cinco a diez minutos.  “Quienes presentaron síntomas sospechosos de la enfermedad recibieron asesoría para acudir a sus Unidades de Medicina Familiar (UMF) a recibir tratamiento”.  La línea sin costo funciona los siete días de la semana y durante días festivos, de 08:00 a 20:00 horas. El horario de mayor demanda de atención es de las 11:00 a las 17:00 horas, con picos de atención entre 14:00 y 15:00 horas.  El especialista resaltó que en este servicio telefónico se atienden las dudas de los derechohabientes sobre alguna infección respiratoria, o si tienen uno o dos síntomas de fiebre, tos y dolor de cabeza; así como identificar si presentan dolor articular, muscular, torácico o dificultad para respirar.  Se pregunta a los derechohabientes si han convivido con alguna persona con resultado positivo a covid-19, o que presente los síntomas, a fin de dirigirlos a su unidad médica familiar y si tienen datos de alarma se les envía a hospitales de Segundo Nivel de Atención.  Señaló que los especialistas capacitados pueden dar tranquilidad desde la perspectiva médica para guardar reposo, alimentarse con frutas de temporada o cítricos. Además, se reitera la importancia del distanciamiento social, estornudo de etiqueta.  Si las personas presentan catarro común, se les recomienda que usen cubrebocas y las medidas preventivas en general, además del cuidado estricto que requieren adultos mayores de 65 años, pacientes con diabetes, hipertensión, enfermedades cardiovasculares, VIH, cáncer, linfomas o leucemias.  El doctor Manuel Cervantes Ocampo reiteró las recomendaciones de confinamiento domiciliario, el distanciamiento social con la sana distancia, lavado de manos constante con agua y jabón, o aseo con alcohol gel al 70 por ciento, reglas básicas que representan la mejor arma para enfrentar esta emergencia sanitaria.      AA  ​",    "title": "IMSS detecta más de mil casos sospechosos de covid-19 en ...",    "url": "https://www.milenio.com/politica/coronavirus-mexico-imss-detecta-mil-posibles-casos-covid19"  }
{    "abstract": "– El director General de Epidemiología, José Luis Alomía, informó que en México suman 273 muertes y 4 mil 219 casos confirmados por Covid 19. En 24 horas se ...",    "authors": "",    "image": "https://www.quadratin.com.mx/www/wp-content/uploads/2020/04/Coronavirus-cubrebocas-Gobierno-de-México-2-360x230.jpg",    "metadata": "11 abr. 2020",    "publish_date": "11-04-2020",    "text": "CIUDAD DE MÉXICO.,11 abril de 2020.– El director General de Epidemiología, José Luis Alomía, informó que en México suman 273 muertes y 4 mil 219 casos confirmados por Covid 19. En 24 horas se presentaron 40 defunciones.  En conferencia de prensa desde Palacio Nacional, José Luis Alomía añadió que en nuestro país hay 9 mil 983 sospechosos y 21 mil 277 negativos, de 35 mil 479 examinados.  Más información en Quadratín México",    "title": "Registra México 273 defunciones por Covid 19",    "url": "https://www.quadratin.com.mx/nacionales/registra-mexico-273-defunciones-por-covid-19/"  }
{    "abstract": "Luego de la petición del presidente Andrés Manuel López Obrador hacia Donald Trump sobre la venta de ventiladores y monitores para México el pasado ...",    "authors": "",    "image": "https://as01.epimg.net/us/imagenes/2020/04/11/tikitakas/1586628707_880626_1586629130_noticia_normal.jpg",    "metadata": "11 abr. 2020",    "publish_date": "11-04-2020",    "text": "Luego de la petición del presidente Andrés Manuel López Obrador hacia Donald Trump sobre la venta de ventiladores y monitores para México el pasado viernes 10 de abril, el mandatario de los Estados Unidos de América confirmó que en breve estarán enviando el equipo solicitado por el país vecino para que puedan combatir la pandemia de coronavirus.  \"Llevamos buenas relaciones (con el gobierno de USA) y para pedirle en nombre del pueblo de México que nos ayuden vendiéndonos 10 mil ventiladores, y 10 mil monitores. Le dije que sabemos de la situación tan difícil que ellos están atravesando, la falta de ventiladores en general, de monitores, pero también le expresé que ellos tienen más posibilidades, tienen más plantas, tienen más desarrollo tecnológico, y tienen más recursos económicos\", declaró AMLO.  Luego de esto, Donald Trump confirmó la plática con el mandatario mexicano y externó que ante la necesidad de la nación tricolor para combatir la pandemia que ha puesto en crisis al mundo, podrían mandar en breve los ventiladores.  \"México los necesita desesperadamente, es posible que en breve podamos tener 10 mil ventiladores para ayudar a México\", aseguró Trump.  Estados Unidos supera a Italia en fallecidos  Estados Unidos continúa siendo el país más afectado por la pandemia de coronavirus, pero ahora no sólo es la nación con mayor número de contagios (521 mil 714), sino que este sábado 11 de abril ha superado a Italia en el número de personas que lamentablemente han perdido la vida, ya que suma un total de 20 mil 064 muertos.",    "title": "Trump venderá ventiladores a México para combatir Covid-19",    "url": "https://us.as.com/us/2020/04/11/tikitakas/1586628707_880626.html"  }
{    "abstract": "Los casos confirmados de COVID-19 en México subieron a 4 mil 219, mientras que el número de personas que han muerto por la enfermedad se colocó en 273 ...",    "authors": " ",    "image": " ",    "metadata": "11 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "Casos confirmados de COVID-19 suben a 4219; se registran ...",    "url": "https://www.elfinanciero.com.mx/salud/casos-confirmados-de-covid-19-suben-a-4-219-se-registran-273-muertes"  }
{    "abstract": "México está siendo ejemplo para el mundo en combate a Covid-19: AMLO. El presidente de México envió un mensaje reiterando al País la importancia de ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1586639395535/sites/elimparcial/img/2020/04/11/captura_de_pantalla_2020-04-11_a_laxsx_2_09_29_p__m__crop1586639394828.png_673822677.png",    "metadata": "11 abr. 2020",    "publish_date": "11-04-2020",    "text": "CIUDAD DE MÉXICO.- El presidente de México, Andrés Manuel López Obrador, agradeció \"de todo corazón\" el \"sacrificio\" que hacen los ciudadanos de permanecer en casa para prevenir los contagios de la pandemia por Covid-19 que afecta al País.  El mandatario destacó un comportamiento ejemplar del \"pueblo de México\" que atiende a las recomendaciones de permanecer en casa, de guardar la Sana Distancia. Explicó que recién conversó con el gobernador de Guerrero, Héctor Astudillo, quien le informó que en el puerto de Acapulco no hay personas en las playas.  \"Me habla de cerca del 100% de personas que no estám en las playas, están en sus casas. Aquí en la Ciudad de México no hay movilidad\", dijo Obrador.  López Obrador aseguró que México se encuentra entre los 10 países con menos defunciones y casos de Covid-19, lo cual, dijo, tiene que ver con el esfuerzo que \"hacemos todos\".  Adelantó que el próximo lunes se informará de lo que viene, pero lo más importante es continuar antendiendo las recomendaciones, porque así vamos a salvar vidas.  A todo el pueblo de México: Gracias de todo corazón. No será en vano el sacrificio. ¡Ánimo! pic.twitter.com/STzaJRCuOO — Andrés Manuel (@lopezobrador_) April 11, 2020  \"No son números, son personas las que pierden la vida, ya despúes nos recuperaremos, lo más importante ahora es el humanismo\", detalló.  México tiene muchas fortalezas, reiteró el Presidente, \"un pueblo ejemplar, es el pueblo de México(...) Le estamos dando una lección al mundo, finalizó.  En la República Mexicana se han confirmado 3 mil 844 casos de Covid-19 y 233 defunciones por la enfermedad.",    "title": "México está siendo ejemplo para el mundo en combate a ...",    "url": "https://www.elimparcial.com/mexico/Mexico-esta-siendo-ejemplo-para-el-mundo-en-combate-a-Covid-19-AMLO-20200411-0061.html"  }
{    "abstract": "... representantes de hospitales privados de México para hablar del COVID-19. El presidente de México, Andrés Manuel López Obrador, informó que el pasado ...",    "authors": " ",    "image": " ",    "metadata": "11 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "AMLO se reunió con representantes de hospitales privados ...",    "url": "https://www.nvinoticias.com/nota/142416/amlo-se-reunio-con-representantes-de-hospitales-privados-de-mexico-para-hablar-del-covid"  }
{    "abstract": "Relaciones Exteriores difundió que hoy llegaron a México 40 mexicanos que permanecían varados en Medellín, Colombia; además de que ya vienen de ...",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/styles/f03-651x400/public/2020/04/11/mexicanos-repatriados.jpeg?itok=no9DM1E_",    "metadata": "11 abr. 2020",    "publish_date": "11-04-2020",    "text": "Read in English  La Secretaría de Relaciones Exteriores (SRE) dio a conocer que hasta la noche de ayer, se han repatriado a 8 mil 880 mexicanos que permanecían varados en distintas partes del mundo, debido a la propagación del Covid-19.  Aún quedan 2 mil 842 compatriotas que buscan la manera de salir del lugar en el que se encuentran.  Lee también: Por pandemia de coronavirus hay 2 mil 830 mexicanos varados en todo el mundo: Ebrard  Relaciones Exteriores difundió que hoy llegaron a México 40 mexicanos que permanecían varados en Medellín, Colombia; además de que ya vienen de regreso, vía Estados Unidos, 5 mexicanos que estaban en la India.  Esta mañana partió con rumbo a Argentina, un vuelo humanitario de la Fuerza Aérea Mexicana con 123 personas de origen argentino, 65 chilenos y 38 uruguayos. La aeronave regresará a territorio nacional con 160 mexicanos que siguen varados en Sudamérica.  Ayer viernes retornaron al país 9 mexicanos procedentes de Emiratos Árabes Unidos; 6 de Japón; 5 de Malasia; 2 de Sudáfrica; 45 de Ecuador y 30 de Miami.  agv",    "title": "Van 8 mil 880 mexicanos repatriados por Covid-19",    "url": "https://www.eluniversal.com.mx/nacion/sociedad/van-8-mil-880-mexicanos-repatriados-por-covid-19-dice-sre"  }