  {    "abstract": "... posible escenario de propagación del coronavirus (COVID-19). En Tlaxiaco, Oaxaca, el mandatario afirmó que el Gobierno de México tiene dos planes, por lo ...",    "authors": "",    "image": "https://www.unotv.com/portal/unotv/imagenes/219745-Principal.jpg",    "metadata": "20 mar. 2020",    "publish_date": "20-03-2020",    "text": "El presidente Andrés Manuel López Obrador (AMLO) afirmó que el Gobierno Federal se alista para atender un posible escenario de propagación del coronavirus (COVID-19). En Tlaxiaco, Oaxaca, el mandatario afirmó que el Gobierno de México tiene dos planes, por lo que llamó a la gente a \"tener confianza\".  \"Entonces, decirle a la gente que tengan confianza, nos estamos preparando, tenemos dos planes\", afirmó AMLO.  El coronavirus también es conocido como Orthocoronavirinae.  El primer plan contra el coronavirus  EL mandatario explicó, respecto al primer plan sobre el coronavirus, que se realizan medidas de acopio de recursos, el cual considera también la infraestuctura de salud con la que cuenta el Gobierno federal.  \"Estamos haciendo acopio de recursos, tenemos recursos suficientes en lo económico, tenemos médicos, tenemos especialistas, tenemos centros de salud, hospitales, las camas que se necesitan, porque se está trabajando de manera coordinada el Insabi, el IMSS, el ISSSTE; ése es un plan que se está atendiendo\". AMLO  Añadió que \"anoche, todavía a las 10:00 de la noche, terminamos una reunión de preparación para que no nos agarre un posible brote sin preparación suficiente. Ya estamos trabajando en eso\".  El segundo plan contra el coronavirus  López Obrador se refirió al Plan DN-III como el segundo, el cual anunció este jueves y que involucra trabajo conjunto con las Fuerzas Armadas y su infraestructura sanitaria.  Éste segundo plan, informó AMLO, considera presupuesto para contratar personal médico y adquirir medicamentos.  \"Y el otro plan es un DN-III junto con Marina. Ya el Ejército y la Marina están haciendo también su plan con sus médicos, con sus enfermeras, con sus instalaciones, con su equipo y además con la instrucción de contar con presupuesto ante la emergencia para contratar médicos, para comprar medicamentos, para tener equipos, para poder construir hospitales, instalar en espacios públicos hospitales, camas, todo lo que se necesite, aviones, helicópteros, todo lo que tiene la Secretaría de Marina y la Secretaría de la Defensa!. AMLO  Sobre cuestionamiento a medidas implementadas  Ante las críticas que ha recibido por medidas supuestamente insuficientes que ha adoptado ante la propagación de la pandemia, el mandatario federal argumentó que él no atemorizará a la población, ya que eso puede afectar a la economía de los mexicanos.  Añadió que lo que se busca es \"cuidar a los mexicanos\".  \"Yo no voy a alarmar a la gente porque no sólo es la epidemia, que desde luego tenemos que cuidar para que no se enfermen los mexicanos y mucho menos pierdan la vida, eso es algo fundamental, cuidar a la gente, pero también tenemos que pensar en que no se exagere porque nos afecta en la economía\", expuso.  Criticó que dirigentes de partidos políticos, legisladores incluso periodistas se lancen contra el gobierno y afirmen que carece de una estrategia para combatir la enfermedad.  Reiteró que son los grupos conservadores los que quisieran que tomara una decisión precipitada sin medir las consecuencias.  Te recomendamos  ¡Denuncia en Uno! ¿Conoces o tienes fotos y videos de algún acto de posible negligencia, corrupción y abuso de autoridad? Mándalo al WhatsApp de Uno TV: 5562115131. ¡Compártelo! Nosotros le damos seguimiento.  ¿Qué opinas?",    "title": "Coronavirus en México: AMLO tiene estos dos planes contra ...",    "url": "https://www.unotv.com/noticias/portal/nacional/detalle/coronavirus-mexico-amlo-tiene-dos-planes-contra-covid-19-815400/"  }
{    "abstract": "El compromiso forzado por la emergencia de la pandemia del Covid-19 de cierre parcial de la frontera norte de México y sur de Estados Unidos, sería ...",    "authors": "Comunicación E Información;Sa De Cv;J. Jesús Esquivel",    "image": "https://cdn.proceso.com.mx/media/2020/03/garita-e1584711163709.jpg",    "metadata": "20 mar. 2020",    "publish_date": "20-03-2020",    "text": "WASHINGTON (apro) – Los gobiernos de México y Estados Unidos han acordado “ampliar las actividades esenciales” comerciales y de cruce de personas en la frontera común, para aminorar el impacto económico negativo en los dos países por la pandemia del coronavirus (Covid-19).  “Se ha logrado un acuerdo para que haya un listado amplio de actividades esenciales por lo que estimamos que el impacto de la medida -cierre parcial de la frontera- será menor al que originalmente se pudo tener”, adelantó a Apro un alto funcionario del gobierno de México.  El compromiso forzado por la emergencia de la pandemia del Covid-19 de cierre parcial de la frontera norte de México y sur de Estados Unidos, sería oficialmente anunciado de manera conjunta este viernes por los gobiernos de Andrés Manuel López Obrador y Donald Trump.  El alto funcionario mexicano que adelantó detalles del acuerdo bajo la promesa de reservar su nombre y puesto en el gobierno de Andrés Manuel López Obrador aclaró que, a diferencia del cierre parcial de la frontera norte de Estados Unidos pedido por Canadá, México no pidió la medida restrictiva.  Presiones para el cierre de frontera  Ante el pánico que ha generado la pandemia mundial del coronavirus, sectores del gobierno federal estadunidense presionaron a Trump para instrumentar un decreto del cierre parcial de la frontera con México.  Por ejemplo, la legisladora federal por el partido demócrata de la ciudad de El Paso, Texas, al otro lado de Ciudad Juárez, Chihuahua, Verónica Escobar, no escatimó en presionar para pedir el cierre fronterizo.  “Siguiendo la restricción temporal a los viajes no esenciales a través de la frontera Estados Unidos-Canadá debido a la pandemia del coronavirus, me uno a los líderes de El Paso que urgen preparar planes de contingencia en nuestra región, anticipándonos a medidas similares que se implementarán en la frontera Estados Unidos-México”, escribió Escobar en su cuenta personal de Twitter.  En las negociaciones que por parte del gobierno de Trump involucran al Departamento de Estado, de Seguridad Interior (DHS, por sus siglas en inglés) y a la misma Casa Blanca, el de México como no es peticionario de la medida, presuntamente sacó ventaja del compromiso para eludir mayores efectos negativos a la economía nacional.  “Los trabajadores fronterizos que tienen acreditación (legal) para trabajar en Estados Unidos no se verán afectados”, explicó el funcionario del gobierno mexicano.  Así como no se detendrá el intercambio de bienes y servicios que cruza diariamente la frontera entre los dos países que es esencial para mantener la productividad y desarrollo económico, la fuerza laboral mexicana que entra y sale todos los días no será perjudicada.  Restricciones  Las restricciones al cierre parcial de la frontera implicarán entre otros aspectos que darán a conocer los gobiernos, la suspensión de ingreso a Estados Unidos de turistas, la cancelación de algunos vuelos entre las dos naciones y la supervisión médica de las personas que podrán cruzarla para certificar que no están infectadas por el Covid-19.  Los ciudadanos estadunidenses y residentes permanentes de ese país que entren por la frontera norte de México a Estados Unidos también deberán ser sometidos a un examen médico riguroso para determinar que no padecen el virus y en caso de estar contagiados, deberán ser sometidos a una cuarentena obligatoria en territorio mexicano.  Este jueves el Departamento de Estado recomendó a la ciudadanía estadunidense evitar viajar al extranjero y a los que se encuentran en otros países; regresar inmediatamente a casa o de lo contrario prepararse para quedarse fuera por tiempo indefinido en cuarentena obligatoria.  Esta semana, en conferencia de prensa en la Casa Blanca para actualizar a su ciudadanía sobre la pandemia del Covid-19, Trump al ser cuestionado sobre sí invocaría el Acta constitucional 42USC265 en el cierre fronterizo respondió afirmativamente sin dar mayores detalles.  El Acta 42USC265 prohíbe el ingreso de ciudadanos extranjeros a los Estados Unidos en situaciones de crisis o de emergencia nacional.  Deportados, solo los nuevos solicitantes  El martes pasado el diario estadunidense The New York Times, publicó que Trump (en alusión al Acta 42USC265) como medida preventiva para prevenir contagio y expansión del Covid-19, deportaría a México a los extranjeros solicitantes de asilo.  Ante la ausencia de pormenores del plan de Trump debido a las negociaciones con el gobierno mexicano, se especuló de que se enviarían a México a los solicitantes de asilo que se encuentran dentro de Estados Unidos esperando la resolución de su petición.  “La deportación de los solicitantes de asilo se aplicaría para los nuevos… a nosotros no nos gustan esas medidas de cuarentena, pero no tenemos opción legal. A los (peticionarios) que ya están allá, nos han dicho que no los deportarían”, sostiene el funcionario mexicano.  El año pasado y ante las amenazas de Trump de imponer aranceles a las exportaciones mexicanas, el gobierno de López Obrador aceptó recibir y que se quedaran en México a esperar el fallo de sus casos, los migrantes extranjeros que lograran presentar su pedido en las garitas migratorias de Estados Unidos en el sur de frontera sur.  Las leyes internacionales y las estadunidenses de asilo establecen el cumplimiento humanitario y jurídico del debido proceso a los peticionarios de asilo por cualquier razón, que implica el permanecer en el país donde lo piden hasta que se resuelva su pretensión.  Te recomendamos: México y EU buscan ampliar “lo más posible” actividades esenciales en la frontera  Comentarios",    "title": "Acuerdo de cierre parcial fronterizo México-EU por Covid-19 ...",    "url": "https://www.proceso.com.mx/622613/acuerdo-de-cierre-parcial-fronterizo-mexico-eu-por-covid-19-reducira-impacto-economico"  }
{    "abstract": "En México el número de contagios por coronavirus se eleva a 203, de acuerdo con las cifras más recientes presentada por la Secretaría de Salud.",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2020/03/covid-coronavirus-mexico-laboratorios-19032020.jpg",    "metadata": "20 mar. 2020",    "publish_date": "21-03-2020",    "text": "Una segunda defunción, en el estado de Durango, fue confirmado en el transcurso de la madrugada de este viernes  En México el número de contagios por coronavirus se eleva a 203, de acuerdo con las cifras más recientes presentada por la Secretaría de Salud.  En conferencia de prensa, el director General de Epidemiología, José Luis Alomía Zegarra, expuso que ya son dos las muertes por Covid-19 en el país, ya que en el transcurso de la madrugada de hoy se confirmó el segundo deceso en el Estado de Durango.  “Con esta defunción y con la cantidad de casos reportados, nuestra tasa de letalidad actual sería del 1 por ciento”, expuso Alomía.  El comunicado técnico diario de la Secretaría de Salud también establece que aún existen 606 casos sospechosos, mientras que otros 1,111 reportes han sido catalogados como negativos.  El reporte especifica que dos terceras partes de los casos confirmados corresponden al sexo masculino. De los pacientes hospitalizados, 6 por ciento de los casos confirmados mantienen una “condición estable”, mientras que otro 2 por ciento son considerados “casos graves”.  El doctor Alomía sostuvo que el país continúa en la fase 1 de la epidemia, pero se transita hacia una fase 2, con 27 casos de infección asociados con los de importación del virus.  Durante la conferencia de prensa se informó que existen alrededor de 234 mil casos a nivel mundial, destacando que en China no han presentado nuevos casos el día de hoy, lo que indica que va terminando su fase epidémica.  En contraste, Europa comienza a entrar a su fase epidémica, con un “escalamiento importante en la región”, ya que en las últimas 24 horas se han registrado 17 mi 506 casos de contagio. En el continente Americano se tienen 4 mil 104 casos notificado en las últimas horas, la mayoría en Estados Unidos.",    "title": "Suben a 203 los casos de infección de Covid-19 en México ...",    "url": "https://aristeguinoticias.com/2003/mexico/suben-a-203-los-casos-de-infeccion-de-covid-19-en-mexico-ya-son-dos-decesos/"  }
{    "abstract": "... como una medida para evitar contagios por la pandemia del COVID-19. Así lo anunció ayer la jefa de Gobierno de la Ciudad de México, Claudia Sheinbaum, ...",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/03/20/2328257.jpg",    "metadata": "20 mar. 2020",    "publish_date": "20-03-2020",    "text": "Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  CIUDAD DE MÉXICO.  A partir de la próxima semana, todos los servicios relativos a Tesorería van a posponerse para que la ciudadanía no tenga ir personalmente a pagar, como una medida para evitar contagios por la pandemia del COVID-19.  Así lo anunció ayer la jefa de Gobierno de la Ciudad de México, Claudia Sheinbaum, quien adelantó que hoy se informarán con precisión las contribuciones que serán aplazadas en beneficio del contribuyente.  Se van a posponer todos los trámites que tengan que ver con pagos para que no se tenga que ir a las cajas a pagar, sobre todo porque terminan hacia el 31 de marzo los descuentos en tenencias y otros temas; los vamos a ampliar un mes más para que no tengan que estar yendo a las oficinas tributarias”, explicó en conferencia de prensa.  Señaló que están revisando con la Secretaría de Finanzas los trámites, para determinar cuáles ventanillas con actividad económica pueden mantenerse abiertas.  Rechazó que se tenga prevista la posibilidad de promover incentivos fiscales o condonación de impuestos porque, consideró, la situación económica en el país no es la mejor, por lo que es obligatorio para su administración responder al ejercicio del presupuesto público.  Defendió que desde el año pasado se ha buscado la manera de hacer más fáciles las gestiones por servicios al simplificar trámites que permiten reactivar la economía en la capital del país.  PARAN LOS CENDIS  Sheinbaum dijo que se detendrán las actividades en las guarderías de los Centro de Desarrollo Infantil (Cendis) y los Centros de Asistencia e Integración Social (CAIS) del DIF, donde se atiende a personas en situación de calle.  En este tema de los CENDIS, la mandataria indicó que se les estarán ofreciendo todas las facilidades a los padres y madres de familia que lo requieran.  También sostuvo que las medidas de prevención se toman en coordinación con la Secretaría de Salud federal y el gobierno del Estado de México, en tanto que la suspensión de clases iniciará oficialmente el próximo lunes.  #EnVivo ▶ #ConferenciaDePrensa. Estamos fortaleciendo las medidas de permanencia en casa de los trabajadores y trabajadoras del Gobierno del Ciudad; y en el ánimo de que otros empleadores puedan hacer lo mismo. https://t.co/0sxxFICzX9 — Claudia Sheinbaum (@Claudiashein) March 19, 2020  *En el siguiente enlace encontrarás las noticias de Última Hora  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "CDMX pospone pagos y amplía descuentos, por Covid-19",    "url": "https://www.excelsior.com.mx/comunidad/cdmx-pospone-pagos-y-amplia-descuentos-por-covid-19/1370822"  }
{    "abstract": "El pleno del Consejo de Salubridad General reconoce la epidemia de enfermedad por el virus SARS-CoV2 (COVID) en México como una enfermedad grave de ...",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/03/19/2328193.jpg",    "metadata": "20 mar. 2020",    "publish_date": "20-03-2020",    "text": "Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  CIUDAD DE MÉXICO.  Con los contagios masivos a la vuelta de la esquina, México escaló acciones contra el coronavirus.  En sesión en Palacio Nacional, el Consejo de Salubridad General clasificó a esta enfermedad como “grave de atención prioritaria”, lo que permite liberar recursos y logística para combatirla.  Entre los acuerdos alcanzados destaca autorizar a las instituciones de salud de todo el país a iniciar la reconversión de hospitales y expandir su capacidad para garantizar atención oportuna para todos los contagiados.  Desde el 9 de marzo, estos institutos y los hospitales de alta especialidad urgieron a la Secretaría de Salud la compra de insumos, equipo y contratar personal para enfrentar la pandemia.  A través de un oficio, señalaron que sus recursos actuales son insuficientes para concretar la reconversión hospitalaria, por lo que piden más presupuesto a Hacienda.  Declaran enfermedad grave al COVID-19  El Consejo de Salubridad General escaló la noche del jueves las medidas para combatir la epidemia de coronavirus al clasificar a esa enfermedad como “grave”.  La sesión del consejo, encabezada por el secretario de Salud, Jorge Alcocer, sesionó en Palacio Nacional, y se declaró en sesión permanente hasta que concluya el periodo de mayor riesgo.  El pleno del Consejo de Salubridad General reconoce la epidemia de enfermedad por el virus SARS-CoV2 (COVID) en México como una enfermedad grave de atención prioritaria”, señala el comunicado emitido.  La justificación de la medida es que el COVID-19 se engloba en el apartado de enfermedad que es “causa de emergencia “ y que “atenta contra la seguridad nacional”.  Como cabeza de sector, la Secretaría de Salud será la instancia que coordine los esfuerzos para contener el avance de la epidemia, incluyendo al resto de las secretarías de Estado, los gobiernos estatales y el resto de las instituciones públicas del país.  La Secretaría de Salud establecerá las medidas necesarias para la prevención y control de la epidemia de COVID, en consenso con las dependencias y entidades involucradas en su aplicación, se definirán las modalidades específicas, las fechas de inicio y término de las mismas, así como su extensión territorial”, señala el documento dado a conocer anoche por la Secretaría de Salud.  Coronavirus, la crisis sin precedentes en los últimos 75 años: ONU  Además, “el Consejo de Salubridad General exhorta a los gobiernos de las entidades federativas, en su calidad de autoridades sanitarias y, en general, a los integrantes del Sistema Nacional de Salud a definir, a la brevedad, planes de reconversión hospitalaria y expansión inmediata de capacidad que garanticen la atención oportuna de los casos de COVID que necesiten hospitalización”, señalan los acuerdos alcanzados anoche.  Tras la sesión, el Rector de la Universidad Nacional Autónoma de México, Enrique Graue dijo que desde la máxima casa de estudios se ve con preocupación el avance de la epidemia.  Con preocupación, como todos los mexicanos”, dijo.  El subsecretario de salud, Hugo López-Gatell, dijo que dicho encuentro no significa que México vaya a pasar de inmediato a la fase dos de la pandemia de COVID-19.  No se necesita que haya una reunión ordinaria o extraordinaria de este Consejo para ir implementando los distintos protocolos técnicos de respuesta a esa epidemia, entonces no tengan esa expectativa, porque es una expectativa desconectada de la realidad el que se necesitara una sesión en especial para que entráramos a la siguiente fase”, indicó.  Y en medio de la contingencia, la Comisión Coordinadora de los Institutos Nacionales de Salud y Hospitales de Alta Especialidad, (CCINSHAE) urgió al Instituto de Salud para el Bienestar a comprar insumos y contratar al personal necesario, que ahora mismo no tiene, para la reconversión de los hospitales a fin de hacer frente a la pandemia.  En el oficio CCINSHAE-227-2020, fechado el pasado 9 de marzo, el titular de los institutos, Gustavo Reyes Terán, explica que los hospitales e institutos no cuentan con los recursos en el presupuesto de egresos para hacer frente a esta reconversión, por lo que resulta indispensable solicitar a la Secretaría de Hacienda y Crédito Público con “carácter de urgente”, una ampliación presupuestaria que permita cubrir los costos de las necesidades de insumos, personal y equipo requeridos para la reconversión, tales como médicos, enfermeras, químicos, camilleros, personal de limpieza, así como ventiladores mecánicos, equipos de rayos X, batas, estetoscopios y diversos medicamentos.  Aclara, que no bastaría con adelantos de calendario presupuestales.  En la comunicación, dirigida a Juan Antonio Ferrer, director del Insabi, y a Ruy López Ridadura, director del Centro Nacional de Programas Preventivos y Control de Enfermedades de la Secretaría de Salud, Reyes Terán envía datos de contacto de proveedores de insumos y equipo médico que se han acercado a la Comisión para ofrecer sus productos.  PIDE IMSS CUIDAR A ADULTOS MAYORES  El Instituto Mexicano del Seguro Social (IMSS) exhortó a la población a extremar precauciones para cuidar a los adultos mayores, el grupo más vulnerable al COVID-19.  Enfatizó que, en la población de 60 años de edad en adelante, la enfermedad que produce el virus SARS-Cov-2 llega a provocar enfermedades a nivel pulmonar como bronquitis o neumonía por una infección severa, que requerirá de asistencia ventilatoria mediante respiradores artificiales e incluso de terapia intensiva, como tratamiento de soporte de vida.  Además, en particular, se sugiere, redoblar la atención para las personas de la tercera edad que padecen enfermedades crónicas como diabetes, cáncer, afecciones pulmonares, que reciben tratamientos para éstos padecimientos, otros como artritis reumatoide, lupus eritematoso o que tienen un trasplante.  Yessica Pérez González, coordinadora clínica del Hospital de Infectología del Centro Médico Nacional La Raza, sugirió no visitar adultos mayores, si se ha estado en contacto con un enfermo.  Y ayudarles en algunos de los siguientes aspectos para que eviten asistir a lugares concurridos:  -Apoyarlos en compras en el supermercado, para que salgan menos de sus casas.  -Sustituirlos si deben acudir a los servicios de salud a recoger resultados de laboratorio o medicamentos de la receta, tratar de que sea otra persona no enferma, algún familiar o conocido quien le apoye con esta situación  -Si el adulto mayor, cursa con alguna enfermedad crónica, que procure tener medicación suficiente para los próximos dos meses.  En este momento lo más importante es proteger a los adultos mayores, que son la población más susceptible a complicaciones por esta enfermedad y presentar los casos más graves; lo que tenemos que hacer como población es seguir medidas de higiene y aislamiento social. Evitar los saludos de mano, beso y abrazo; lavado de manos lo más frecuente posible con agua y jabón o alcohol gel desinfectante. Y no visitarlos si creemos tener síntomas respiratorios o pudimos haber estado en contacto con una persona enferma por COVID-19”, señaló.  -Patricia Rodríguez Calva  INICIAN PREPARATIVOS  Hospitales e institutos de salud ya comenzaron a cancelar citas médicas y consulta externa.  En un recorrido que hizo Excélsior por la zona de hospitales en Tlalpan, el Instituto Nacional de Ciencias Médicas Nutrición y el Instituto Nacional de Enfermedades Respiratorias (INER), contemplados para la reconversión, ya sólo atienden urgencias para dar prioridad a personas infectadas con Covid-19  AVISO IMPORTANTE. En apoyo a la estrategia de coordinación en atención médica a personas infectadas con COVID-19 el INSTITUTO, a partir del 16 de marzo de 2020 atenderá prioritariamente a personas con COVID-19 hasta nuevo aviso. Se le invita a reprogramar su cita”, informa la dirección general del Instituto Nacional de Ciencias Médicas y Nutrición, en letreros pegados a la entrada del Instituto  En el caso del INER, un aviso señala que “Por contingencia del coronavirus se suspende la Consulta Externa hasta nuevo aviso” y que las citas que se tenían agendadas se reprogramarán.  En otros Institutos, como el de Rehabilitación a los pacientes ya no les dieron citas y en Cancerología se reducirá el número de fichas para donadores de sangre.  Me dieron cita con el otorrino hasta julio por lo de la contingencia. Me dijo el doctor que ahorita por la contaminación y el problema de salubridad, que sólo están atendiendo urgencias, que cualquier problema de urgencia o algo podría asistir o regresar pero como no era de urgencia me dijeron que espere hasta el 1 de julio”, explicó Guadalupe García, paciente del Instituto Nacional de Rehabilitación.  El Hospital General Dr. Manuel Gea González, en tanto, suspenderá las consultas de especialidad a partir del 23 de marzo.  Esta semana, el doctor Ruy López Ridaura, director general del Centro Nacional de Programas Preventivos y de Control de Enfermedades, detalló que se cuenta con mil 500 camas en unidades de terapia intensiva y un total de dos mil 53 ventiladores funcionado en los servicios de salud estatales. Los Institutos Nacionales y Hospitales de Alta Especialidad tienen capacidad de convertir hasta 400 o 500 camas adicionales de terapia intensiva, previendo un escenario en el que hasta 10 mil personas las requerirían.  -Laura Toribio  Si haces click en la siguiente imagen puedes leer nuestras últimas noticias:  jcs  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "Adaptarán hospitales para atender COVID-19; consejo ...",    "url": "https://www.excelsior.com.mx/nacional/adaptaran-hospitales-para-atender-covid-19-consejo-reconoce-gravedad-de-la-pandemia/1370960"  }
{    "abstract": "La OMS ya tiene cuenta oficial de WhatsApp para informar noticias sobre el coronavirus COVID-19, así puedes suscribirte en México Actualizado: disponible ...",    "authors": "Antonio Cahun",    "image": "https://i.blogs.es/e6681f/whatsapp-who-oms-novedades-noticias-coronavirus/840_560.jpg",    "metadata": "20 mar. 2020",    "publish_date": "20-03-2020",    "text": "ACTUALIZACIÓN 27/Mar/2020. La cuenta de WhatsApp oficial de la Organización Mundial de la Salud ya está disponible en español. Toda la información al final del post.  La crisis del coronavirus COVID-19 continúa, y tanto en México como en el mundo se han tomado diversas medidas preventivas. Sin embargo, otro frente importante de abordar es el de combatir las fake news, y para eso la Organización Mundial de la Salud (WHO por sus siglas en inglés) ha tomado acción en la plataforma de mensajería instantánea más usada.  La OMS ya tiene cuenta oficial de WhatsApp, atendida por un bot que ayuda a los usuarios con información relevante de la situación mundial, tips y consejos para protegerse, y otros aspectos importantes, de manera sencilla y muy intuitiva.  Cómo suscribirse a la cuenta oficial de WhatsApp de la OMS  Suscribirse a la nueva cuenta de la OMS y estar informado de fuente fidedigna de la situación del coronavirus COVID-19 es muy sencillo:  Abrir WhatsApp  Presionar este enlace y automáticamente se abrirá la app WhatsApp, enviar la palabra join en la conversación para suscribirse  Por otro lado, también es posible añadir a la OMS a WhatsApp de manera tradicional, guardando el número +41 79 893 18 92 en la agenda del teléfono  Ejemplo de la información compartida por la cuenta oficial de WhatsApp de la OMS  Al suscribirse a la cuenta oficial de WhatsApp de la OMS veremos un menú con ocho opciones, que van desde numeralia de casos y muertes por COVID-19 en el mundo, hasta realizar donativos a la organización. Un detalle es que podemos escribir la palabra de lo que queremos saber o bien el emoji, como se muestra en las opciones. Y por cierto, toda la información es mostrada en inglés, lamentablemente no hay opción para español, al menos por ahora.  En situaciones como la actual, nunca están de más las opciones para estar al tanto de las principales noticias y novedades, mucho menos cuando vienen directamente de la única fuente confiable y con voz oficial.  Cuenta oficial de WhatsApp de la OMS ya disponible en español  La Organización Mundial de la Salud ya tiene cuenta de WhatsApp oficial en español, de manera que ahora será más fácil para los mexicanos estar al día con la información oficial sobre los avances del coronavirus. El bot, desarrollado en Sudáfrica, también ya habla francés.  Para suscribirse en México se siguen los mismos pasos, pero con el número +41 22 501 76 90, el cual nos dará acceso a toda la información oficial sobre el coronavirus en español. Por otro lado, también está la opción de mandar mensajes de WhatsApp sin añadir el número a la agenda.  Así se ve la cuenta de WhatsApp de la OMS en español:",    "title": "La OMS ya tiene cuenta oficial de WhatsApp para informar ...",    "url": "https://www.xataka.com.mx/aplicaciones/oms-tiene-cuenta-oficial-whatsapp-para-informar-noticias-coronavirus-covid-19-asi-puedes-suscribirte-mexico"  }
{    "abstract": "De acuerdo con las estadísticas de la SSA, el índice de letalidad del Covid-19 en México es del 1%, es decir de cada 100 enfermos confirmados muere uno, ...",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/03/20/2328726.jpg",    "metadata": "20 mar. 2020",    "publish_date": "21-03-2020",    "text": "Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  CIUDAD DE MÉXICO.  La Secretaría de Salud (SSA) confirmó la segunda muerte por Coronavirus en México y elevó a 203 el número de enfermos, luego del último reporte del jueves de 164 casos.  José Luis Alomía Zegarra, director general de Epidemiología de la SSA precisó que el segundo deceso ocurrió en el estado de Durango, luego de que el primero ocurrió en la Ciudad de México.  “Para el día de hoy tenemos 203 casos ya confirmados, así también se han descartado mil 111 casos y tenemos 606 casos sospechosos, que en su momento podrán, podremos encontrar tanto casos negativos, como positivos en este punto.  “Nuestra tabla, lamentablemente ya integra la estadística en relación a las defunciones que han ocurrido; el día de ayer les comentábamos sobre una defunción sospechosa, todavía en ese momento, que se estaba reportado con atención en el Estado de Durango; en el transcurso de la noche-madrugada se obtuvo el resultado, el cual fue confirmatorio”, indicó.  De acuerdo con las estadísticas de la SSA, el índice de letalidad del Covid-19 en México es del 1%, es decir de cada 100 enfermos confirmados muere uno, aunque el índice de mortalidad de este virus en los países europeos se ubica en 2%.  “Con esta defunción y con la cantidad de casos reportados, nuestra tasa de letalidad actual sería del 1%. Podemos también ver que las dos terceras partes de los casos confirmados han sido del sexo masculino, hay una predominancia para este sexo”, puntualizó el funcionario federal.  Asimismo, el Gobierno Federal inició una campaña de medios de comunicación para que en lugares públicos y centros de trabajo la distancia entre personas debe ser de metro y medio.  Para el caso de los niños se creó un personaje de caricatura que se llama \"Susana Distancia\", quien será la encargada de explicar a los más pequeños a través de medios audiovisuales las tares de higiene y distanciamiento social por el Coronavirus.  Si das clic en la siguiente imagen podrás acceder a noticias en tiempo real:  Te podría interesar:  En el video a continuación, cómo afrontar el miedo al Covid-19  Infórmate con nosotros en YouTube:  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "Confirman segunda muerte por Covid-19 en México",    "url": "https://www.excelsior.com.mx/nacional/confirman-segunda-muerte-por-covid-19-en-mexico/1371139"  }
{    "abstract": "El Instituto Mexicano del Seguro Social (IMSS) anunció, junto con el Sindicato, ... Nacional de Sana Distancia , para frenar la curva de contagios por COVID-19.",    "authors": "Cuartoscuro Archivo;Expansión Política",    "image": "https://cdn-3.expansion.mx/dims4/default/e52807e/2147483647/strip/true/crop/624x328+0+12/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcherry-brightspot.s3.amazonaws.com%2Fmedia%2F2013%2F05%2F08%2Fco-imss-simulacro.jpg",    "metadata": "20 mar. 2020",    "publish_date": "20-03-2020",    "text": "Se acordó garantizar la adquisición y dotación de insumos para proteger al personal médico, de enfermería y de apoyo con atención directa al paciente, así como de material antibacterial y jabón en unidades médicas y no médicas.  Conoce más: El COVID-19 es declarado “enfermedad grave de atención prioritaria\"  Los prestadores de servicio social, a excepción de los que laboran en áreas de atención hospitalaria, también deberán realizar sus actividades en su domicilio particular.  Este viernes, la Secretaria de Salud informó que los casos de coronavirus COVID-19 en Méxicoes es de 203 y confirmaron la segunda muerte causada por este virus.  El IMSS también informó que se procurará que las trabajadoras y trabajadores con hijos menores de 12 años de edad en etapa escolar y/o que tengan alguna discapacidad, realicen sus actividades en casa.  La capacitación para el personal activo y de nuevo ingreso se suspenderá, excepto la que sea en línea y que proporcione conocimientos teóricos y prácticos para comprender la epidemia y evitar su propagación y contagio.",    "title": "IMSS manda a casa a trabajadoras embarazadas y adultos ...",    "url": "https://politica.expansion.mx/mexico/2020/03/20/imss-manda-a-su-casa-a-trabajadoras-embarazadas-y-adultos-mayores-por-covid-19"  }
{    "abstract": "El Banco Central de México (Banxico) redujo el viernes su tasa clave de interés en 50 puntos base, en una decisión adoptada por mayoría y fuera de ...",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2019/12/Logo-Banxico-Banco-México-Economia-021219-1024x467.jpg",    "metadata": "20 mar. 2020",    "publish_date": "20-03-2020",    "text": "La autoridad adelantó la decisión de política monetaria, que estaba prevista para el 26 de marzo, y anunció medidas para dotar de liquidez el mercado.  El Banco Central de México (Banxico) redujo el viernes su tasa clave de interés en 50 puntos base, en una decisión adoptada por mayoría y fuera de calendario, tomando en cuenta los riesgos derivados del brote de coronavirus en la economía, los mercados y la inflación.  La autoridad adelantó la decisión de política monetaria, que estaba prevista para el 26 de marzo, y anunció medidas para dotar de liquidez el mercado. La Tasa de Interés Interbancaria, que bajó a 6.5 por ciento, está en su mínimo desde marzo del 2017 y ha bajado 175 puntos base desde agosto del 2019.  “Considerando los riesgos para la inflación, la actividad económica y los mercados financieros derivados de la pandemia del Covid-19, se plantean retos importantes para la política monetaria y la economía en general“, indicó Banxico en un comunicado.  Este viernes la Junta de Gobierno del #BancodeMéxico decidió adelantar su decisión de #PolíticaMonetaria de marzo y determinó por mayoría reducir en 50 puntos base el objetivo para la Tasa de Interés Interbancaria a un día a un nivel de 6.5%. https://t.co/EKIHDYBslM pic.twitter.com/TD2nUZXt7X — Banco de México (@Banxico) March 20, 2020  El banco explicó que las circunstancias globales y locales afectan las previsiones sobre el crecimiento y la inflación nacionales y anticipó que las condiciones de holgura “se amplíen aún más de lo previsto, con un balance de riesgos considerablemente sesgado a la baja”.  Varios bancos han proyectado una recesión económica para México este año, profundizando la ligera contracción en la que se encuentra, aunque el presidente Andrés Manuel López Obrador afirma que “vamos bien” y suele desestimar los pronósticos, incluyendo a los del Fondo Monetario Internacional y las calificadoras de riesgo.  Respecto a la inflación, Banxico dijo que si bien se estima que se mantenga la tendencia hacia la meta del banco, del 3 por ciento, en el horizonte en que opera la política monetaria, “esta podría ser más lenta y presenta riesgos importantes, tanto a la baja como al alza (…) La incertidumbre sobre el balance de riesgos para la inflación se ha acentuado“.  La entidad anunció además varias medidas para darle liquidez a los mercados como la disminución en 50,000 millones de pesos (2,174 millones de dólares) en los depósitos obligatorios y permanentes que tiene la banca múltiple y de desarrollo en Banxico; ajustes a la tasa de interés de facilidad de liquidez adicional ordinaria y subastas de crédito en dólares. (Rts)",    "title": "Recorta Banxico tasa de interés por efecto de Covid-19",    "url": "https://aristeguinoticias.com/2003/mexico/recorta-banxico-tasa-de-interes-por-efecto-de-covid-19/"  }
{    "abstract": "MÉXICO.- La Secretaría de Salud difundió la lista de los laboratorios en los que se pueden aplicar las pruebas del coronavirus Covid-19, luego de las ...",    "authors": "",    "image": "https://www.yucatan.com.mx/wp-content/uploads/2020/03/Precaución-en-alrededores-del-INER-por-COVID-19_47508985.jpg",    "metadata": "20 mar. 2020",    "publish_date": "20-03-2020",    "text": "MÉXICO.- La Secretaría de Salud difundió la lista de los laboratorios en los que se pueden aplicar las pruebas del coronavirus Covid-19, luego de las acusaciones de que no se había autorizado a los privados realizar las pruebas.  Foto: Secretaría de Salud ❮ ❯  Te puede interesar: Mapa del coronavirus de México en tiempo real; así avanzan los casos  32 laboratorios estatales, el Instituto Nacional de Enfermedades Respiratorias (INER), el Instituto Nacional de Ciencias Médicas y Nutrición Salvador Zubirán, el Hospital General de México, el Hospital 20 de Noviembre, del ISSSTE, entre otros, están validados por el Instituto de Diagnóstico y Referencia Epidemiológicos (Indre), para hacer las pruebas del Covid-19.  Aquí la lista de todos los lugares a los que el paciente puede acudir si presenta los síntomas. En Yucatán solo hay un laboratorio.  Estos son los laboratorios con reconocimiento por parte del Indre, para realizar el diagnóstico:  Laboratorios estatales de salud pública  1 Laboratorio Estatal de Salud Pública de Aguascalientes  2 Laboratorio Estatal de Salud Pública de Baja California  3 Laboratorio Estatal de Salud Pública de Baja California Sur  4 Laboratorio Estatal de Salud Pública de Campeche  5 Laboratorio Estatal de Salud Pública de Ciudad de México  6 Laboratorio Estatal de Salud Pública de Chiapas  7 Laboratorio Estatal de Salud Pública de Chihuahua  8 Laboratorio Estatal de Salud Pública de Coahuila  9 Laboratorio Estatal de Salud Pública de Colima  10 Laboratorio Estatal de Salud Pública de Durango  11 Laboratorio Estatal de Salud Pública de Edo. México  12 Laboratorio Estatal de Salud Pública de Guanajuato  13 Laboratorio Estatal de Salud Pública de Guerrero  14 Laboratorio Estatal de Salud Pública de Hidalgo  15 Laboratorio Estatal de Salud Pública de Jalisco  16 Laboratorio Estatal de Salud Pública de Michoacán  17 Laboratorio Estatal de Salud Pública de Morelos  18 Laboratorio Estatal de Salud Pública de Nayarit  19 Laboratorio Estatal de Salud Pública de Nuevo León  20 Laboratorio Estatal de Salud Pública de Oaxaca  21 Laboratorio Estatal de Salud Pública de Puebla  22 Laboratorio Estatal de Salud Pública de Querétaro  23 Laboratorio Estatal de Salud Pública de Quintana roo  24 Laboratorio Estatal de Salud Pública de San Luis Potosí  25 Laboratorio Estatal de Salud Pública de Sinaloa  26 Laboratorio Estatal de Salud Pública de Sonora  27 Laboratorio Estatal de Salud Pública de Tabasco  28 Laboratorio Estatal de Salud Pública de Tamaulipas  29 Laboratorio Estatal de Salud Pública de Tlaxcala  30 Laboratorio Estatal de Salud Pública de Veracruz  31 Laboratorio Estatal de Salud Pública de Yucatán  32 Laboratorio Estatal de Salud Pública de Zacatecas  Laboratorios de apoyo a la vigilancia epidemiológica (Laves)  33 Instituto Nacional de Enfermedades Respiratorias  34 Instituto Nacional de Ciencias Médicas y Nutrición “Salvador Zubirán”  35 Hospital General de México 36 Hospital 20 de noviembre (ISSSTE)  37 Hospital General CMN La Raza (IMSS)  Laboratorios privados  38 Centro Médico ABC, Campus Observatorio  39 Hospital Ángeles Interlomas  ¿Qué es el coronavirus o Covid-19?  El coronavirus es un nuevo tipo de virus (también llamado Covid-19) que surgió en Wuhan (China) y que pasó en pocas semanas de ser una emergencia local en ese país a una amenaza en todo el planeta. La contigencia trae a la mente de la sociedad mexicana los recuerdos de la pandemia de la influenza AH1N1 en 2009.  Síntomas del coronavirus  En casos más graves, la infección puede causar neumonía, síndrome respiratorio agudo severo, insuficiencia renal e incluso la muerte.  ¿cuáles son los síntomas del coronavirus?  Fiebre  Tos y estornudos  Malestar general  Dolor de cabeza  Dificultad para respirar  ¿Quiénes pueden padecer coronavirus?  Las personas mayores y las que padecen afecciones médicas subyacentes, como hipertensión arterial, problemas cardiacos o diabetes tienen más probabilidades de desarrollar una enfermedad grave. En torno al 2% de las personas que han contraído la enfermedad han muerto.    Las personas que tengan fiebre, tos y dificultad para respirar deben buscar atención médica.        Síguenos en Google Noticias",    "title": "Laboratorios que pueden hacer la prueba del Covid-19 en ...",    "url": "https://www.yucatan.com.mx/mexico/laboratorios-que-pueden-hacer-la-prueba-del-covid-19-en-mexico"  }