  {    "abstract": "Cifra de muertos por Covid-19 en México se eleva a 194; registran 3,441 contagios. \"No hay una fecha exacta, pero hemos estimado que en 15 días llegaremos a ...",    "authors": "Maritza Pérez;__Export Sites Eleconomista Arte Nofoto.Png",    "image": "https://www.eleconomista.com.mx/img/2020/04/09/hugo_lopez_gatell_salud_coronavirus_cortesia.jpeg?__scale=w:1200,h:630,t:2",    "metadata": "9 abr. 2020",    "publish_date": "09-04-2020",    "text": "La cifra de personas fallecidas a causa del coronavirus se elevó a 194 en nuestro país; dos de ellas mujeres embarazadas, informó Hugo López-Gatell Ramírez, subsecretario de Prevención y Promoción de la Secretaría de Salud.  Durante el informe técnico diario sobre el avance del Covid-19 en México, López-Gatell recordó que esta enfermedad no es una epidemia que se pueda parar, pero sí se pueden disminuir los contagios con las medidas de sana distancia.  \"No hay una fecha exacta, pero hemos estimado que en 15 días llegaremos a un punto donde la transmisión es suficientemente dispersas para ser considerada la fase tres, y eso implicará ajustes en las medidas de control epidemiológico\", subrayó en conferencia de prensa.  Hasta hoy, se habían registrado 3,441 contagiados en todo el territorio nacional, además de 10,105 casos sospechosos y 17,950 negativos. En total se han realizado 31,496 pruebas por coronavirus en México.  El funcionario federal reiteró que las cifras de casos positivos confirman que la zonas metropolitanas del país, como la Ciudad de México, Guadalajara y Monterrey, son las de mayor contagio.  \"No quiere decir que existe una gran cantidad de transmisión en los estados; se presenta más en las zonas metropolitanas\", dijo.  Sobre los casos de las primeras dos mujeres embarazadas que perdieron la vida por el coronavirus, se detalló que ambas sufrían obesidad, mientras que una de ellas sufría hipertensión arterial y otra diabetes gestacional.  \"En 2009 la mortalidad materna se vió afectada, al grado que la mortalidad asociada con neumonía se convirtió en algún momento en la segunda causa de muerte materna\", advirtió López-Gatell.  En tanto, la CDMX con 10.8 y Quintana Roo con 9.23 casos por cada 100,000 habitantes, son las entidades con mayor tasa de contagios.  Mientras que del total de los casos confirmados, 30% están hospitalizados, de los cuales 569 mantienen una condición grave y 123 se encuentran intubados.  \"Lo advertí días antes, anteriormente teníamos 20% de las personas registradas que eran hospitalizadas, esta proporción va ir creciendo\", agregó.",    "title": "Cifra de muertos por Covid-19 en México se eleva a 194 ...",    "url": "https://www.eleconomista.com.mx/politica/Cifra-de-muertos-por-Covid-19-en-Mexico-se-eleva-a-194-registran-3441-contagios-20200409-0058.html"  }
{    "abstract": "... dólares en la compra de insumos médicos a China que utilizará el personal médico y de enfermería que atenderá a los pacientes con COVID-19 en México.",    "authors": "",    "image": "https://www.animalpolitico.com/wp-content/uploads/2020/04/cuartoscuro_753712_digital-e1586442283300.jpeg",    "metadata": "9 abr. 2020",    "publish_date": "09-04-2020",    "text": "El Gobierno federal invirtió 56 millones 481 mil dólares en la compra de insumos médicos a China que utilizará el personal médico y de enfermería que atenderá a los pacientes con COVID-19 en México.  El secretario de Relaciones Exteriores, Marcelo Ebrard, detalló que se adquirieron 11 mil 500 mascarillas KN95 GB2626-2006, 180 mil guantes de examinación, y 16 mil 174 mascarillas quirúrgicas.  Lee: México inició la compra de insumos para coronavirus 24 días después del primer caso; ha gastado 2,309 mdp  La empresa designada por China para atender la demanda de insumos por parte de México fue MEHECO.  Aseguró que Cofepris autorizó los productos y el consorcio cumple con la equivalencia entre mascarillas debido a que en México se usa normalmente una marca de EU.  El 10 de abril llegará a México otro vuelo procedente del país asiático con más mascarillas y guantes, y se estarán realizando de dos a cuatro vuelos por semana.  Marcelo Ebrard agradeció a los gobiernos de países como China y Dinamarca, donde se ha podido adquirir equipo médico para hacer frente a la pandemia del coronavirus.  “Hay una escasez enorme en todo el mundo, los precios bueno, si quieres salir ahorita del mercado a conseguirte un ventilador lo vas a pagar cinco o siete veces más de lo que normalmente está y lo mismo pasa con los cubrebocas, están agotados los equipos”, dijo.",    "title": "México compra a China equipo para atender pacientes con ...",    "url": "https://www.animalpolitico.com/2020/04/mexico-compra-equipo-medico-china-covid-19/"  }
{    "abstract": "El Instituto Mexicano del Seguro Social (IMSS) es la institución de salud pública que ... de Covid-19 entre su personal desde que el coronavirus llegó a México.",    "authors": "",    "image": "https://www.infobae.com/new-resizer/WtQ7MMg3eS3LYH9kmQU0IIEHzaI=/1776x1184/filters:format(jpg):quality(100)//arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/YJIVFGOWRJELDPQMKPHGK5GOMU.jpg",    "metadata": "9 abr. 2020",    "publish_date": "09-04-2020",    "text": "Los médicos, médicas y personal de enfermería se han convertido en los héroes de esta pandemia (Foto: Twitter/EnriqueAlfaroR)  El Instituto Mexicano del Seguro Social (IMSS) es la institución de salud pública que más ha registrado contagios de Covid-19 entre su personal desde que el coronavirus llegó a México.  De acuerdo con un conteo realizado por Milenio, en los últimos días al menos 97 trabajadores de la salud se han contagiado de coronavirus en cuatro hospitales adscritos al IMSS y tres más han fallecido a causa de esta enfermedad.  Los trabajadores se encuentran en hospitales ubicados en Monclova, Coahuila, donde se registra la situación más crítica; Los Cabos, Baja California; Cuernavaca, Morelos, y en Tlalnepantla, Edomex, aunque ahí, las autoridades del IMSS han descartado un brote epidemiológico, ya que, asegura, la transmisión no se dio por la atención médica.  En Coahuila, el gobernador Miguel Ángel Riquelme reveló que más de 60% de los contagios corresponden a personal de salud.  Médicos y trabajadores hospitalarios protestaron en el Hospital número 7 del Instituto Mexicano del Seguro Social (IMSS) en Monclova, luego de que se cobró la vida de un doctor del centro, a causa del Covid-19.(Foto: EFE/Gustavo Rodríguez)  Datos de la Secretaría de Salud estatal confirman que solo en el Hospital General de Zona No. 7 del Seguro Social, en Monclova, se han presentado 32 casos positivos a Covid- 19 que corresponden a 17 médicos, 11 enfermeras y cuatro trabajadores administrativos.  En esa misma unidad médica también se registró el fallecimiento por este virus de tres trabajadores; el primero ocurrió el 31 de marzo, se trata de un urgenciólogo que atendió a un trailero a quien consideran el paciente cero; mientras que el martes murió quien era el director administrativo de ese hospital.  Milenio destacó que Baja California es el segundo estado que registra el mayor número de contagios entre los trabajadores del IMSS, con 42 casos entre el personal administrativo y médico del Hospital General de Subzona No. 26, ubicado en Cabo San Lucas.  El director del IMSS en Baja California Sur, José Luis Ahuja, confirmó el brote en el hospital a través de una videoconferencia, al tiempo que rechazó que se pretenda ocultar información al respecto. Confirmó también que el personal que ha dado positivo a Covid-19 actualmente se encuentra confinado y en aislamiento domiciliario.  Foto: Gobierno de Morelos - captura de pantalla.  Por su parte, la delegación del IMSS en Cuernavaca, Morelos, reconoció el surgimiento de un brote en el Hospital General de esa ciudad, luego de que en marzo el personal médico estuvo expuesto a un paciente positivo. Se trata de cuatro trabajadores del área de urgencias, una médico urgencióloga y tres enfermeras.  El último caso reportado es el del Hospital General Regional Número 72 en Tlalnepantla, donde se han registrado 19 casos en diferentes áreas médicas.  Respecto a este último caso, el propio director del Instituto Mexicano del Seguro Social, Zoé Robledo, confirmó la situación, pero aclaró que no se trata de un brote dentro del hospital.  “El estudio que se llevó a cabo hace varias semanas concluye que el brote no fue hospitalario, se tomaron todas las muestras a los doctores, con todos los estudios de contacto y efectivamente hay 19 doctores confirmados, pero no porque se hayan iniciado ese brote en el hospital”, aclaró. Aseguró que con ese estudio se descartó una situación similar a la que ocurrió en el hospital de Monclova.  MÁS DE ESTE TEMA:  La primera línea de defensa contra el coronavirus: personal del ISSSTE combate la pandemia bajo amenazas, agresiones y falta de insumos  “Tenemos miedo”: crudo testimonio de la batalla desigual contra el coronavirus que se libra al interior de un hospital del IMSS  Tres doctores y un enfermero muertos: coronavirus cobra vidas en la primera línea de defensa en México  Bajan del transporte a enfermeras en Jalisco y les rocían cloro por miedo a contagios de Covid-19  Autoridades calificaron de “irracionales” las agresiones a personal médico por temor a coronavirus: exigen un alto",    "title": "Incrementan contagios de Covid-19 entre personal del IMSS ...",    "url": "https://www.infobae.com/america/mexico/2020/04/09/incrementan-contagios-de-covid-19-entre-personal-del-imss-casi-100-enfermos-y-varios-muertos/"  }
{    "abstract": "La Secretaría de Salud federal ha dado su estimación del número real de enfermos con coronavirus en México: por cada persona enferma confirmada hay ...",    "authors": " ",    "image": " ",    "metadata": "9 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "Un modelo matemático revela cuántos contagios por COVID ...",    "url": "https://mundo.sputniknews.com/salud/202004091091061246-un-modelo-matematico-revela-cuantos-contagios-por-covid-19-podria-haber-en-mexico/"  }
{    "abstract": "No se ha salido de control el COVID-19 en México: López Obrador. Dijo que entre mayor disciplina haya, al seguir las indicaciones y exista la prevención ante la ...",    "authors": "Andrés Manuel López Obrador",    "image": "https://image.posta.com.mx/sites/default/files/6b30b451-f5ca-4a1c-a97b-c9678638edbd_141.jpg",    "metadata": "9 abr. 2020",    "publish_date": "09-04-2020",    "text": "CIUDAD DE MÉXICO.- El presidente Andrés Manuel López Obrador aseguró que el combate a la propagación del coronavirus va bien debido a que los mexicanos han mantenido la disciplina y seguido la indicación de quedarse en casa; además anuncio que una cantante que en breve presentará una canción que se llama “esto pasará” en referencia a la emergencia sanitaria que vive México.  Vuelvo a hacer un llamado para que continuemos actuando como lo venimos haciendo, nos estamos portando bien, requete bien, porque se están acatando las recomendaciones. Tenemos información de que se ha reducido la movilidad, que la gente se está cuidando, cuidando a los adultos mayores, porque eso es lo fundamental, el que evitemos el contagio  Dijo que entre mayor disciplina haya, al seguir las indicaciones y exista la prevención ante la pandemia, se seguirá evitando la propagación acelerada del virus.  El titular del Ejecutivo dijo que no se ha salido de control el Covid-19 pues no hay registro de saturación en hospitales y se ha podido atender a los enfermos debido a que es bajo el número, por lo que nuevamente le pidió a los ciudadanos seguir en casa, para mantener la atención adecuada para aquellos que son portadores.",    "title": "No se ha salido de control el COVID-19 en México: López ...",    "url": "http://www.posta.com.mx/nacional/no-se-ha-salido-de-control-el-covid-19-en-mexico-lopez-obrador"  }
{    "abstract": "El presidente de Guatemala, Alejandro Giammattei, expresó este jueves su preocupación por la poca reacción de México para contener el nuevo coronavirus y ...",    "authors": "",    "image": "https://www.jornada.com.mx/ultimas/2020/04/09/preocupa-a-guatemala-poca-reaccion-de-mexico-contra-covid-19-2815.html/guatemala.jpg-3609.html/image_large",    "metadata": "9 abr. 2020",    "publish_date": "09-04-2020",    "text": "Ciudad de Guatemala. El presidente de Guatemala, Alejandro Giammattei, expresó este jueves su preocupación por la poca reacción de México para contener el nuevo coronavirus y advirtió que puede arrastrar consecuencias nefasta para su país.  \"Sí, preocupa la posición tan tardía de respuesta del gobierno mexicano a la epidemia\", declaró el mandatario en una entrevista con una radio local.  \"No soy quién para criticar, pero para nosotros la forma tardía de un vecino tan grande como México nos pone en un papel muy complicado. Teniendo ellos un vecino más grande (Estados Unidos) y con esa cantidad de casos y ellos siguen teniendo los aeropuertos abiertos\", cuestionó.  \"La gente sigue volando de Estados Unidos a México, de Europa a México, de China a México, de Corea a México, de todos los lugares de infección se están yendo a México\", comentó.  Según Giammattei, la situación revirtió la migración irregular pues ahora muchos guatemaltecos sin documentos en Estados Unidos están regresando a México, y algunos podrían estar contagiados por el nuevo coronavirus.  \"Hemos pedido al canciller mexicano que por favor tomen en cuenta el caso de Guatemala y de Centroamérica porque ellos, por la forma en que están actuando, nos ocasionan problemas de coletazo que podrían ser muy, muy serios\", insistió.  Asimismo, instó a las autoridades mexicanas a prohibir los vuelos a Tapachula, fronteriza con Guatemala, que sí cerró sus fronteras a la entrada de extranjeros por la epidemia.  La Comisión Nacional de Derechos Humanos de México denunció la víspera que cientos de indocumentados que estaban detenidos en estaciones migratorias fueron sacados y \"abandonados\" en la frontera con Guatemala.  El presidente guatemalteco dijo que muchos centroamericanos que han llegado a México en su ruta migratoria a Estados Unidos pagan ahora a traficantes de personas para que los devuelvan a Guatemala.  Ante ello, Giammattei pidió a los guatemaltecos que viven en comunidades fronterizas con México impedir el paso de las personas que ingresaron ilegalmente y \"los obliguen a pasar por los pasos legales, así los agarramos y los encuarentenamos\".  Guatemala registró hasta este jueves 95 personas contagios de COVID-19, entre ellos tres muertos.",    "title": "Hubo reacción tardía de México ante Covid-19, sostiene ...",    "url": "https://www.jornada.com.mx/ultimas/2020/04/09/preocupa-a-guatemala-poca-reaccion-de-mexico-contra-covid-19-2815.html"  }
{    "abstract": "CIUDAD DE MÉXICO. El secretario de Relaciones Exteriores (SRE), Marcelo Ebrard, anunció que 14 de los 108 mexicanos que han fallecido por el Covid-19 ...",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/04/09/2339759.jpg",    "metadata": "9 abr. 2020",    "publish_date": "09-04-2020",    "text": "En New York es donde más mexicanos han fallecidos por Covid-19 en EU. Foto: AFP  Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  CIUDAD DE MÉXICO  El secretario de Relaciones Exteriores (SRE), Marcelo Ebrard, anunció que 14 de los 108 mexicanos que han fallecido por el Covid-19 en Estados Unidos serán repatriados.  Al ser cuestionado sobre las ayudas consulares en torno a esta situación, el funcionario explicó que a petición de los familiares de, hasta ahora, 14 connacionales que han perdido la vida a causa del nuevo coronavirus serán traídos a nuestro país.  Te puede interesar: Estiman que en México hay 26 mil casos de Covid-19  Además informó que se ampliaron los recursos para atender a los connacionales que se encuentran en Estados Unidos en plena contingencia sanitaria por la pandemia del coronavirus.  “Ampliamos los recursos en la SRE para poder atender a la comunidad, todos los consulados están trabajando en Estados Unidos, hay lugares donde hay más población y ahí estamos alertas”, refirió.  En conferencia de prensa Ebrard dijo que se da un reporte diario del número de muertos de connacionales en el vecino país del norte y se brinda atención a las familias que lo solicitan, para la repatriación de los cuerpos.  *jci  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "Repatriará SRE a 14 de 108 fallecidos por Covid-19 en EU",    "url": "https://www.excelsior.com.mx/nacional/repatriara-sre-a-14-de-108-fallecidos-por-covid-19-en-eu/1375039"  }
{    "abstract": "El Hospital General Regional (HGR) 17 del Instituto Mexicano del Seguro Social (IMSS), en la región 509 se convirtió en la “zona cero” de la pandemia por COVID ...",    "authors": "",    "image": "https://www.infobae.com/pb/resources/assets/img/fallback-promo-image.png",    "metadata": "9 abr. 2020",    "publish_date": "09-04-2020",    "text": "El Hospital General Regional Número 17 del IMSS en Cancún se mantiene un foco de infección debido a un brote intrahospitalario (Foto: ladenunciaonline)  El Hospital General Regional (HGR) 17 del Instituto Mexicano del Seguro Social (IMSS), en la región 509 se convirtió en la “zona cero” de la pandemia por COVID-19 en Cancún, Quintana Roo.  Por lo menos 13 médicos, entre urgenciólogos y neumólogos y residentes y médicos internistas, se contagiaron de coronavirus y, por lo tanto, se mantienen incapacitados para ejercer. Uno de ellos pertenece al Hospital General de Zona (HGZ) 3, ubicado en la Avenida Cobá.  El pasado 30 de marzo, el día que el primer médico fue diagnosticado por COVID-19 en el hospital de la región 509, se realizó una advertencia por parte del personal a la dirección general del hospital sobre la falta del Equipo de Protección Personal (EPP).  Para realizar las peticiones se escribió una carta a Moisés Alejandro Toledo, director del HGR 17, en la cual se pidió EPP suficiente para tratar la crisis sanitaria en el hospital y “soportar el flujo de pacientes”.  Personal médico del HGS 17 se ha manifestado por la falta de insumos para atender la pandemia (Foto: Archivo)  “El hospital no cuenta con la infraestructura necesaria para el aislamiento correcto de pacientes COVID-19, lo que pone en riesgo a la población en general y el personal médico. Somos la primera línea, ¿cómo van a enfrentar la pandemia si los médicos estamos enfermos?”, declaró uno de los doctores.  Las peticiones fueron ignoradas por la dirección general del IMSS. Además, en la carta, los firmantes afirmaron que ellos mismos compraron material médico con recursos propios, lo cual va en contra del Contrato Colectivo de Trabajo y la Ley Federal del Trabajo.  Según reportes de Noticaribe Peninsular, el personal médico contagiado consiste de ocho hombres y cinco mujeres que estarán incapacitados, por lo menos, dos semanas.  “Nos querían dar únicamente tres días de incapacidad y solicitar las subsecuentes en las clínicas. A regañadientes nos dieron 14 días de incapacidad a todos”, señaló a Noticaribe Peninsular uno de los médicos afectados. “Nos vamos a quedar en la raya, no tenemos miedo, es nuestro trabajo, pero es necesario se conozca la verdad, los directivos del hospital son omisos ante la gravedad del problema”.  También se reportó que, hasta el 3 de abril, existían 35 pacientes internados en el HGZ 17 como casos sospechosos de coronavirus.  Cancún es la ciudad más afectada: de los 146 casos en el estado, 100 se encuentran en la región turística (Foto: Reuters/Jorge Delgado)  El brote intrahospitalario ha provocado que pacientes con otras enfermedades sean transmitidos al HGZ 3. Además, se reportó que existe la posibilidad de construir instalaciones provisional en el estacionamiento del HGR 17 para atender a toda la demanda de pacientes.  La Secretaría de Salud de Quintana Roo reportó este miércoles que en el estado existen 146 casos positivos, 10 defunciones, 207 casos sospechosos, y 34 pacientes recuperados.  Cancún es la ciudad más afectada: de los 146 casos en el estado, 100 se encuentran en la región turística. Reportes del The Yucatán Times afirman que dentro del hospital del IMSS existe un ambiente de miedo y tensión por parte de todo el personal médico.  Familiares de pacientes hospitalizados dentro del HGR 17 por enfermedades diferentes al coronavirus no pueden mantenerse en contacto con los doctores ni especialistas que tratan los casos debido a los protocolos que limitan el acceso a las instalaciones, lo cual agrega incertidumbre a lo que sucede dentro.  El presidente López Obrador se reunió con personal del IMSS en la Ciudad de México para discutir sobre la posibilidad de convertir un hospital para recibir sólo a pacientes de COVID-19 (Foto: AP Photo/Rebecca Blackwell)  Sin embargo, además de los casos confirmados de coronavirus dentro de las instalaciones, se registró la muerte de al menos 19 personas en los últimos 14 días por neumonía “atípica” o “no especificada”.  El lapso entre la detección y la muerte de un paciente de 67 años fue de cinco días. De acuerdo a Noticaribe Peninsular, el IMSS en Cancún ha utilizado la causa de neumonía \"no especificada” para registrar las recientes fatalidades por insuficiencia respiratoria, que es la misma por COVID-19.  En las últimas dos semanas ha habido 41 pacientes diagnosticados con neumonía “no especificada”. Diecinueve de ellos han fallecido por la enfermedad, según fuentes del hospital.  Sin embargo, Noticaribe Peninsular también confirmó que debido a la falta de pruebas médicas de COVID-19 en el estado no se pueden estudiar todos los casos.  Personal médico del HGS 17 se ha manifestado por la falta de insumos para atender la pandemia. No son los únicos: personal en el del Instituto de Salud y Seguridad Social de los Trabajadores del Estado (ISSSTE) en Cancún se manifestó este miércoles debido a la falta de protocolos y material de protección. Más de 20 trabajadores se congregaron afuera de las instalaciones exigiendo el equipo necesario para evitar el contagio y la propagación del virus.  En los últimos días, aproximadamente 97 trabajadores del IMSS se han contagiado de COVID-19 en hospitales de Coahuila, Baja California Sur, Morelos, y Estado de México (Foto: Cuartoscuro)  En los últimos días, aproximadamente 97 trabajadores del IMSS se han contagiado de COVID-19 en hospitales de Coahuila, Baja California Sur, Morelos, y Estado de México, reportó Zoé Robledo, director del instituto. Tres más han fallecido por la misma causa.  Después de que la pandemia de COVID-19 fuera declarada como emergencia sanitaria nacional por causas de fuerza mayor, se suspenderá el turismo en todas las playas y centros vacacionales del país, informó el subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell el pasado 31 de marzo.  El secretario de Seguridad Pública (SSP) en Quintana Roo, Alberto Capella Ibarra, advirtió medidas extremas en la entidad ante la pandemia, por lo que cerrará playas y calles en las próximas horas, debido a que aún hay muchas personas que no respetan el aislamiento, menos la sana distancia.  La pandemia amenaza la supervivencia de más de 44,000 empleos en Quintana Roo, según estimaciones del Consejo Mundial de Viajes y Turismo (WTTC por sus siglas en ingles). Hasta el 7 de abril tienen un registro de 63 mil 847 empleados despedidos.  Las autoridades sanitarias de México informaron este miércoles 8 de abril que ya son 3,181 los casos confirmados por COVID-19 en territorio nacional y 174 las fatalidades (Foto: Cortesía Presidencia)  De acuerdo con estimaciones del Centro Coordinador Empresarial del Caribe (CCEC), para finales del mes, habrán cerca de un millón de personas sin empleo en toda la entidad. Esto derivado de las medidas restrictivas promovidas por todas las instituciones de salud alrededor del mundo, donde recomiendan el aislamiento social.  Las limitaciones de movilidad a nivel mundial supondrán una pérdida de tres meses de viajes y provocará una reducción de entre 12 y 14% en los empleos dedicados a este rubro entre abril y junio de este año.  Gloria Guevara Manzo, presidenta y CEO del WTTC, advirtió que el golpe para Cancún y Playa del Carmen sería mucho mayor de lo esperado, ya que el 49.6% de su PIB proviene de esta actividad; mientras que en la entidad el 37.7% de los espacios laborales están relacionados a la actividad turística, lo que representa 148 mil 300 empleos.  La pandemia amenaza la supervivencia de más de 44,000 empleos en Quintana Roo, según estimaciones del Consejo Mundial de Viajes y Turismo (Foto: Reuters/Jorge Delgado)  La ocupación hotelera en Cancún se ha desplomado a los máximos niveles pasando del 93% que se tenía previsto para esta Semana Santa hasta el 6% de la actualidad debido a la pandemia de Covid-19. Con este panorama, los empresarios hoteleros ya dan por perdida la temporada vacacional.  Las autoridades sanitarias de México informaron este miércoles 8 de abril que ya son 3,181 los casos confirmados por COVID-19 en territorio nacional y 174 las fatalidades debido a este padecimiento.  Por primera vez, además, desde que comenzó la epidemia, la Secretaría de Salud (SSa) presentó una estimación de casos totales: serían 26,519 en todo el país, es decir, ocho veces más de los que se han confirmado. El cálculo se realizó a través de la llamada “vigilancia centinela” que también se usó durante la crisis de influenza H1N1.  MÁS SOBRE ESTE TEMA:  Coronavirus en Quintana Roo: Holbox ordenó a todos los extranjeros abandonar la isla de “manera inmediata”  Cierran playas del país para evitar propagación del coronavirus  Coronavirus en México: contagios en hospitales se extienden y médicos exigen insumos para tratar pacientes  El país suma 174 muertes y 3,181 casos confirmados de COVID-19; fallecen 33 personas en 24 horas  “¡Tiene que cerrar el hospital!”: el desesperado llamado de médicos en nosocomio de Tlalnepantla donde habría al menos 43 contagiados    ",    "title": "Esta es la llamada “zona cero” del coronavirus en Cancún",    "url": "https://www.infobae.com/america/mexico/2020/04/09/cual-es-la-llamada-zona-cero-del-coronavirus-en-cancun/"  }
{    "abstract": "COVID-19: Mueren 46 poblanos en México y Estados Unidos. 2020/04/09. Por Redacción, . En la entidad poblana fallecieron 23 pacientes; mientras que en ...",    "authors": "",    "image": "https://www.elpopular.mx/archivos/fotos/notas/2020/04/09/d85435b20c24481c3520e2bfe496ab3d.jpg",    "metadata": "9 abr. 2020",    "publish_date": "09-04-2020",    "text": "El gobierno de Puebla confirmó hasta 23 fallecimientos por COVID-19 en la entidad; además de 209 casos positivos.    En conferencia de prensa, el secretario de Salud, Huberto Uribe Téllez, reportó que de los casos hospitalizados, 63 pacientes se encuentran hospitalizados, mientras que 12 se encuentran conectados a un ventilador mecánico.  Los contagios están desplazados en 21 municipios de la entidad, siendo Puebla capital con el mayor número 140; San Andrés Cholula 20; San Pedro Cholula 4; Teziutlán 2; Tlapanalá 2; Huejotzingo 2; Chalchicomula de Sesma 2; Izúcar de Matamoros 8; Atlixco 6; Chietla 2, Tulcingo del Valle 7; Chiautzingo 1; Amozoc 1; Tepeojuma 1; Cuautlancingo 1; Tehuacán 1; Ocoyucan 1; Huaquechula 2; Zautla 1; Chinantla 1, y Chila de la Sal 1.  Así mismo, el secretario de Gobernación, David Méndez, señaló que en las últimas 24 horas fallecieron tres poblanos más en Estados Unidos, lo que suma hasta 23 conacionales víctimas del COVID-19.  Los tres fallecidos en la zona de Nueva York eran originarios de Atlixco, Tecomatlán y Acatlán de Osorio.  \"Estoy convencido que estamos entrando al momento crítico, no en semanas, ya cada vez son más altos los contagios, Puebla es un estado que tiene mucho intercambio de personas, de actividades económicas, estamos viendo esta curva\", señaló el gobernador Miguel Barbosa.",    "title": "COVID-19: Mueren 46 poblanos en México y Estados Unidos",    "url": "https://www.elpopular.mx/2020/04/09/local/covid-19-mueren-46-poblanos-en-mexico-y-estados-unidos"  }
{    "abstract": "La jefa de Gobierno de la Ciudad de México, Claudia Sheinbaum Pardo, reveló que los casi 56 mil despidos reportados por el Instituto Mexicano del Seguro ...",    "authors": "Alejandro Cruz",    "image": "https://www.jornada.com.mx/ultimas/2020/04/09/despidos-en-cdmx-fueron-antes-de-emergencia-por-covid-19-sheinbaum-9429.html/sheinbaum.jpg-753.html/image_large",    "metadata": "9 abr. 2020",    "publish_date": "09-04-2020",    "text": "Ciudad de México. La jefa de Gobierno de la Ciudad de México, Claudia Sheinbaum Pardo, reveló que los casi 56 mil despidos reportados por el Instituto Mexicano del Seguro Social en la capital del país ocurrieron en las primeras dos semanas de marzo pasado, es decir, antes de la declaratoria formal de la emergencia sanitaria por el Covid-19, lo que significa que grandes empresas especularon.  En videoconferencia, señaló que tan solo 10 grandes compañías despidieron a 12 mil empleados, es decir, 21 por ciento de los empleos perdidos en el marco de la emergencia por el Covid-19.  Incluso, agregó qué hay casos de firmas con 600 trabajadores, por ejemplo, que despidieron a todos los empleados, mientras que otras con tres mil colaboradores, redujeron su plantilla a mil personas.  Al señalar que en su declaración de que habrá consecuencias por esta situación se refiere las grandes empresas, explicó que la secretaria del Trabajo y Fomento al Empleo capitalina, Soledad Aragon, se está comunicado con los esos empresarios con el propósito de concientizar, pero advirtió que de persistir estas conductas se aplicarán otras acciones.  “No podemos entender como grandes empresas, que tienen grandes ahorros, que han hecho muchos recursos a partir de su trabajo en la ciudad y que han recibido a muchos clientes desde la Ciudad de México, teniendo los recursos suficientes especulen y antes de la emergencia inclusive hayan hecho esas acciones”, expresó.  La titular del ejecutivo local manifestó que si no hay un cambio de actitud por parte de estas empresas, se hará público cuáles son las que han despedido a sus trabajadores.  Respecto a la declaración del presidente de la Coparmex, Gustavo de Hoyos, quien calificó de autoritaria e ilegal, la medida de no permitir abrir más negocios a las grandes empresas que despidan empleados en medio de la pandemia, Sheinbaum Pardo, señaló que no se va a pelear con los empresarios.  Sin embargo, dijo, que todas las cámaras empresariales deberían estar generando las condiciones para que no ocurrieran estos despidos por parte de las grandes empresas, pues la ciudad también “requiere de empresarios y empresarias solidarias”.  Subrayó que no se trata de una generalidad, porque hay grandes empresas que han sido solidarias; e incluso las micro y pequeñas, las que tienen sólo uno, dos o tres empleados están haciendo todo el esfuerzo para poder mantener a todos sus trabajadores, por lo que “es muy injusto que empresas con mil trabajadores hayan tomado decisiones de despedir trabajadores a principios de marzo”.  Por ello, hizo un llamado al presidente de la Coparmex para que hable con los grandes empresarios para que el “capital que han acumulado por tantos años, lo utilicen para apoyar a sus trabajadores y trabajadoras”.  Insistió en la posibilidad, si éstas empresas no rectifican este proceder, de negar la posibilidad de que puedan incrementar sus negocios en la ciudad y agregó que eso se va a hablar con las cámaras.  En el caso de las pequeñas y las grandes empresas, Sheinbaum Pardo, manifestó que trabaja con las cámaras empresariales en un programa integral para que puedan sobrevivir durante la contingencia y establecer mecanismos para potenciarlas una vez que se supere la contingencia,",    "title": "Despidos en CDMX fueron antes de emergencia por Covid-19 ...",    "url": "https://www.jornada.com.mx/ultimas/capital/2020/04/09/despidos-en-cdmx-fueron-antes-de-emergencia-por-covid-19-sheinbaum-9429.html"  }