  {    "abstract": "La Organización Mundial de la Salud (OMS) declaró como pandemia al coronavirus COVID-19, después de que el número de casos afectados fuera de China, ...",    "authors": "W Radio Mexico;W Radio;Araceli Hernández Zamora;Foto",    "image": "http://wrmx00.epimg.net/radio/imagenes/2020/03/11/internacional/1583948196_323140_1583948773_noticia_normal.jpg",    "metadata": "11 mar. 2020",    "publish_date": "11-03-2020",    "text": "La Organización Mundial de la Salud (OMS) declaró como pandemia al coronavirus COVID-19, después de que el número de casos afectados fuera de China, se ha multiplicado por 13 en dos semanas, mismo periodo en el que se han triplicado los casos en los países afectados.  \"Podemos esperar que el número de casos, de decesos y de países afectados aumente\" en los próximos días y semanas, aseguró Tedros Adhanom Ghebreyesus, director general de la OMS  VÍDEO: Así ha explicado la OMS la decisión de caracterizar el coronavirus de pandemia: \"Estamos preocupados por los niveles alarmantes de propagación y por los niveles alarmantes de inacción” https://t.co/WuocvRM2Om pic.twitter.com/HTfv2ZCetI — EL PAÍS (@el_pais) March 11, 2020  \"Pandemia no es una palabra para usar a la ligera o descuidadamente. Es una palabra que, si se usa incorrectamente, puede causar un miedo irrazonable o una aceptación injustificada de que la lucha ha terminado, lo que lleva a sufrimiento y muerte innecesarios\", dijo el funcionario.  Hasta el momento, 4 mil 205 víctimas han dejado el coronarivurs en el planeta, mientras que los infectados ya suman más 117 mil 674, en 114 países, de acuerdo con la OMS.  El organismo internacional informó que más del 90% de todos los contagios se han producido únicamente en cuatro países, y que dos de ellos, como es China y Corea del Sur, ya han conseguido rebajar el número de casos.  Naciones como Guatemala, Perú, Colombia y Argentina, aislarán a los viajeros de zonas de riesgo como señal de peligro, mientras que Italia registra 12 mil 462 contagiados y 827 muertos.",    "title": "COVID-19 ya es pandemia: OMS",    "url": "http://wradio.com.mx/radio/2020/03/11/internacional/1583948196_323140.html"  }
{    "abstract": "CIUDAD DE MÉXICO. La Secretaría de Salud federal informó que aumentó a 12 el número de casos confirmados de COVID-19. Mientras que el caso de un ...",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/03/11/2323144.jpg",    "metadata": "11 mar. 2020",    "publish_date": "12-03-2020",    "text": "Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  CIUDAD DE MÉXICO  La Secretaría de Salud federal informó que aumentó a 12 el número de casos confirmados de COVID-19.  Mientras que el caso de un hombre en Puebla, quien al no presentar síntomas solo se considera portador del virus.  Por lo anterior, México se mantiene en la fase uno de la pandemia, con casos aislados y de importación, donde - por el momento- no habrá cierre de fronteras, ni medidas de distanciamiento social.  Coronavirus Covid-19 ya es una pandemia: OMS  No obstante, mañana el Gobierno federal dará a conocer las acciones que se implementarán cuando nuestro país pase a la fase dos, donde los casos ya no provengan del extranjero o en la fase tres, donde exista una dispersión masiva del virus.  Además, se detallará el “Modelo Centinela” que encabezará México.  En tanto, se continuará con la aplicación de las recomendaciones internacionales establecidas por la Organización Mundial de la Salud (OMS), para contener la enfermedad, que se refieren a la detección temprana de los casos, confirmación diagnóstica y aislamientos de los casos confirmados de coronavirus.  Invitado a la conferencia del reporte diario del coronavirus del Gobierno federal, el asesor internacional en Emergencias en Salud de la OMS, Jean-Marc Gabastou, destacó que la declaración mundial de pandemia de coronavirus, legitimiza las acciones sanitarias que está preparando nuestro país, el cual, fue el primero en reaccionar con capacidad de diagnóstico.  La declaratoria de pandemia, no es un aumento de riesgo, ni de gravedad. Es la constatación de que la epidemia se ha extendido geográficamente. Qué significa para México, no es un cambio. México se está preparando para los tres escenarios que hemos descrito e independientemente que a nivel global se esté extendiendo, el riesgo está ya al máximo.  Tenemos que estar razonablemente preocupados para tomar -estoy hablando a nivel individual-cada uno de los ciudadanos en México debe estar informado sobre los riesgos para tomar las buenas decisiones y esas buenas decisiones se basan en la higiene básica”, detalló.  Por su parte, el subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, reconoció que el número de casos de coronavirus puede aumentar súbitamente, ante lo cual el sector salud está preparado.  Sabemos que en algún momento puede aumentar importantemente el número de casos, esto podría ocurrir súbitamente, esto también debemos tenerlo muy claro.  No es posible predecir la fecha exacta en que una epidemia va a empezar a tener una expansión y hay que estar preparado desde antes como lo ha hecho México”, indicó.  CANCELACIÓN DE VUELOS EN ESTADOS UNIDOS  Ante la cancelación de vuelos entre Estados Unidos y Europa por los próximos 30 días, el subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, señaló que esta medida, que implica riesgos importantes en el ámbito económico para el vecino país, podría beneficiar a México.  ¿Qué puede pasar en relación a ello, hacia México? Puede pasar efectivamente que se considere a México como una alternativa de desplazamiento de connacionales de viajes.  No lo podemos saber en este momento, pero tenemos una fluida comunicación también con las cámaras empresariales y la industria turística en México”, sostuvo.  Si haces click en la siguiente imagen puedes leer nuestras últimas noticias:  jcs  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "México mantiene medidas ante declaratoria de pandemia del ...",    "url": "https://www.excelsior.com.mx/nacional/mexico-mantiene-medidas-ante-declaratoria-de-pandemia-del-covid-19/1369301"  }
{    "abstract": "Suman 12 los casos de Covid-19 en México. por Redacción / AG marzo 11, 2020 8:50 pm. Este miércoles se registraron cinco nuevos casos; dos son en la ...",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2020/03/coronavirus-covid-12-casos-confirmados-12-salud-cdmx-nuevo-leon-queretaro-sospechosos-11032020.jpg",    "metadata": "11 mar. 2020",    "publish_date": "12-03-2020",    "text": "Este miércoles se registraron cinco nuevos casos; dos son en la Ciudad de México.  El número de casos confirmados al nuevo coronavirus Covid-19 se elevó a 12, confirmó el director general de epidemiología, José Luis Alomía Zegarra.  En conferencia de prensa, señaló que el primer caso registrado se localizó en el estado de Querétaro y corresponde a un varón de más de 43 años con antecedente de viaje a España.  Mientras que el segundo caso, detalló, se trata de un hombre de 41 años de edad, procedente de España y residente de la Ciudad de México.  Alomía Zegarra destacó que el tercer caso se localizó en la capital del país y corresponde a una mujer de 30 años, con antecedente de viaje a España.  El cuarto caso señaló que se trata de una mujer de 64 años, residente del Estado de México, quien registró en días pasados una visita a Estados Unidos.  Mientras que el quinto caso corresponde al de un hombre de 57 años que reside en Nuevo León y quien tienen antecedentes de viaje a Londres, Múnich y Madrid.  Todos los casos se encuentran en aislamiento domiciliario durante 14 días, indicó el también cirujano general.  Agregó que también hay 218 posibles casos de Covid-19 que se encuentran sin presencia de síntomas y que para los próximos días se espera su resolución.",    "title": "Suman 12 los casos de Covid-19 en México",    "url": "https://aristeguinoticias.com/1103/mexico/suman-12-los-casos-de-covid-19-en-mexico/"  }
{    "abstract": "Recibe notificaciones con las noticias más relevantes. NO, GRACIAS ACEPTAR. El Heraldo de México.",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/03/11205755/coronavirus-famosos.jpg",    "metadata": "11 mar. 2020",    "publish_date": "12-03-2020",    "text": "Este miércoles 11 de marzo el mundo del espectáculo mostró su hermetismo después de que el actor, Tom Hanks confirmara que él y su esposa dieron positivo por coronavirus Covid-19.  Sin embargo, el protagonista de la película “Forrest Gump” no es el primer personaje del mundo de la farándula que resulta afectado por el mortal virus surgido en China.  Otros famosos posiblemente infectados…  Tokio  La actriz Úrsula Corberó, famosa por su papel como “Tokio” en la serie de Netflix “La Casa de Papel“, habría contraído coronavirus después de pasar varios días en Tokio, Japón.  En su perfil de Instagram, la española ha compartido fotografías en las que posa con cubrebocas.  Bella  La modelo estadounidense participó en La Semana de la Moda en Milán, Italia, uno de los países que más ha sufrido las consecuencias de la propagación del coronavirus.  Tras su participación, Bella utilizó cubrebocas como medida de precaución.  Jackie Chan  El actor habría sido puesto en cuarentena después de acudir a una fiesta a la que presuntamente acudieron varias personas contagiadas por coronavirus.  Rudy Gobert  La estrella de basquetbol habría dado positivo por coronavirus; el jugador francés milita en Utah Jazz de la NBA, liga que canceló la temporada debido a la propagación del virus.  Te puede interesar Danna Paola es retenida en España ¿tiene coronavirus?  Con información de medios  Por: Redacción Digital El Heraldo de México  iorm",    "title": "Estos son los famosos contagiados por coronavirus COVID-19",    "url": "https://heraldodemexico.com.mx/escena/coronavirus-tom-hanks-jackie-chan-tokio-rudy-gobert-nba-famosos-covid-19/"  }
{    "abstract": "En su conferencia de prensa mañanera en Palacio Nacional, el Presidente López Obrador dijo que los mejores expertos están atendido los casos de Covid-19.",    "authors": "",    "image": "https://www.informador.mx/__export/1583974247835/sites/elinformador/img/2020/03/11/amlo_crop1583974246922.jpg_2024461655.jpg",    "metadata": "11 mar. 2020",    "publish_date": "11-03-2020",    "text": "El Presidente Andrés Manuel López Obrador afirmó que su gobierno no oculta información sobre la epidemia del coronavirus porque no somos \"hipócritas ni conservadores\" como sus opositores que hasta lo culpan de la depreciación del peso.  \"Afortunadamente no hay pérdida de vidas humanas. No se oculta información, no somos conservadores ni oportunistas\"  En su conferencia de prensa mañanera en Palacio Nacional, el Presidente López Obrador dijo que los mejores expertos están atendido los casos de Covid-19.  \"Médicos y científicos están ocupados en la atención de este asunto para evitar contagios, seguimos teniendo los mismos casos: siete contagios, afortunadamente no hay pérdida de vidas humanas. No se oculta información, no somos conservadores ni oportunistas\".  Señaló que ahora \"con todos los medios en contra y con un pueblo consciente ya hubiese salido. Estamos informando del tema todos los días y lo estamos haciendo antes que otros\".  \"Los conservadores me echarían la culpa del coronavirus y ahora que se depreció el peso, la culpa dicen los del PAN, es de Andrés Manuel, se pasan, yo sé que no me ven con buenos ojos, pero es un exceso\".  JM",    "title": "López Obrador afirma que su gobierno no oculta información ...",    "url": "https://www.informador.mx/mexico/Lopez-Obrador-afirma-que-su-gobierno-no-oculta-informacion-del-Covid-19-20200311-0144.html"  }
{    "abstract": "Bolsa Mexicana cae 2.24% tras anuncio del COVID-19 como pandemia. Luego de que la Organización Mundial de la Salud elevara a categoría de pandemia al ...",    "authors": "",    "image": "https://tvazteca.brightspotcdn.com/dims4/default/ecc4597/2147483647/strip/true/crop/913x479+0+64/resize/1200x630!/quality/90/?url=https%3A%2F%2Ftvazteca.brightspotcdn.com%2F6f%2Fef%2F8fe283d14cf58e7937719dd5c598%2Fbvm.JPG",    "metadata": "11 mar. 2020",    "publish_date": "11-03-2020",    "text": "La Bolsa Mexicana de Valores (BMV) terminó la sesión de este 11 de marzo con una pérdida de 2.24%, en línea con los indicadores bursátiles estadounidenses.  Con cifras preliminares, el principal indicador del mercado accionario local, el S&P BMV IPC, concluyó en 38 mil 678.55 unidades, que significó un retroceso de 886.89 puntos respecto a la jornada previa.  En Estados Unidos, los tres principales indicadores de Wall Street terminaron a la baja por el anuncio de que el coronavirus es ya pandemia; el Dow Jones cerró así con un pérdida de 5.86%, el Nasdaq con una baja de 4.70% y el Standard & Poor´s 500 con un retroceso de 4.89%.  Con información de Notimex  La noticia continúa, mantenla encendida. ¡Descarga nuestra app!",    "title": "Bolsa Mexicana cae 2.24% tras anuncio del COVID-19 como ...",    "url": "https://www.adn40.mx/noticia/finanzas/notas/2020-03-11-15-39/bolsa-mexicana-cae-2-24-tras-anuncio-del-covid-19-como-pandemia"  }
{    "abstract": "Coronavirus México: Confirman primer caso de Covid-19 en Querétaro. Se informó que el hombre es un residente de España que viajo a México vía el ...",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/03/11165934/coronavirus-queretaro-covid19-secretaria-de-salud.jpg",    "metadata": "11 mar. 2020",    "publish_date": "11-03-2020",    "text": "La Secretaría de Salud del estado de Querétaro confirmó el primer caso importado de COVID-19 en la entidad, en un hombre de 43 años.  Mediante un comunicado de prensa se informó que el hombre es un residente de España que viajo a México vía el Aeropuerto Internacional de la Ciudad de México y se trasladó a Querétaro en auto particular para visitar a sus familiares.  “Al presentar sintomatología se le practicaron las pruebas y el resultado fue positivo”, informaron las autoridades de salud del estado.  Se informó que esta persona se encuentra aislada en su domicilio, donde no habitan niños, su situación es estable y se mantiene en observación médica para vigilar su evolución.  “Ya se ha identificado a su círculo cercano de personas –que se limita a sus padres– y de acuerdo al protocolo se les dará seguimiento por hasta 14 días, a efecto de descartar o atender casos adicionales”, informó la SSESEQ.  De igual manera se dio a conocer que la coordinación con las autoridades federales se mantiene, a fin de dar un seguimiento puntual a los protocolos y lineamientos para la atención del COVID-19.  El personal de la Secretaría de Salud está capacitado y se cuenta con los insumos necesarios para hacer frente a la situación.  La Secretaría exhorta a la ciudadanía a participar de manera activa para la contención de la enfermedad, atendiendo las medidas preventivas e informándose a través de los canales institucionales, y recomienda a la población visitar a un médico cuando se presenten síntomas de una enfermedad respiratoria aguda, como fiebre, tos, dolor torácico o dificultad respiratoria, y que sean de aparición repentina. Te puede interesar Pescadores bloquean carretera en Campeche para exigir energía eléctrica  También llama a atender dos criterios operacionales que se deben tener presentes:  Que el paciente haya tenido contacto con alguna persona confirmada con COVID-19 14 días previos a la aparición de los síntomas.  Haber viajado a alguna ciudad que ya presente contagios por transmisión comunitaria.  Las medidas preventivas a difundir, son las siguientes:  Lavarse las manos con frecuencia, usar agua y jabón o soluciones de alcohol gel al 70 por ciento.  Al estornudar o toser, cubrirse la nariz y boca con un pañuelo desechable o ángulo interno del brazo.  No escupir; si es necesario hacerlo, utilizar un pañuelo desechable y ponerlo en una bolsa de plástico, anudarla, tirarla a la basura y después lavarse las manos.  Limpiar o desinfectar superficies y objetos de uso común en casas, escuelas, oficinas, sitios cerrados, transporte, centros de reunión, etcétera.  No tocarse la cara, sobre todo nariz, boca y ojos, con las manos sucias.  Evitar contacto directo con personas que tienen síntomas de resfriados o gripe.  Acudir al médico cuando se tienen padecimientos respiratorios (fiebre mayor a 38 grados, dolor de cabeza, garganta, escurrimiento nasal, etcétera).  No auto medicarse.  Quedarse en casa cuando se tengan padecimientos respiratorios y evitar acudir a lugares concurridos.  Mantener bien ventilados los espacios de trabajo y las unidades habitacionales.  Tomar líquidos de manera abundante y frecuente.  Te puede interesar Policías persiguen a ladrones de autos y los detienen en Ecatepec: VIDEO  La dependencia recomienda el uso de cubrebocas exclusivamente para pacientes que tienen alguna enfermedad en las vías respiratorias.  A fin de mantener informada a la población, la Secretaría de Salud exhorta a informarse exclusivamente a través de los canales institucionales:  En Twitter en la cuenta: @Ssalud_Qro, y en Facebook en el sitio https://www.facebook.com/Secretaría-de-Salud-del-Estado-de-Querétaro-1507448872893242/  Esto de manera adicional a la página https://www.gob.mx/salud/documentos/nuevo-coronavirus y a la línea telefónica 800-0044-800.  Por: Fernando Paniagua  dhfm",    "title": "Coronavirus México: Confirman primer caso de Covid-19 en ...",    "url": "https://heraldodemexico.com.mx/estados/coronavirus-queretaro-covid19-secretaria-de-salud/"  }
{    "abstract": "México · personal-médico.jpg · VIDEO: Así se prepara el personal del Hospital Juárez de enfrentar al COVID-19 · México · Tren Maya generará conectividad en ...",    "authors": "",    "image": "https://tvazteca.brightspotcdn.com/dims4/default/094403b/2147483647/strip/true/crop/640x336+0+12/resize/1200x630!/quality/90/?url=https%3A%2F%2Ftvazteca.brightspotcdn.com%2F87%2F3f%2F7138ee3d4bdeb765ca1ccb76fe3a%2Fa200228021-640x360.jpg",    "metadata": "11 mar. 2020",    "publish_date": "11-03-2020",    "text": "Autoridades del gobierno de Nuevo León confirmaron el primer caso de COVID-19 en la entidad.  Se trata de un hombre de 57 años del municipio de San Pedro, quien se encuentra en su casa aislado por 14 días y se encuentra estable.  El Secretario de Salud del Estado, Manuel de la O, nos brinda una actualización importante respecto al tema de COVID-19 (Coronavirus) en Nuevo León.https://t.co/byHvx9rcce — Gobierno Nuevo León (@nuevoleon) March 12, 2020  En conferencia de prensa, el secretario de Salud de Nuevo León, Manuel de la O Cavazos indicó que ocho personas que estuvieron en contacto están siendo evaluadas y se esperan los resultados de las pruebas para saber su condición médica.  El hombre viajó a Londres, Múnich y Madrid para después regresar al país.  Con este nuevo caso confirmado, ya suman nueve contagios de la cepa china en el país.  La noticia continúa, mantenla encendida. ¡Descarga nuestra app!  lhp  ",    "title": "Confirman un caso de COVID-19 en Nuevo León",    "url": "https://www.adn40.mx/noticia/mexico/notas/2020-03-11-18-52/confirman-un-caso-de-covid-19-en-nuevo-leon"  }
{    "abstract": "Hacienda alista plan para proteger economía ante expansión de Covid-19 ... Ante ello, Herrera señaló que tanto integrantes del Banco de México (Banxico) ...",    "authors": "María Fernanda Navarro;Forbes Staff",    "image": "https://cdn.forbes.com.mx/2020/03/Peso-Moneda-Coronavirus-FLA_2764-ok.jpg",    "metadata": "11 mar. 2020",    "publish_date": "11-03-2020",    "text": "A partir de las estimaciones elaboradas por la Secretaría de Salud en torno a la propagación del Coronavirus Covid-19, declarado como pandemia hoy por la Organización Mundial de la Salud (OMS), las autoridades hacendarias del país van a integrar un programa de respuesta para proteger la economía y finanzas públicas del país.  “Tenemos un poco más de tiempo que tienen los países europeos que están introduciendo medidas al momento que están lidiando con la epidemia, nosotros ya sabemos que en cuestión de semanas vamos a tener un efecto mayor de la epidemia habiendo pasado la Fase 1 y entrado a la Fase 2, estamos calibrando cuál va a ser la respuesta”, señaló Arturo Herrera, titular de la secretaría de Hacienda y Crédito Público (SHCP).  También lee: ¿Pandemia o epidemia? Cuál es la diferencia  Luego de la presentación de la Política Nacional de Inclusión Financiera, el encargado de las finanzas públicas del país hizo un llamado a la población para permanecer tranquilos ante la expansión del virus.  “La Secretaría de Hacienda tiene que asegurarse de velar por la seguridad de la población y en ese sentido lo que estamos asegurando es que el presupuesto de la Secretaría de Salud esté ahí y estamos realizando con anticipación compras de medicamentos y equipos”, afirmó.  El pasado lunes, los mercados financieros y los precios del petróleo registraron un desplome histórico debido a los temores de la expansión del Coronavirus en diversos países del mundo y la guerra petrolera entre Rusia y Arabia Saudita, principales productores del crudo, quienes no alcanzaron un acuerdo sobre un recorte en la producción.  Ante ello, Herrera señaló que tanto integrantes del Banco de México (Banxico) como los de su equipo de trabajo mantienen una estrecha coordinación y analizan las medidas que han tomado otras naciones para enfrentar la contracción de los mercados financieros.  Te recomendamos: OMS declara pandemia por el coronavirus Covid-19",    "title": "Hacienda alista plan para proteger economía ante expansión ...",    "url": "https://www.forbes.com.mx/economia-finanzas-hacienda-prepara-plan-proteger-economia-expansion-covid-19/"  }
{    "abstract": "... México como medida de precaución ante contagios de coronavirus. “Hemos decidido que debido a la actual emergencia de salud global de virus COVID-19, ...",    "authors": "Newsweek México;Brendan Cole;Sam Hill;Peter Carbonara;Kenneth R. Rosen;Dana Dovey;Robert Valencia;Tw;Europa Press",    "image": "https://newsweekespanol.com/wp-content/uploads/2020/03/cuartoscuro_694682_digital-e1583981934953.jpeg",    "metadata": "11 mar. 2020",    "publish_date": "12-03-2020",    "text": "La banda She Wants Revenge canceló su participación en el festival Vive Latino y otros shows que daría en México como medida de precaución ante contagios de coronavirus.  “Hemos decidido que debido a la actual emergencia de salud global de virus COVID-19, cancelamos todos los planes de viajes y presentaciones en vivo por el momento”.  La banda dijo que esta decisión fue tomada por la seguridad de la banda, sus familias y de sus fanáticos, “debemos posponer los viajes y seguir las sugerencias de científicos y profesionales médico que nos aconsejan mantenernos alejados de los eventos masivos”.  También, la banda española Fangoria, anunció a través de su cuenta de Instagram que debido a la situación de emergencia por la que atraviesa España, han decidido cancelar su participación en el festival que se realizará el 14 y 15 de marzo en el Foro Sol, en la Ciudad de México.  Te interesa: Tom Hanks y su esposa Rita Wilson anuncian que tienen coronavirus COVID-19  En su cuenta de Twitter, el Vive Latino que las siguientes bandas no podrán presentarse en el festival por las afectaciones en sus respectivos países de origen: All Them Witches, Ambar Lucid, Biznaga, Enrique Bunbury, Fangoria, Gustavo Santaolalla, Kyary Pamyu Pamyu, Portugal The Man, Usted Señálemelo y Vetusta Morla.  Postura del gobierno  Por otra parte, la Jefa de gobierno de la Ciudad de México, Claudia Sheinbaum aseguró en conferencia de prensa que el festival no se suspenderá  “Continúa en pie porque las autoridades de salud federales y locales no consideran necesario su cancelación. No se aplicarán medidas adicionales”, dijo la Jefa de gobierno.  Pa’l Norte toma medidas sanitarias  Por su parte los realizadores del festival Pa’l Norte informaron en un comunicado que pactaron con el gobierno de Nuevo León “reforzar las medidas de seguridad y sanitarias del evento musical que se realizará el 20 y 21 de marzo en el Parque Fundidora”.  “Seguiremos todas las recomendaciones que hay por parte de la Secretaría de Salud dentro del evento para la gente que cocina, los accesos, camerinos y tengan las facilidades y herramientas para que los asistentes estén tranquilos”, manifestó Oscar Flores, uno de los organizadores.  También lee: La NBA suspende la temporada y Coachella cambia de fecha por el coronavirus  El Secretario de Salud estatal, Manuel de la O Cavazos aseguró que los organizadores de Pa’l norte se comprometieron a contar con suficiente gel antibacterial, jabón y toallas para desinfectar superficies.  Hell & Heaven y otras cancelaciones  Aunque en México aún no se ha decretado ningún estado de emergencia ni se han prohibido las concentraciones masivas, varios artistas y festivales de música y cine han decidido suspender o aplazar sus eventos como prevención por el coronavirus COVID-19.  El Hellow Fest anunció que su edición CDMX, la cual se llevaría a cabo el 28 de marzo en el Parque Bicentenario, se pospuso hasta nuevo aviso.  También el festival Akamba en Tequila, Jalisco, cambió la fecha del evento del 18 de abril al 28 de noviembre de 2020.  La edición 35 del Festival Internacional de Cine de Guadalajara anunció que debido a la pandemia pospondrá su realización programada del 20 al 27 de marzo en la capital jalicience.  El festival de metal Hell & Heaven también ha sufrido cancelaciones de algunas de las bandas que se presentarían en el concierto de los días 14 y 15 de marzo en el Foro Pegaso.  Los grupos que cancelaron su participación son: Megadeth, King Diamond, Katatonia, Fleshgod Apocalypse, Gutalax y Bloodbath.  La Feria Internacional de la Música para Profesionales, Fimpro, anunció que se reprogramará su sexto edición planeada para los días 27, 28 y 29 de mayo en la ciudad de Guadalajara. A través de sus redes sociales informaron que darán la información sobre las nuevas fechas lo más pronto posible.  La gira de documentales Ambulante también se unió a la lista de cancelaciones y dijo que pospondrá su programa y actividades hasta nuevo aviso.",    "title": "Estos son los primeros festivales y conciertos cancelados en ...",    "url": "https://newsweekespanol.com/2020/03/cancelaciones-eventos-mexico/"  }