  {    "abstract": "CIUDAD JUÁREZ.- El presidente, Andrés Manuel López Obrador, informó que el Departamento de Estados Unidos le comunicó al gobierno mexicano que es ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1578679900236/sites/elimparcial/img/2020/01/10/duarte.jpg_673822677.jpg",    "metadata": "10 ene. 2020",    "publish_date": "10-01-2020",    "text": "CIUDAD JUÁREZ.- El presidente, Andrés Manuel López Obrador, informó que el Departamento de Estados Unidos le comunicó al gobierno mexicano que es procedente la extradición del ex gobernador de Chihuahua, César Duarte Jáquez, prófugo de la justicia.    Durante su conferencia de prensa mañanera, en la Guarnición Militar de esta ciudad, el mandatario confirmó que la notificación llegó hace 15 días luego de que su administración repuso la solicitud de extradición.    \"Si procede la extradición, (cuando) eso ya no lo sabemos... es información que tiene que ver con el Departamento de Estado y con la Secretaría de Relaciones Exteriores\", dijo.  El presidente López Obrador refirió que se repuso la solicitud de extradición porque estuvo mal planteada por la entonces Procuraduría General de la República.  \"Ya se resolvió esto y hay respuesta afirmativa del gobierno de Estados Unidos\", dijo.    El ex gobernador César Duarte, prófugo de la justicia, es investigado por presunto enriquecimiento ilícito, desvío de recursos públicos y lavado dinero.",    "title": "EU comunicó al gobierno de México la extradición de César ...",    "url": "https://www.elimparcial.com/mexico/EU-comunico-al-gobierno-de-Mexico-la--extradicion-de-Cesar-Duarte-AMLO-20200110-0060.html"  }
{    "abstract": "Así muestra su inocencia Carlos Rivera. Por El Imparcial. - Hace 4 horas. Más de México. 39 empleados de abarrotes resultan contagiados con Covid-19 en ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1578706985287/sites/elimparcial/img/2020/01/10/2583743.jpg_673822677.jpg",    "metadata": "10 ene. 2020",    "publish_date": "10-01-2020",    "text": "CIUDAD DE MÉXICO.-Durante las próximas horas, el frente frío número 30 y la sexta tormenta invernal recorrerán el Norte de México y mantendrán ambiente gélido con nevadas y aguanieve en las zonas montañosas del norte de Sonora y Chihuahua.  Se prevén lluvias y chubascos con descargas eléctricas en Sonora y Chihuahua, así como vientos fuertes y formación de celdas de tormenta con granizo y posibles torbellinos o tornados en la frontera norte de Coahuila, Nuevo León y Tamaulipas.  Continúa el pronóstico de viento de componente sur con rachas de hasta 70 kilómetros por hora (km/h) en la Península de Yucatán y el litoral del Golfo de México.  Se recomienda a la población evitar la exposición prolongada al frío y cambios bruscos de temperatura, abrigarse e hidratarse adecuadamente y brindar especial atención a niños, personas de la tercera edad y enfermos.  Pronóstico para mañana  Se prevé descenso de temperatura en el norte, el centro y el oriente de la República Mexicana, con temperaturas mínimas matutinas de -10 a -5 grados Celsius y heladas en sierras de Sonora, Chihuahua, Coahuila y Durango; de -5 a 0 grados Celsius con heladas en montañas de Baja California, Nuevo León, San Luis Potosí, Zacatecas, Aguascalientes, Jalisco, Guanajuato, Hidalgo, Puebla, Tlaxcala y Estado de México, y de 0 a 5 grados Celsius y heladas en regiones altas de Tamaulipas, Michoacán, Querétaro, Ciudad de México, Veracruz y Oaxaca.  Evento de Norte con rachas de viento de 80 km/h, se estima en las costas de Veracruz, el Istmo y el Golfo de Tehuantepec, rachas de 60 km/h en costas de Tamaulipas y rachas de 40 km en el litoral de Tabasco, Campeche y Yucatán.  Asimismo, se prevé viento con rachas de 60 km/h en sitios de Baja California, Baja California Sur, Chihuahua, Nuevo León, Durango, Zacatecas y San Luis Potosí, y oleaje de 2 a 3 metros en las costas de Sinaloa, Nayarit, Jalisco, Tamaulipas, Veracruz y Quintana Roo.  Se prevén lluvias puntuales muy fuertes en el sur de Veracruz, Chiapas y Tabasco, fuertes en localidades de Oaxaca, así como intervalos de chubascos en Puebla, Campeche, Yucatán y Quintana Roo.  Los efectos mencionados serán generados por el Frente Frío Número 30, que se desplazará rápidamente a lo largo del litoral del Golfo de México, el oriente y el sureste del país, y por la masa de aire frío asociada al sistema, que cubrirá el norte, el centro y el oriente del territorio nacional.  Un sistema de alta presión en niveles medios de la atmósfera generará ambiente estable y escaso potencial de lluvia en el occidente y el sur del país.",    "title": "Pronóstico del clima: Frente frío 30 y sexta tormenta invernal ...",    "url": "https://www.elimparcial.com/mexico/Pronostico-del-clima-Frente-frio-30-y-sexta-tormenta-invernal-mantendran-ambiente-gelido-con-nevadas-a-Sonora-y-Chihuahua-20200110-0129.html"  }
{    "abstract": "CIUDAD DE MÉXICO.- La Red por los Derechos de la Infancia en México (Redim) lamentó los hechos registrados en el Colegio Cervantes de Torreón, ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1578687849261/sites/elimparcial/img/2020/01/10/fdeb74544c09c70ccfe6e1cc2de1ef1a59353a78.jpg_673822677.jpg",    "metadata": "10 ene. 2020",    "publish_date": "10-01-2020",    "text": "CIUDAD DE MÉXICO.- La Red por los Derechos de la Infancia en México (Redim) lamentó los hechos registrados en el Colegio Cervantes de Torreón, Coahuila, donde un menor de edad presuntamente disparó a sus compañeros y su maestra, y también señaló que este caso es producto del \"contexto de guerra\" que vive el país.    Juan Martín Pérez, director de la REDIM, dijo que el ataque de esta mañana no fue \"un hecho mágico\" ni sucedió porque el pequeño estuviera influido por algún videojuego, sino que fue producto de la violencia que se ha vivido desde el 2006, cuando el expresidente Felipe Calderón le declaró la guerra al narcotráfico.    En esta cultura de guerra y militarización que tenemos en el país, este pequeño de 11 años reproduce social y culturalmente esta dinámica de violencia armada, y claramente el mensaje que se tiene en el entorno es que las cosas se resuelven a través de la fuerza\", señaló Juan Martín Pérez.    Expresó que como en todos los países en guerra hay armas, por lo que hizo un llamado para que el gobierno de la República siga trabajando con Estados Unidos para inhibir el tráfico de armamento.    \"El que este pequeño tuviera acceso a armas pequeñas y ligeras, pero al final letales, nos habla de esta cantidad impresionante que podemos mencionar por millones de armas pequeñas que circulan, ya sea porque las familias se quieren proteger y se arman de manera ilegal, sea porque están en un entorno de crimen organizado y circulan estos instrumentos letales\", dijo el experto.    También pidió a la Secretaría de Educación Pública (SEP) trabajar para prevenir que más casos como éste ocurran, debido a que los menores de edad pueden presentar signos o alertas antes de cometer cualquier tipo de crimen.    La REDIM es una coalición de más de 70 organizaciones sociales dedicadas a la protección y promoción de los derechos de la infancia. El colectivo de ONG ha advertido el contexto de violencia en que viven los menores de edad y que deja un saldo de al menos cuatro niños, niñas y adolescentes asesinados al día.",    "title": "Tiroteo en colegio Cervantes, producto del contexto de guerra ...",    "url": "https://www.elimparcial.com/mexico/Tiroteo-en-colegio-Cervantes-producto-del-contexto-de-guerra-en-Mexico-REDIM-20200110-0092.html"  }
{    "abstract": "\"Si no nos dejan cruzar a EU, nos quedamos aquí\", migrante mexicano. En las fronteras de México con Estados Unidos, se ha logrado detener y deportar a seis ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1578660459661/sites/elimparcial/img/2020/01/10/2671569.jpg_673822677.jpg",    "metadata": "10 ene. 2020",    "publish_date": "10-01-2020",    "text": "REYNOSA, Tamps.- El rosto de Edgar Ayala no oculta la ira que siente, sus ojos se llenan de lágrimas al recordar que huyó de la violencia que prevalece en su natal Quintana Roo para buscar una mejor calidad de vida en Estados Unidos y ahora, el Departamento de Seguridad norteamericano piensa enviarlos a Guatemala para que puedan obtener una visa humanitaria.    Si no me mataron en Quintana Roo, qué les hace pensar que me voy a ir a morir a Guatemala. Es ilógico que Estados Unidos piense enviarnos a un país mucho más inseguro que México. Las autoridades mexicanas no pueden permitir esto, somos mexicanos y si no nos dejan cruzar a Estados Unidos, nos quedamos aquí en Reynosa o nos vamos a la Ciudad de México\", responde Edgar en tono molesto.    De acuerdo al Departamento de Aduanas y Protección Fronteriza, en las fronteras de México con Estados Unidos, se ha logrado detener y deportar a seis mil familias mexicanas, por lo que se piensa en deportarlos a Guatemala, a fin de que soliciten su visa en este país.    Migrantes mexicanos albergados en la Casa Senda de Vida en Reynosa, coinciden en que esta medida no funcionará pues no pueden impedirles regresar a México, vivir en otro estado y hasta trabajar en su país.    \"Me mataron a mi hermano en mi estado, por eso decidí venir a esta frontera para solicitar a Estados Unidos una visa humanitaria, quiero vivir sin miedo, quiero estar en paz, no pueden obligarme a ir a Guatemala, de ser así, mejor me quedo en esta frontera pero a Quintana Roo, no vuelvo\", aseguró Edgar.    Caso similar es el de Oralia Reyes, quien asegura que salió de Guerrero y tuvo que dejar su estado, por las amenazas que recibía de grupos delictivos.    \"Sinceramente como mexicana no estoy dispuesta a que me manden a otro país, vengo huyendo de mi estado por miedo, prefiero cambiarme de lugar, Trabajaba en el ayuntamiento municipal y todos estamos amenazados, se están disputando el estado dos bandas del crimen organizado, pagamos piso, se roban el ganado. Guerrero es pobre y con la inseguridad, no podemos sobrevivir\".    Cuenta que hace un mes, salió de Guerrero y decidió trasladarse directamente a Reynosa.    \"Me vine directo porque un primo salió y llegó a Morelia y lo mataron. Ojalá que el tiempo en que estemos aquí en Reynosa nos ayuden con nuestro trámite para que no nos pidan ir a Guatemala porque no vamos a irnos, prefiero quedarme o irme a la Ciudad de México a buscar ayuda\".  Gerardo Ochoa califica como incongruente el que Estados Unidos piense en enviarlos a Guatemala, tomando en cuenta que es un país mucho más peligroso que México.    \"Yo soy de Zirándaro, Guerrero, la delincuencia no te permite vivir en paz, no puedes salir, no tienes estabilidad, andas con miedo. Yo lo veo mal, no sé cómo creen que un mexicano se va a ir a Guatemala que están peor de lo que estamos aquí, si nos mandan, yo creo que me quedo en Reynosa y ya no intentaría cruzar a Estados Unidos\".    Flor es oriunda del estado de Guerrero y tuvo que huir de su estado pues asegura, secuestraron y mataron a varios de sus familiares.    \"Vivimos inseguros, corríamos peligro por eso tuvimos que salir. Si nos mandan a Guatemala vamos a estar peor. No sé por qué creen que vamos a aceptar esta medida si lo que buscamos es vivir en paz. Yo me vine con mi esposo y mi hija de diez meses, no voy a volver a Guerrero y no me voy a ir a Guatemala\".    José Aguirre salió de Guerrero con su esposa, para evitar ser reclutados por grupos delictivos que operan en el estado.    \"Los delincuentes nos quieren reclutar y meter a sus grupos a fuerza. Salimos porque tenemos miedo, yo no sé porque Estados Unidos piensa que nos vamos a ir a un país más inseguro que México, aquí en el albergue hemos escuchado historias de guatemaltecos que huyeron por la violencia, nosotros no vamos a irnos de México\".    Destacó que prefiere conseguir empleo en esta frontera o buscar un estado con mayor seguridad para poder tener una mejor calidad de vida.    ",    "title": "\"Si no nos dejan cruzar a EU, nos quedamos aquí\", migrante ...",    "url": "https://www.elimparcial.com/mexico/Si-no-nos-dejan-cruzar-a-EU-nos-quedamos-aqui-migrante-mexicano-20200110-0002.html"  }
{    "abstract": "¿Estás de acuerdo con el Hoy No Circula obligatorio en Fase 3 por Covid-19? Sí, para disminuir la movilidad ante el aumento de contagios. No, porque también ...",    "authors": " ",    "image": " ",    "metadata": "10 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "México debe crear condiciones internas para atraer inversión ...",    "url": "https://www.elsoldemexico.com.mx/finanzas/angel-gurria-ocde-mexico-debe-crear-condiciones-internas-para-atraer-inversion-4684393.html"  }
{    "abstract": "Derivado de la pandemia de Covid-19 en el mundo, muchas bandas han tenido ... de Bauhaus, Noiselab ha dado a conocer las nuevas fechas para México.",    "authors": " ",    "image": " ",    "metadata": "10 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "Bauhaus reagenda sus presentaciones en México",    "url": "https://www.elsoldemexico.com.mx/gossip/bauhaus-reagenda-sus-presentaciones-en-mexico-por-covid-19-4683344.html"  }
{    "abstract": "“Hay que despistolizar a la sociedad mexicana”, reiteró el exjefe de Gobierno de la Ciudad de México, quien mantiene una fuerte postura para armonizar las ...",    "authors": "",    "image": "http://laprensademonclova.com/wp-content/uploads/2020/05/a-serie-del-caribe-380x220.jpg",    "metadata": "10 ene. 2020",    "publish_date": "10-01-2020",    "text": "Comparte la noticia          Ciudad de México.-En México se tiene que restringir al máximo cualquier posibilidad de poseer o portar un arma de fuego como medida para despistolizar a muchas personas en el país; además de que se debe de poner en marcha el Operativo Mochila, en solidaridad a las víctimas del tiroteo en el Colegio Cervantes en Torreón, Coahuila, externó el senador Miguel Ángel Mancera Espinosa, coordinador de la bancada del PRD en la Cámara de Senadores.  Miembro de las comisiones de Seguridad Pública y Justicia del Senado de la República, el legislador se refirió a la balacera que se registró en el interior de una escuela, en el cual un niño de escasos 11 años le disparó a su maestra y la asesinó; además de que hirió a otros seis menores de edad y  Entre sus comentarios destaca que desde el punto de vista legislativo se debe de haber un endurecimiento de las leyes, en donde se convierta casi imposible que una persona tenga un arma de fuego.  Es indispensable “Despistolizar a México” a través de las iniciativas que seguimos impulsando en el @SenadoMexicano, se debe restringir al máximo la posibilidad de poseer o portar ilegalmente #armas de fuego. Nuestra solidaridad plena con la ciudadanía de Torreón. #mm  “Hay que despistolizar a la sociedad mexicana”, reiteró el exjefe de Gobierno de la Ciudad de México, quien mantiene una fuerte postura para armonizar las leyes y no queden impunes muchos hechos violentos, mediante el uso que hacen delincuentes de réplicas de armas de fuego para no ser encarcelados.  Respecto al Operativo Mochila, recordó que durante su gobierno en la Ciudad de México siempre mantuvo las revisiones a las mochilas que llevaban los niños, para que en este filtro se puede impedir que alguna arma de fuego pudiera ingresar a una institución educativa.  Mencionó que estas acciones también tuvieron oposición de algunos que mostraron su negativa a las revisiones, y buscaron frenar esta acción para prevenir delitos en las escuelas.  Mancera explicó que muchos opinaban que el Operativo Mochila era invasivo, porque se tenían que revisar las mochilas, pero lo importante se centra que se hacía con el acompañamiento de los padres de los niños y maestros.  Dentro de los pendientes que tiene el Senado, mencionó el senador que es el mayor endurecimiento de las penas en el delito de tráfico ilegal de armas, concluyó.  5 de cada 10 delitos se comenten con #ArmasRéplica usadas principalmente por infractores adolescentes en robo a transeúnte, transporte y negocio. Es fundamental fortalecer las normativas en el uso de dichos artefactos y evitar que estas acciones sean consideradas menores. #mm",    "title": "Proponen restringir al máximo poseer un arma de fuego en ...",    "url": "http://laprensademonclova.com/2020/01/10/proponen-restringir-al-maximo-poseer-un-arma-de-fuego-en-mexico/"  }
{    "abstract": "Coppel es la primera tienda omnicanal de México y América Latina en otorgar préstamos vía WhatsApp. La firma busca aprovechar que 80% de los ...",    "authors": "__Export Sites Eleconomista Arte Nofoto.Png",    "image": "https://www.eleconomista.com.mx/__export/1578684358657/sites/eleconomista/img/2020/01/10/coppel-creditos-whatsapp-tasas-de-interes.jpg_673822677.jpg",    "metadata": "10 ene. 2020",    "publish_date": "10-01-2020",    "text": "Coppel, una cadena de tiendas minoristas que también ofrece servicios financieros de distinta índole (banco, administración de fondos para el retiro, seguros, envío de remesas), comenzó a ofrecer créditos a sus clientes a través de WhatsApp. El monto máximo es de 40,000 pesos.  Intereses y plazos de los préstamos vía WhatsApp que ofrece Coopel:  12 meses: 41%  18 meses: 61.5%  24 meses: 82%  Así, por ejemplo:  Si pides un préstamo de 20,000 pesos a 12 meses terminarás pagando: 28,200 pesos, si eres puntual con tus pagos.  Si pides un préstamo de 20,000 pesos a 18 meses terminarás pagando 32,300 pesos, si eres puntual con tus pagos.  Si pides un préstamo de 20,000 pesos a 24 meses terminarás pagando 36,400 pesos, si eres puntual con tus pagos.  Crédito Coppel por WhatsApp a 12 meses  Crédito Coppel por WhatsApp a 18 meses  Crédito Coppel por WhatsApp a 24 meses  Requisitos para solicitar un crédito Coppel a través de WhatsApp  Ponerse en contacto con Coppel en WhatsApp al teléfono 800-220-7735 .  . Contar c on un crédito Coppel de al menos seis meses de vigencia.  on un de al menos seis meses de vigencia. Manejar un buen historial crediticio.  un buen historial crediticio. Autentificar el número de teléfono móvil.  Tener una tarjeta de débito BanCoppel vinculada al crédito del cliente.  El servicio para solicitar crédito de Coppel en WhatsApp entró en operación a finales de noviembre pasado. Tiene un registro superior a los 2,500 préstamos colocados.  Coppel es la primera tienda omnicanal de México y América Latina en otorgar préstamos vía WhatsApp. La firma busca aprovechar que 80% de los smartphones del país tienen la aplicación de mensajería instantánea propiedad de Facebook.  Con información de Edgar Juárez.",    "title": "Esta es la tasa de interés que pagarás si pides un crédito de ...",    "url": "https://www.eleconomista.com.mx/sectorfinanciero/Esta-es-la-tasa-de-interes-que-pagaras-si-pides-un-credito-Coppel-por-WhatsApp-20200110-0057.html"  }
{    "abstract": "\"El proceso de migración en México acepta a los inmigrantes muchísimo. Y también yo creo en la cultura mexicana, pero también parte superimportante para ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1578678715604/sites/elimparcial/img/2020/01/10/682572d7bc5aa30db87cf3763e7654f2d6ca11e2w.jpg_673822677.jpg",    "metadata": "10 ene. 2020",    "publish_date": "10-01-2020",    "text": "CIUDAD DE MÉXICO.-Cuando el iraní Matin Tamizi llegó indocumentado a Estados Unidos con seis años de edad, su madre guardaba el salario de sus tres empleos en un sobre bajo la cama, una historia que lo marcó para crear en México una tecnofinanciera (\"fintech\") después de dejar su empresa en San Francisco.  Aunque Tamizi es ciudadano estadounidense y en 2008 cumplió su sueño de llegar a Silicon Valley, vendió su compañía en 2015 para fundar una aplicación de inclusión financiera en México, donde él percibe una mayor oportunidad, pues en el país solo hay 54 bancos, en comparación con los más de 8 mil en Estados Unidos.  Hay muchos que hablan sobre cómo es la base de la pirámide y yo lo viví. Eso para mí no es teoría; eso para mí fue real. Entonces este tipo de oportunidad, no solo financiera y económica, sino también la oportunidad de tener este tipo de impacto, existe más en México que en Estados Unidos y Europa\", narra en entrevista con Efe.  El emprendedor apunta a los bajos niveles de bancarización en México, donde solo 47 % de la población tiene una cuenta bancaria, de acuerdo con la última Encuesta Nacional de Inclusión Financiera (ENIF), de 2018.  Más allá de las limitantes tecnológicas y de infraestructura, Tamizi destaca la desconfianza en los bancos y la cultura de guardar el dinero \"bajo el colchón\", por el cobro de comisiones y el riesgo de fraude bancario, lo que se refleja en que cerca de 90 % de las transacciones se liquidan en efectivo, según la ENIF.  Con estos datos en mente y la experiencia de haber vivido en una familia de indocumentados, donde aprendió que \"es carísimo ser pobre\" por la falta de acceso financiero, Tamizi ideó Cuenca, un banco móvil con la meta de ser la \"única cuenta que necesiten los mexicanos\".  \"Algo que entendimos es que nuestra competencia realmente no son las 'fintechs', no son los bancos. En realidad nuestra competencia real es el efectivo, es el colchón. La cuenta más importante en México es el colchón, el efectivo\", argumenta.  \"FINTECH\" EN MÉXICO  De acuerdo con la Comisión Nacional Bancaria y de Valores (CNBV), México tiene cerca de 500 empresas del sector tecnofinanciero, de las que 200 operan bajo la Ley para Regular las Instituciones de Tecnología Financiera, o \"Ley Fintech\", promulgada en marzo de 2018.  Esta ley, afirma Tamizi, ha hecho a México un mercado \"especial\" a diferencia de Estados Unidos y Europa, lo que les ha permitido tener ahora más de 75.000 clientes tras iniciar con menos de 500 en mayo de 2019, con la perspectiva de añadir mil clientes por día.  \"La ventaja de la 'Ley Fintech', del ecosistema 'fintech' y de nosotros es que estamos creando más opciones para los mexicanos. Y también ser parte de crear más opciones es aportar al ecosistema\", detalla.  UN PAÍS ABIERTO  El iraní y estadounidense, quien se considera un inmigrante con planes de vivir en México a largo plazo, cree que el país es abierto con los extranjeros, como refleja la diversidad de su equipo, donde hay venezolanos, indios y mexicanos retornados de Estados Unidos y otros países.  \"El proceso de migración en México acepta a los inmigrantes muchísimo. Y también yo creo en la cultura mexicana, pero también parte superimportante para nosotros es el nivel de talento de los mexicanos. Es increíble\", asevera.  Por su experiencia migratoria, Tamizi expone que, a diferencia de otros bancos, Cuenca acepta las matrículas consulares y las tarjetas de residencia para extranjeros como identificaciones oficiales para abrir una cuenta digital.  También colabora con organismos internacionales como la Agencia de la ONU para los Refugiados (Acnur) para la inclusión financiera de los migrantes.  \"Para nosotros, eso es muy importante. Este nivel de empatía, este nivel de cultura de ser humano, de entender que Cuenca es para todos, no para el 5 % (más privilegiado) de los mexicanos; en realidad es para todos\", reflexiona.",    "title": "Matin Tamizi, el emprendedor iraní que dejó EU para crear ...",    "url": "https://www.elimparcial.com/tecnologia/Matin-Tamizi-el-emprendedor-irani-que-dejo-EU-para-crear-una-fintech-en-Mexico-20200110-0052.html"  }
{    "abstract": "... 6% de su planta laboral en toda América Latina, región en la que se concentra su presencia en ocho países: Colombia, Brasil, México, Argentina, Chile, Perú, ...",    "authors": "Forbes Staff",    "image": "https://cdn.forbes.com.mx/2020/01/rappi-colombia.jpg",    "metadata": "10 ene. 2020",    "publish_date": "10-01-2020",    "text": "Por José Caparroso | Forbes Colombia  El unicornio colombiano Rappi está recortando al 6% de su planta laboral en toda América Latina, región en la que se concentra su presencia en ocho países: Colombia, Brasil, México, Argentina, Chile, Perú, Uruguay y Costa Rica.  La empresa tecnológica le explicó a Forbes que se trata de unos ajustes en el equipo para fortalecer el área de tecnología y concentrarse en la experiencia de los usuarios.  Para hacer realidad esa visión, dicen, tuvieron que tomar la decisión de reducir el tamaño de algunas de sus áreas e incrementar otras para cumplir sus metas este año.  “Esta decisión no es un reflejo de ajustes en nuestros planes de crecimiento, pues de hecho, estamos contratando de manera activa a un gran número de personas en las áreas priorizadas para el 2020”, explicó la empresa en una declaración.  Lee también: Más que tu dinero, a Rappi le interesan tus datos  La superapp negó que estos despidos hayan sido una petición de Softbank, el fondo de inversión japones que le aportó $1.000 millones de dólares el año pasado y la incluyó en su portafolio.  “Softbank es uno de nuestros inversionistas más valiosos y están involucrados en nuestras decisiones como parte de nuestra junta directiva. Sin embargo, esta decisión fue tomada por nuestro equipo interno de liderazgo como parte de nuestro proceso de planeación con la meta de crecer como compañía y ofrecer nuevos productos en el 2020”, dijo Rappi.  Rappi integró en el último trimestre del año pasado a su equipo directivo, como Chief Transformation Officer, al español Mariano Pérez Lozano, quien tiene una destacada trayectoria como socio de prestigiosas consultoras como McKinsey y Boston Consulting Group.  A este tipo de cargos son requeridos líderes experimentados capaces de orientar el equilibrio entre mejoras al corto plazo, el valor al largo plazo y asegurarse de que los ejecutivos sean responsables por el cambio, entregando resultados con ambiciones altas.  “Colombia fue nuestro primer país y sigue siendo uno de nuestros mercados más importantes en América Latina y nuestros planes en los siguientes meses transformarán la industria de las aplicaciones en la región. Tenemos planes muy ambiciosos y una perspectiva muy optimista en términos de negocio para Rappi en el año que inicia”, detalló la compañía.  En los últimos meses ha sucedido, casualmente, una ola de despidos en las empresas emergentes que hacen parte del portafolio de Softbank.  El máximo accionista y CEO del conglomerado, Masayoshi Son, ha estado incitando públicamente a las compañías vinculadas a los fondos de inversión que se centren más en generar un flujo efectivo y menos en el crecimiento de usuarios, a crecer con eficiencia.  Recientemente hicieron recortes la compañía de alquiler de espacios de trabajo WeWork, la empresa de alquiler de vehículos Getaround, la plataforma de paseadores de perros Wag, la startup de suscripción de automóviles Fair, la firma de construcción Katerra y la foodtech Zume.  Síguenos en Google Noticias para mantenerte siempre informado",    "title": "Rappi despide al 6% de sus empleados en América Latina",    "url": "https://www.forbes.com.mx/rappi-despide-al-6-de-sus-empleados-en-america-latina/"  }