  {    "abstract": "México fue el primer país en reaccionar ante la emergencia del coronavirus en lo que se refiere a los procesos de alerta y procedimientos alineados al ...",    "authors": "",    "image": "https://tvazteca.brightspotcdn.com/dims4/default/81becfb/2147483647/strip/true/crop/640x336+0+12/resize/1200x630!/quality/90/?url=https%3A%2F%2Fx-default-stgec.uplynk.com%2Fausw%2Fslices%2F18b%2F8b8eb4009bd14de4aa6068580e2c3083%2F18b824e07a0d408aafae79f09cd8a046%2Fposter_b6beea271869411aa6c9857a0fe694a3.jpeg",    "metadata": "30 ene. 2020",    "publish_date": "30-01-2020",    "text": "México fue el primer país en reaccionar ante la emergencia del coronavirus en lo que se refiere a los procesos de alerta y procedimientos alineados al reglamento internacional de sanidad y la implementación de un diagnóstico preciso y fiable.  “Es el único país que estableció en la región el algoritmo ideal para la detección y confirmación de los casos, así como para diferenciarlos de los otros virus respiratorios que prevalecen en la región.  De ahí que la declaratoria de emergencia emitida hoy, ha legitimizado los esfuerzos de esta secretaría para proteger a sus ciudadanos.  La noticia continúan, mantenla encendida. Descarga nuestra app  lmo",    "title": "México estableció el algoritmo ideal para detectar el ...",    "url": "https://www.adn40.mx/noticia/salud/videos/2020-01-30-20-02/mexico-establecio-el-algoritmo-ideal-para-detectar-el-coronavirus-oms"  }
{    "abstract": "... desabasto y clases suspendidas hasta el 17 de febrero: mexicano en China | ... Cruz, un mexicano que radica en la ciudad china de Chongqing desde 2012. ... Proponen respirador portátil y económico para atender casos de Covid-19 ...",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2020/01/coronavirus-suspension-clases-china-febrero-salud-infeccion-30012020.jpg",    "metadata": "30 ene. 2020",    "publish_date": "30-01-2020",    "text": "Redacción AN / AL enero 30, 2020 9:49 am  La aparición del nuevo coronavirus en una provincia de China ha provocado desabasto de alimentos en mercados y escasez de tapabocas, relata Julio César Cruz, un mexicano que radica en la ciudad china de Chongqing desde 2012. A una semana de encierro, Cruz Moreno afirma que la escasez comienza a preocuparle, aunque no se han reportado casos de connacionales contagiados.  Temas Relacionados:",    "title": "Por coronavirus, desabasto y clases suspendidas hasta el 17 ...",    "url": "https://aristeguinoticias.com/3001/mexico/por-coronavirus-desabasto-y-clases-suspendidas-hasta-el-17-de-febrero-mexicano-en-china-enterate/"  }
{    "abstract": "Pueblos Mágicos · Estados · Ciudades de México · Playas · Zonas Arqueólogicas ... Comparte Bill Gates su visión ante la pandemia por el COVID-19 ...",    "authors": "Angélica Navarro",    "image": "https://www.mexicodesconocido.com.mx/wp-content/uploads/2020/01/Las-Huertas-1-U-Ciyan-V-Morelos-13.jpg",    "metadata": "30 ene. 2020",    "publish_date": "30-01-2020",    "text": "Contábamos con poco tiempo pero teníamos muchas ganas de descansar. Decidimos ir a Cuernavaca en busca de sol y alberca. Por una recomendación fuimos al Paraíso Aventura Las Huertas, en Tlaquiltenango, Morelos.  U Ciyan K Velázquez López  En busca de aguas termales  Estábamos en Cuernavaca y aunque nos hospedamos en una casa con alberca, el clima no nos permitía entrar porque estaba helada.  Un amigo que vive allá nos dijo que si queríamos bañarnos con agua templada, debíamos ir a Las Huertas.  Un manantial, un tesoro  Sí, Paraíso Aventura es un balneario ordinario, al que llegan las familias con anafres y la carne lista para asar, al que mi madre habría llevado tortas de atún y jugos de naranja cuando éramos niños.  U Ciyan K Velázquez López  Aquí viene la gente local, los lugareños que aún viviendo en Morelos o Guerrero —ya que se ubica en el límite entre un estado y otro— quieren descansar en aguas termales, limpias, bajo un sol que no quema.  El costo por entrada es módico y, bueno, la promesa se cumple: hay dos pozas de agua termal de manantial, cuyo cauce se distribuye en dos piscinas por las que corren 1,300 litros de agua templada por segundo.  Tan solo de imaginar cómo sería este lugar un martes cualquiera, cuando la gente normalmente está trabajando resulta muy seductor. Sin duda, hace honor a su nombre porque los manantiales ahora son un lujo y bañarse en agua templada, sin exagerar, es una experiencia extraordinaria.  Disfrutar los manantiales  Quizá, para mí resultó más especial porque fue la primera vez que mi hija entró al agua de manantial.  Fue la primera vez que vio pececillos nadando con sus ojos bien abiertos llenos de asombro. También se asustó por la furia del cauce. Yo perdí mi sandalia y tuve que andar descalza sobre le arena del río.  U Ciyan K Velázquez López  Mi hija apenas cumplía el año de edad y fue, gracias a la paciencia de su padre, perdiendo el miedo hasta que lo disfrutó por completo: gozó con el correr del agua, la transparencia, la tibieza. Juntos reímos. Nos abrazamos y nos dejamos acariciar.  A ratos, turnados, nos poníamos bajo el borbollón de alguno de los descensos para que el cauce nos golpeara la espalda y, gracias a ello, los músculos se relajaran. ¡Qué jacuzzi natural! ¡Qué hidromasaje tan efectivo!  U Ciyan K. Velázquez López  Hicimos menos de una hora en un taxi desde Cuernavaca. Tarde nos enteramos que podíamos haber viajado a Jojutla desde donde sale una ruta que lleva directamente. Ya regresaremos, con sandalias nuevas y renovadas ganas de bañarnos en un manantial.  Datos prácticos de Las Huertas  Está a una hora de Cuernavaca La desviación sobre la carretera del Sol (Cuernavaca-Acapulco) es la última salida antes de entrar al estado de Guerrero y está después de un vado así que mantente atento para poder tomarla No hay reservaciones previas Los asadores se ocupan conforme van llegando las personas Puedes ingresar alimentos, pero no bebidas alcohólicas Abierto todo el año Horario de 8:00 a 18:00 hrs  U Ciyan K. Velázquez López  Cuenta con los siguientes servicios:  Área de campamento  Cabañas  Bungalows  Asadores  Comedor  Tienda  Baños y cambiadores  Entradas al balneario: adultos $100; niños $80  Campamento y balneario: adultos $240; niños $160  Te recomendamos  Compartir",    "title": "Las Huertas, un rincón de diversión en Morelos",    "url": "https://www.mexicodesconocido.com.mx/las-huertas.html"  }
{    "abstract": "En relación a los tres años anteriores cuando en su tradicional conferencia de prensa daba a conocer los equipos que jugarán en México, el comisionado ...",    "authors": " ",    "image": " ",    "metadata": "30 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "La NFL confirma dos juegos más en México",    "url": "https://www.yucatanalamano.com/la-nfl-confirma-dos-juegos-mas-en-mexico/"  }