  {    "abstract": "México: COVID-19 agrava diferencias entre AMLO y empresarios y amenaza a la economía. 6 de abril de 2020.",    "authors": "",    "image": "https://www.infobae.com/pb/resources/assets/img/fallback-promo-image.png",    "metadata": "6 abr. 2020",    "publish_date": "06-04-2020",    "text": "Solo, en el palacio presidencial de México, el presidente Andrés Manuel López Obrador anunció el domingo un plan económico ante la emergencia por el nuevo coronavirus basado en sus ya conocidos mantras: la austeridad y los programas sociales.  La solitaria imagen del mandatario sirvió como metáfora del alejamiento que tiene con los empresarios del país, una relación tóxica que la pandemia de COVID-19 parece haber agravado.  El empresariado había reclamado al gobierno políticas fiscales contracíclicas para enfrentar la caída promedio de 4% que se estima tendrá este año la economía mexicana, la segunda mayor de Latinoamérica después de Brasil.  En su lugar, López Obrador ofreció el mismo repertorio económico y mantuvo los proyectos de una refinería en el sur del país, un tren turístico y el nuevo aeropuerto para Ciudad de México.  Más aún, criticó de nuevo el llamado \"modelo neoliberal\" que, dijo, genera desigualdad y corrupción.  \"No anunció ningún nuevo plan económico y ningún ajuste, lo que decepcionó a los dueños de negocios que esperaban más apoyo\", señaló el Bank of America en un reporte a clientes tras los anuncios.  \"Enfáticamente rechazó medidas contracíclicas y emitir más deuda, planea seguir haciendo lo mismo\", agregó.  El peso mexicano registró un nuevo mínimo histórico frente al dólar tras el anuncio y la reacción de los empresarios no se hizo esperar.  \"En plena emergencia, leyó una pieza de divulgación ideológica, embistiendo fantasmas del pasado y abandonando su deber como Jefe de Estado para la Nación\", opinó en su cuenta de la Twitter el presidente de la Coparme -gremial empresarial usualmente crítica del gobierno-, Gustavo de Hoyos.  Es \"una respuesta incompleta ante la dimensión de la crisis que enfrentamos\", expresó por su lado el poderoso Consejo Coordinador Empresarial (CCE). \"No pedimos reducción de impuestos ni privilegios ni concesiones\", agregó.  Los líderes del CCE se habían reunido la semana pasada con el mandatario para plantearle, entre otras medidas, diferir el pago de impuestos y garantizar créditos a través de la banca privada a pequeñas y medianas empresas.  Sin embargo, este lunes, López Obrador endureció su postura en su habitual conferencia matinal: \"Lo que quieren es un banderazo de salida para de nuevo instaurar la corrupción en México\", sentenció, asegurando además que su plan será un modelo a seguir para otros países.  - Historia de desencuentros -  El plan económico por el coronavirus es el último de una serie de desencuentros entre López Obrador y el empresariado, que comenzó cuando el mandatario anunció la cancelación de la construcción de un nuevo aeropuerto para Ciudad de México, valuado en 13.000 millones de dólares.  López Obrador tomó la polémica decisión tras una consulta ciudadana en 2018, lo que generó una ola de desconfianza entre inversionistas.  El mismo ejercicio se repitió en marzo pasado, cuando habitantes del norte de México rechazaron la construcción de una planta cervecera de 1.400 millones de dólares.  Para los especialistas, la incertidumbre que generan las políticas de López Obrador ha frenado la inversión e influyó en la caída de 0,1% que tuvo la economía en 2019, la primera en una década.  Aunque el mandatario se ha reunido con el sector privado en más de una ocasión y ha reconocido su importancia, la inversión no ha fluido y la economía ya enfrentaba un panorama complicado antes de la crisis por el coronavirus.  - Golpe económico -  El plan de López Obrador para contrarrestar los efectos del coronavirus contrasta con lo que han hecho otros países.  Por ejemplo, Perú anunció el viernes que garantizará créditos a la banca por un monto global de 8.500 millones de dólares para que puedan pagar a trabajadores y proveedores.  Los analistas señalan que la falta de acciones más contundentes provocará un impacto todavía mayor sobre la economía.  \"No ayudar a la gente y a los negocios directamente golpeados por las medidas para contener el coronavirus empeorará la contracción económica y limitará la capacidad de la economía de rebotar una vez que pase la emergencia\", señaló el Bank of America, que la semana pasada pronosticó un desplome de 8% del PIB local este año.  Marco Oviedo, economista para América Latina de Barclays, dice que el gobierno debería enfocarse en los sectores que resultarán más golpeados.  \"Tener quizá un diferimiento de impuestos o apoyos directos que permitan no hacer despidos\", propone el experto. \"No hay empresa que pueda sobrevivir con un ingreso cero por varias semanas\", concluye Oviedo.  yug/jla/llu",    "title": "México: COVID-19 agrava diferencias entre AMLO y ...",    "url": "https://www.infobae.com/america/agencias/2020/04/06/mexico-covid-19-agrava-diferencias-entre-amlo-y-empresarios-y-amenaza-a-la-economia/"  }
{    "abstract": "por Redacción AN / GS abril 6, 2020 7:23 am. \"Debemos estar preparados para una epidemia larga\", indicó el subsecretario de Salud, Hugo López-Gatell, ...",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2020/04/lopez_gatell_ok.jpg",    "metadata": "6 abr. 2020",    "publish_date": "06-04-2020",    "text": "Redacción AN / GS abril 6, 2020 7:23 am  \"Debemos estar preparados para una epidemia larga\", indicó el subsecretario de Salud, Hugo López-Gatell, quien puntualizó que \"en la primera semana de mayo es donde vamos a tener la mayor transmisión\", por lo que sentenció que \"la parte más intensa de la epidemia todavía no ha llegado\".  Temas Relacionados:",    "title": "En mayo habrá mayor transmisión de Covid-19 en México ...",    "url": "https://aristeguinoticias.com/0604/mexico/en-mayo-habra-mayor-transmision-de-covid-19-en-mexico-adelanta-lopez-gatell/"  }
{    "abstract": "... “el puente aéreo México-Shangai-México nos permitirá garantizar el suministro de ventiladores y equipo médico para hacer frente al COVID-19, éxito Martha ...",    "authors": " ",    "image": " ",    "metadata": "6 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "Despega de China hacia México avión con suministros ...",    "url": "https://www.elsoldemexico.com.mx/mexico/sociedad/coronavirus-covid-19-mexico-emergencia-avion-misionero-de-paz-china-suministros-medicos-5066875.html"  }
{    "abstract": "En la Ciudad de México sigue el repunte de casos, por la concentración de la población; su tasa de incidencia es de 6.75, superior a la tasa nacional de 1.91.",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2020/04/DEESTACADA-CONFERENCIA-046-04-2020.jpg",    "metadata": "6 abr. 2020",    "publish_date": "07-04-2020",    "text": "En la Ciudad de México sigue el repunte de casos, por la concentración de la población; su tasa de incidencia es de 6.75, superior a la tasa nacional de 1.91.  La tasa de letalidad de la pandemia Covid-19 aumentó a 5.6 por ciento, en tanto que el número de casos empieza a desacelerarse en Europa mientras en las Américas va en ascenso.  En las próximas semanas, en el continente americano, incluido México, el número de contagiados aumentará.  Así lo informó este lunes el director de Epidemiología de la Secretaría de Salud, José Luis Alomía, quien al referirse a México dijo que hay 2,439 casos confirmados y el número de decesos por el virus subió a 125.  En tanto, los casos que han resultado negativos ascienden a 11,741, de un universo de 20,475 casos estudiados.  En la Ciudad de México continúa el repunte de casos, pero esto se explica por la concentración de la población. La capital de la República tiene una tasa de incidencia de 6.75, muy superior a la tasa nacional de 1.91.",    "title": "Aumenta letalidad del Covid-19 en el mundo: 5.6%; en ...",    "url": "https://aristeguinoticias.com/0604/mexico/aumenta-letalidad-del-covid-19-en-el-mundo-5-6-en-mexico-2439-casos-y-125-decesos/"  }
{    "abstract": "Las autoridades sanitarias federales informaron este lunes que el número de personas fallecidas por Covid-19 en México llegó a 125, mientras que el total de ...",    "authors": " ",    "image": " ",    "metadata": "6 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "Covid-19: reportan 125 decesos y 2439 casos confirmados en ...",    "url": "https://www.reporteindigo.com/reporte/covid-19-reportan-125-decesos-y-2439-casos-confirmados-en-mexico/"  }
{    "abstract": "México llegó al corte de este lunes 6 de abril a 125 muertos por el coronavirus Covid-19. José Luis Alomía, de la Secretaría de Salud, informó en conferencia de ...",    "authors": " ",    "image": " ",    "metadata": "6 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "México llega a 125 muertos por coronavirus; suma 2 mil 439 ...",    "url": "https://www.eluniversal.com.mx/nacion/coronavirus-6-de-abril-mexico-llega-125-muertos-por-covid-19-suma-2-mil-439-contagios"  }
{    "abstract": "Ciudad de México. Baja California es la entidad con la tasa de mortalidad por covid-19 más alta en el País con 2.36 defunciones por cada 100 mil habitantes, ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1586137961594/sites/elimparcial/img/2020/04/05/captura_de_pantalla_2020-04-05_a_laxsx_6_51_21_p__m_.png_673822677.png",    "metadata": "6 abr. 2020",    "publish_date": "05-04-2020",    "text": "Ciudad de México  Baja California es la entidad con la tasa de mortalidad por covid-19 más alta en el País con 2.36 defunciones por cada 100 mil habitantes, informó la Secretaría de Salud (SS).  Este domingo la Secretaría de Salud dio a conocer durante su conferencia que la cifra de casos confirmados por Covid-19 se elevó a 2 mil 143, mientras que el número de muertos ascendió a 94, de los cuales seis corresponden a Baja California.  Y aunque la cifra de fallecidos es menor a la de la Ciudad de México; por ejemplo, donde hay 19 muertos por coronavirus, la tasa de mortalidad es más elevada en Baja California y muy por encima de la media nacional que es de 0.074.  “Mortalidad habla de la probabilidad de que alguien que vive en el País o en las distintas entidades federativas le dé covid-19 y resulte muerto”, explicó Hugo López-Gatell, subsecretario de Prevención y Promoción de la Salud.  En la presentación de ayer la Secretaría incluyó además la tasa de letalidad, en donde Baja California tiene 8.7, también por encima de la media nacional de 4.39.  “Letalidad es el número de personas que han fallecido por covid, divididas en el número de personas con covid, es una medida que informa sobre el riesgo de morir por covid en las distintas entidades federativas”, dijo el funcionario.  López-Gatell adelantó que en un lapso de dos a tres semanas México entrará en la Fase 3 de la transmisión de la enfermedad, donde habrá mayor probabilidad de contagio.",    "title": "Encabeza BC mortalidad por Covid-19 en el país",    "url": "https://www.elimparcial.com/tijuana/tijuana/BC-primer-lugar-en-tasa-de-mortalidad-por-Covid-19-20200405-0025.html"  }
{    "abstract": "De acuerdo con el informe más reciente de la Secretaría de Salud, estas son las cifras del COVID-19 en México este lunes 6 de abril: Cifras oficiales del ...",    "authors": "",    "image": "https://as01.epimg.net/mexico/imagenes/2020/04/06/tikitakas/1586180954_213778_1586235455_noticia_normal.jpg",    "metadata": "6 abr. 2020",    "publish_date": "06-04-2020",    "text": "Algunas personas podrían regresar a sus actividades después del 30 de abril  En entrevista con El Financiero, el subsecretario Hugo López Gatell indicó que hacia finales de abril y en la primera semana de mayo se pretende hacer el “descongelamiento”, es decir, empezar a liberar la movilidad de las personas.  Las zonas afectadas tendrán que esperar un poco más. Este podría ser el caso de la Ciudad de México. Las personas de edad avanzada, mujeres embarazadas y personas con enfermedades crónicas tienen mayor probabilidad de complicarse por COVID-19, entonces, la movilidad la recuperarán personas jóvenes que no tengan enfermedades crónicas.  A pesar de que va a seguir habiendo casos, no se infectarán las personas con mayor probabilidad de necesitar servicios avanzados de medicina crítica.",    "title": "Coronavirus en México: resumen, muertos y casos del 6 de abril",    "url": "https://mexico.as.com/mexico/2020/04/06/tikitakas/1586180954_213778.html"  }
{    "abstract": "Anunció que este martes llegará otro embarque proveniente de China con ventiladores para atender a los pacientes con Covid-19 que se sumarán a los que ya ...",    "authors": " ",    "image": " ",    "metadata": "6 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "Gobierno de México recibió 50 mil pruebas desde China para ...",    "url": "https://www.eluniversal.com.mx/nacion/gobierno-de-mexico-recibio-50-mil-pruebas-desde-china-para-covid-19"  }
{    "abstract": "Cemex detiene su producción en México por COVID-19. bullet La empresa agregó que los estimados para este 2020 anunciados previamente ya no son válidos ...",    "authors": " ",    "image": " ",    "metadata": "6 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "Cemex detiene su producción en México por COVID-19",    "url": "https://www.elfinanciero.com.mx/empresas/cemex-detiene-su-produccion-por-covid-19"  }