  {    "abstract": "... que México sufre graves problemas por el Covid-19 y por “suerte” el muro entre ambas naciones se construye velozmente. Hasta el momento, México registra ...",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/05/04/2353824.jpg",    "metadata": "4 may. 2020",    "publish_date": "04-05-2020",    "text": "Trump dijo que los californianos 'tienen mucha suerte' de tenerlo a él como presidente por su empeño en construir el muro fronterizo..  Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  WASHINGTON.  El presidente Donald Trump, a pesar de que Estados Unidos es el país con peor situación en el mundo en lo que a la pandemia de coronavirus se refiere, aseguró hoy que México sufre graves problemas por el Covid-19 y por “suerte” el muro entre ambas naciones se construye velozmente.  Hasta el momento, México registra más de 23 mil casos positivos de la enfermedad, mientras Estados Unidos tiene un millón 161 mil 804 casos acumulados, de acuerdo con los datos de la Universidad Johns Hopkins (JHU), que agrupa la información oficial de los gobiernos estatales.  México tristemente experimenta grandes problemas con el coronavirus y ahora California lo entiende y no quiere personas ingresando por la Frontera Sur”, escribió Trump en su cuenta de Twitter.  Mexico is sadly experiencing very big CoronaVirus problems, and now California, get this, doesn’t want people coming over the Southern Border. A Classic! They are sooo lucky that I am their President. Border is very tight and the Wall is rapidly being built! — Donald J. Trump (@realDonaldTrump) May 4, 2020  Trump agregó que los californianos tienen la “suerte” de que sea él su presidente, pues \"la frontera es muy estrecha y el muro se construye rápidamente\".  La Organización Mundial de la Salud (OMS) y las autoridades sanitarias de los Estados Unidos han expresado su preocupación por el aumento de casos en el país y hasta el momento preservan el cálculo de decesos totales al final de la pandemia entre 100 mil y 200 mil.  De acuerdo con la información oficial, México registra 2 mil 154 decesos por esta enfermedad y Estados Unidos ha acumulado 67 mil 795 hasta esta mañana.  jrr  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "Muro separa a EU de 'problemas' de México con Covid-19 ...",    "url": "https://www.excelsior.com.mx/global/muro-separa-a-eu-de-problemas-de-mexico-con-covid-19-trump/1379896"  }
{    "abstract": "México suma, al corte de este 4 de mayo, 2 mil 271 muertes por Covid-19, con 24 mil 905 casos de contagios confirmados de coronavirus, según informan ...",    "authors": " ",    "image": " ",    "metadata": "4 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Suman 2 mil 271 muertes por Covid-19 en México; hay 24905 ...",    "url": "https://www.eluniversal.com.mx/nacion/sociedad/coronavirus-4-de-mayo-suman-2-mil-271-muertes-por-covid-19-en-mexico-hay-24905-casos"  }
{    "abstract": "México y el coronavirus. Suman 23 mil 471 casos de COVID-19 y dos mil 154 defunciones en México.",    "authors": "",    "image": "https://www.unotv.com/portal/unotv/imagenes/225492-Principal.jpg",    "metadata": "4 may. 2020",    "publish_date": "04-05-2020",    "text": "México y el coronavirus  {{confirmed.text}}{{confirmed.value}}en México {{deaths.text}}{{deaths.value}}en México {{recovered.text}}{{recovered.value}}en México  Suman 23 mil 471 casos de COVID-19 y dos mil 154 defunciones en México  En las últimas 24 horas, el país ha registrado mil 383 nuevos casos de COVID-19, con lo cual suman hasta este domingo 23 mil 471 personas infectadas y dos mil 154 defunciones, informó el subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell.  En rueda de prensa indicó que de los casos acumulados, hasta ahora se mantienen seis mil 933 activos. También se registran 12 mil 664 casos sospechosos y 59 mil 704 negativos. Desde el inicio de la epidemia se han estudiado a personas.  Un paciente de COVID-19 puede complicarse gravemente en horas  Un paciente que tiene el nuevo coronavirus podría complicarse en unas cuantas horas debido a la celeridad con que avanza la pérdida de oxígeno en la sangre, apuntó el subsecretario de Prevención y Promoción de la Salud de la Secretaría de Salud, Hugo López-Gatell.  Llega a México octavo avión con insumos médicos para el COVID-19  La noche del domingo arribó al Aeropuerto Internacional de la Ciudad de México (ACIM) el octavo vuelo procedente de China con un cargamento con insumos médicos, comprados por el Gobierno de México, para hacer frente a la emergencia sanitaria causada por el coronavirus Covid-19.  Hay 104 mil 562 casos, según modelo centinela: Salud  Hugo López-Gatell, subsecretario de Prevención y Promoción de la Salud, explicó este domingo que según el modelo centinela existen actualmente 104 mil 562 casos de coronavirus en México.  Coronavirus en los Estados  Llevan detectados 704 casos de coronavirus en Veracruz  La Secretaría de Salud (SS) de Veracruz informó sobre los 704 casos positivos registrados en la entidad, además de los 65 fallecimientos en 24 municipios.  La dependencia estatal detalló sobre los 2 mil 951 casos estudiados, de los cuales mil 853 resultaron negativos, pero 394 están en calidad de sospechosos en 62 municipios y continúan en investigación.  Confirman 433 casos de COVID-19 en Morelos  Confirman 433 casos de coronavirus, por 580 descartados, tienen como sospechosos 264 y el registro de 50 defunciones en el estado de Morelos.  La Secretaría de Salud estatal informó además que los nuevos pacientes son seis mujeres de los municipios de Cuautla, Jojutla y Cuernavaca que se encuentran en aislamiento domiciliario.  Hay 89 zonas de alto riesgo de contagio de Covid-19 en CDMX  Con el propósito de evitar, controlar y mitigar la propagación del coronavirus (COVID-19), el Gobierno capitalino en conjunto con las Alcaldías, señaló 89 zonas consideradas de alto contagio y donde se puede llegar a concentrar una gran cantidad de personas, como mercados públicos, estaciones del Sistema Colectivo (STC) Metro y Centros de Transferencia Modal (Cetram), mejor conocidos como paraderos en la Ciudad de México.  SSC resguarda inmediaciones del hospital Rubén Leñero por manifestación  La Secretaría de Seguridad Ciudadana (SSC) de la Ciudad de México desplegó un dispositivo de seguridad para resguardar la integridad física de los manifestantes, personal médico y pacientes, que se encontraban en las inmediaciones del Hospital General Doctor Rubén Leñero en la colonia Casco de Santo Tomás, alcaldía Miguel Hidalgo.  Policía desaloja deportivo donde violaban cuarentena en Zacatecas  Este domingo, elementos policíacos tuvieron que llegar hasta un centro deportivo en el municipio de Fresnillo, en Zacatecas, para desalojar a medio centenar de personas -en su mayoría masculinos de diferentes edades-, quienes violaron las restricciones para ingresar al complejo y jugaban basquetbol y futbol rápido.  Así avanza el coronavirus en el mundo  Suma el mundo tres millones 505 mil 761 casos de COVID-19  Los casos de contagios de COVID-19 en el mundo llegaron este domingo a tres millones 505 mil 761 y los fallecimientos a 247 mil 431, de acuerdo con estimaciones de la universidad Johns Hopkins basadas en cifras de los gobiernos correspondientes.  Los datos significan un aumento en las últimas 24 horas de 78 mil 419 contagios a nivel global, así como de tres mil 636 nuevas víctimas mortales por el coronavirus.  Brasil supera los 100 mil casos de COVID-19  Brasil alcanzó 101 mil 147 casos de COVID-19 y 7 mil 25 muertes este domingo, lo cual significa que tuvo 275 fallecimientos en las últimas 24 horas y 4 mil 588 nuevos casos, informó el Ministerio de Salud.  Número de muertes diarias por COVID-19 en España caen a menos de 200  España registró este domingo 164 fallecimientos por el nuevo coronavirus, el número diario de víctimas mortales más bajo en cerca de siete semanas, mientras el país flexibiliza gradualmente sus medidas de confinamiento, entre las más estrictas de Europa.  El Papa Francisco pide mayor unión para hallar la vacuna del COVID-19  El Papa Francisco pidió unión para encontrar una vacuna para la pandemia del coronavirus COVID-19, haciéndolo a través de una cooperación científica internacional, transparente e imparcial, durante su discurso dominical en la Plaza de San Pedro.  China se defiende de ataques que lo responsabilizan por el COVID-19  El gobierno de China acusó a Estados Unidos de intensificar una retórica persecutoria en su contra, que señala al gigante asiático como el responsable directo por la crisis pandémica mundial ocasionada por el coronavirus COVID-19.  OMS pide extremar precauciones al reanudar labores  La Organización Mundial de la Salud (OMS) afirmó que aunque muchos países aún se encuentran enfrentando los embates del nuevo coronavirus COVID-19, otros deben extremar precauciones al comenzar a mostrar que es posible contener la enfermedad.  Coronavirus: 20 estados de EU regresan a las actividades económicas  Entre la semana pasada y la que inicia este lunes 4 de mayo, un total de 20 estados, de los 50 que integran a Estados Unidos, habrán abierto parte de sus actividades económicas, pese a que la pandemia del coronavirus continúa afectando gran parte del país.  ¡Denuncia en Uno! ¿Conoces o tienes fotos y videos de algún acto de posible negligencia, corrupción y abuso de autoridad? Mándalo al WhatsApp de Uno TV: 5562115131. ¡Compártelo! Nosotros le damos seguimiento.  ¿Qué opinas?",    "title": "Coronavirus México hoy 4 de mayo, noticias en vivo y casos ...",    "url": "https://www.unotv.com/noticias/portal/nacional/detalle/coronavirus-mexico-hoy-4-de-mayo-noticias-en-vivo-y-casos-de-covid-19-080929/"  }
{    "abstract": "Agradece OMS compromiso de México ante COVID-19. Por la mañana, el canciller mexicano participó en una conferencia virtual; se comprometió junto con ...",    "authors": " ",    "image": " ",    "metadata": "4 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Agradece OMS compromiso de México ante COVID-19",    "url": "https://www.razon.com.mx/mundo/agradece-oms-compromiso-de-mexico-ante-covid-19/"  }
{    "abstract": "... su pronóstico acerca de cuando se podrá volver a la normalidad ante la crisis sanitaria por Covid-19. “Yo creo ... Por Redacción Digital El Heraldo de México.",    "authors": "Heraldo De México;Por",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/05/04072919/amlo-pronostico.jpg",    "metadata": "4 may. 2020",    "publish_date": "04-05-2020",    "text": "El presidente Andrés Manuel López Obrador dio a conocer hoy durante La Mañanera su pronóstico acerca de cuando se podrá volver a la normalidad ante la crisis sanitaria por Covid-19.  “Yo creo que ya va a ser este mes nada mas, ese es mi pronóstico”, dijo el mandatario en el marco del anuncio del inicio del Plan DN-III y Plan Marina como parte de la estrategia de México.  Te puede interesar AMLO anuncia inicio de Plan DN-III y Plan Marina ante Covid-19: EN VIVO  “Ya se ve la luz al final del túnel”, dijo el presidente que indicó que se cuentan con las camas suficientes para hacer frente a la crisis.  López Obrador recordó que algunos municipios comenzarán sus actividades normales el próximo 17 de mayo con cuidado y recomendaciones preventivas y se busca que a partir de 1 de junio se dé a nivel nacional.  MÁS SOBRE LA MAÑANERA:  Por Redacción Digital El Heraldo de México  Gzm",    "title": "Covid-19: AMLO da pronóstico sobre fecha de regreso a la ...",    "url": "https://heraldodemexico.com.mx/pais/covid-19-amlo-da-pronostico-sobre-fecha-de-regreso-a-la-normalidad/"  }
{    "abstract": "México registra 2,271 decesos por Covid-19 y 24,905 casos confirmados. Durante el reporte técnico diario sobre el avance de la pandemia de la nueva cepa de ...",    "authors": "Jorge Monroy;__Export Sites Eleconomista Arte Nofoto.Png",    "image": "https://www.eleconomista.com.mx/__export/1588639494851/sites/eleconomista/img/2020/05/04/coronavirus-covid-19-mexico-reuters.jpg_673822677.jpg",    "metadata": "4 may. 2020",    "publish_date": "04-05-2020",    "text": "El gobierno federal llamó a la población a extremar el resguardo en los hogares, ante el inicio de la fase más crítica de contagios del coronavirus (SARS-CoV-2). Informó que la ocupación hospitalaria en la Ciudad de México ya asciende al 61%, y en otras 9 entidades con más contagios, oscila entre 58 y 22 por ciento.  \"Quédate en Casa es una recomendación general para todas las personas que vivimos en México. Solamente que tengas algo que realizar, indispensable, que no se pueda aplazar como conseguir alimentos, como asistir a otra persona en necesidad, entonces sal, pero no lo hagas para una actividad que no tiene una urgencia de realizarse. Hemos estado monitoreando la movilidad en auto, en transporte público o en la calle, en las plazas públicas, en puntos de reunión, incluso en casa de familiares o amigos, con solo movilizarse, desplazarse, y encontrarse con otras personas puede contribuir a la transmisión\", dijo Hugo López-Gatell , subsecretario de Prevención y Promoción de la Salud.  En conferencia de prensa en Palacio Nacional, se informó que en el país hay 24,904 personas confirmadas con Covid-19 y 100,041 se encuentran en estudio; además de que hay 13,143 casos sospechosos; 61,993 fueron negativos y se han registrado 2,271 defunciones.  José Luis Alomía Zegarra, director de Epidemiología de la Secretaría de Salud, mencionó que cada vez son más las entidades federativas que empiezan a tener 500 o más casos de contagios, y el mapa del país comienza a pintarse de rojo debido a esas infecciones.  Mencionó que en la Ciudad de México tiene el número más alto de infecciones con 1,811 personas; Estado de México 1,031; Tabasco 325; Veracruz 298; Yucatán 254; Sinaloa 245; Puebla 237; Morelos 232; Baja California 221 y Quintana Roo 187, siendo así las 10 entidades con más casos a la fecha.  Destacó que en todo el país hay 6,222 camas ocupadas, y 13,387 todavía disponibles. En el caso de las camas con ventilador para pacientes graves, en la Ciudad de México 61% están ocupadas y 39% desocupadas; en Sinaloa, la misma situación es del 58% y 42%, respectivamente; en Baja California 48% y 52%; en el Estado de México 44% y 56%; en Tlaxcala 29% y 71%; en Quintana Roo 29% y 71%; en Veracruz 24% y 76%; en Oaxaca 23% y 77%; en Morelos 23% y 77%; en Tabasco 22% y 78 por ciento.  El subsecretario Hugo López-Gatell dijo que las personas que actualmente se encuentran en los hospitales se contagiaron la semana pasada, por lo que se espera un pico en el número de personas que tendrán que asistir al hospital a partir del 6 de mayo.  Alertó que el virus ha evolucionado de tal manera que las personas que se hayan contagiado pueden presentar por la mañana síntomas como estornudos, tos y alta temperatura, y en pocas horas, empiezan a tener dificultad para respirar, lo que significa un daño pulmonar agudo que impide oxigenar la sangre y, por lo tanto, respirar.  Hugo López-Gatell dijo a la población \"no hay que tomarla a la ligera\", y llamó a la población a resguardase en sus domicilios, además de cumplir con las medidas de sana distancia, limpieza de manos con agua y jabón, además del uso de cubrebocas. \"Estamos en la fase crítica, más alta de contaminación\", alertó.  El funcionario confió en que, una vez pasada la etapa más alta de contagios, pueda aplanarse la curva, y que no haya una nueva fase contagio, porque ello implicaría volverá a las medidas de restricción de la movilidad.  Mencionó que la Secretaría de Marina está encargada actualmente de la reparación de ventiladores mecánicos, a fin de que puedan ser utilizados en los hospitales que fueron reconfigurados para atender casos de Covid-19.  email protected",    "title": "México registra 2271 decesos por Covid-19 y 24905 casos ...",    "url": "https://www.eleconomista.com.mx/politica/Mexico-registra-2271-decesos-por-Covid-19-y-24905-casos-confirmados-20200504-0127.html"  }
{    "abstract": "México aportará para financiar vacuna, diagnósticos y tratamientos contra covid-19. El canciller Marcelo Ebrard informó que México aportará para el fondo de 7.5 ...",    "authors": "Carolina Rivera",    "image": "https://www.milenio.com/uploads/media/2020/05/04/protiotipo-hisopo-prueba-diagnostico-covid_0_51_800_498.jpeg",    "metadata": "4 may. 2020",    "publish_date": "05-04-2020",    "text": "Carolina Rivera  El secretario de Relaciones Exteriores, Marcelo Ebrard , informó que México aportará para el fondo de 7.5 millones de euros que busca la Comisión Europea y así financiar el desarrollo de una vacuna, diagnósticos y tratamientos contra el covid-19 .  Durante su participación en la Cumbre de Respuesta Global al Coronaviurs, comentó que esto permitirá asegurar el acceso de todos a los equipos y vacunas que se requieren para superar esta pandemia.  Te recomendamos: Las universidades en Estados Unidos sufren los efectos del Coronavirus  “La pandemia solo puede combatirse con una respuesta multilateral muy vigorosa como la que se está ahora comentando”, dijo sin detallar el monto que nuestro país estaría aportando a este fondo global.  Asimismo expresó el respaldo de toda la región a esta iniciativa, considerando que México ostenta actualmente la presidencia pro tempore de la Comunidad de Estados Latinoamericanos y del Caribe.  “Me han solicitado expresarles que toda la región desea participar de la mejor manera en esta iniciativa, vamos a reunir recursos y esfuerzos para poder dar un respaldo regional decisivo en favor de esta iniciativa”, dijo.  Ebrard aseguró que esta iniciativa va en la misma línea de la reciente propuesta de México en el seno de las Naciones Unidas para asegurar el acceso de todos a los tratamientos en contra de este nuevo coronavirus.  Los líderes de todo el mundo participaron en esta cumbre virtual para externar su solidaridad a este esfuerzo, anunciando sus contribuciones a este fondo que promovió la Comisión Europea aportando un millón de euros.      irh",    "title": "México aportará para financiar vacuna, diagnósticos y ...",    "url": "https://www.milenio.com/politica/coronavirus-mexico-aportara-financiar-vacuna-covid-19"  }
{    "abstract": "Antigua residencia presidencial de México albergará a médicos que combaten COVID-19. 4 de Mayo de 2020.",    "authors": "",    "image": "https://www.infobae.com/pb/resources/assets/img/fallback-promo-image.png",    "metadata": "4 may. 2020",    "publish_date": "04-05-2020",    "text": "La antigua residencia presidencial de México, conocida como Los Pinos, será utilizada desde este lunes como un albergue para personal médico del seguro social que atiende a pacientes de COVID-19, informó el director del lugar, Zoé Robledo.  \"Hoy entran 58 médicos, médicas, enfermeras, enfermeros del Seguro Social que están atendiendo COVID\", dijo el funcionario durante la conferencia matinal del presidente Andrés Manuel López Obrador, quien tras su asunción reconvirtió el complejo en un centro cultural.  Robledo explicó que la iniciativa surgió luego de que una encuesta interna mostrara que 86% del personal médico de grandes hospitales capitalinos manifestó interés en contar con un hospedaje para reducir el tiempo de traslado a los centros de salud, así como para evitar riesgos para sus familias.  \"Estamos listos para recibir hasta 80 personas, es decir 22 personas más, y con la posibilidad de crecer hasta 100 lugares\", agregó Robledo.  Los Pinos, un complejo arquitectónico de enormes casonas y primorosos jardines que fue residencia oficial de mandatarios mexicanos por más de 80 años, fue rechazada por el izquierdista López Obrador, quien decidió convertirla en un espacio cultural abierto al público.  Con un área de 56.000 metros cuadrados, es varias veces más grande que la Casa Blanca, y su transformación en espacio público fue parte de la política de \"austeridad republicana\" de la actual administración.  Allí se prestarán servicios de hospedaje, alimentación, lavandería, espacios recreativos e internet inalámbrico, además de transporte para el personal de tres hospitales del Instituto Mexicano del Seguro Social en las zonas norte y centro de la capital mexicana.  Seis inmuebles del complejo serán utilizados como espacios de descanso, dormitorios, comedor, mientras que un helipuerto y una cancha de fútbol servirán como áreas de esparcimiento. Otros médicos del seguro vigilarán la salud física y mental de los albergados, detalló Robledo.  jla/mls",    "title": "Antigua residencia presidencial de México albergará a ...",    "url": "https://www.infobae.com/america/agencias/2020/05/04/antigua-residencia-presidencial-de-mexico-albergara-a-medicos-que-combaten-covid-19/"  }
{    "abstract": "Las remesas a México ignoran al Covid-19 y marcan récord en marzo. En marzo, los connacionales enviaron 4,016 mdd, un 49% más respecto a febrero cuando ...",    "authors": "Xesai Getty Images Istockphoto",    "image": "https://cdn-3.expansion.mx/dims4/default/0785803/2147483647/strip/true/crop/788x414+0+15/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2F28%2F23%2Fd9a5fffd43f0b1f73e8530304604%2Fistock-629794242.jpg",    "metadata": "4 may. 2020",    "publish_date": "04-05-2020",    "text": "De acuerdo con las cifras publicadas por el Banco de México, el promedio enviado fue de 378 dólares y el número promedio de transferencias electrónicas fue de 377.  La cifra de envío de remesas fue recibida con sorpresa debido a que desde mediados de marzo, los estadounidenses han presentado más de 30 millones de solicitudes de subsidios de desempleo.  BBVA México estimó el mes pasado que habrá una caída acumulada en 2020 y 2021 de las remesas en un 21% debido al número de desempleados en Estados Unidos.  El banco también estima que la recuperación de la tendencia tardará 10 años, como en la crisis financiera de 2008.  Los estados mexicanos con más dependencia a las remesas serán Michoacán, Oaxaca y Zacatecas, de acuerdo con el reporte más reciente de BBVA México.  \"De acuerdo con el Anuario de Migración y Remesas México, los tres estados con la mayor dependencia de las remesas en 2018 fueron Michoacán, Oaxaca y Zacatecas.  En cada uno de estos estados las remesas representaron más del 10% de su PIB. En una segunda instancia, se encuentran cinco entidades en donde las remesas se ubican entre el 5% y 10% de su PIB, siendo estos: Guerrero (9.9%), Nayarit (6.5%), Durango (6.0%), Guanajuato (6.0%) y Morelos (5.0%)\", detalló BBVA.",    "title": "Las remesas a México ignoran al Covid-19 y marcan récord ...",    "url": "https://expansion.mx/economia/2020/05/04/remesas-mexico-ignoran-al-covid-19-y-marcan-record"  }
{    "abstract": "\"En estos espacios de la Secretaría de la Marina; hay uno cerca del Aeropuerto Internacional de la Ciudad de México y uno cerca de la Universidad Naval y ...",    "authors": "Jorge Almazán",    "image": "https://www.milenio.com/uploads/media/2020/05/01/claudia-sheinbaum-mil-casos-covid.jpeg",    "metadata": "4 may. 2020",    "publish_date": "05-04-2020",    "text": "Jorge Almazán  La jefa de Gobierno, Claudia Sheinbaum , informó que en los hospitales de la Secretaría de la Marina se recibirá a personas con síntomas leves de covid-19 y ahí podrán permanecer si los casos no son graves.  \"En estos espacios de la Secretaría de la Marina; hay uno cerca del Aeropuerto Internacional de la Ciudad de México y uno cerca de la Universidad Naval y serían entre 800 espacios de aislamiento en donde la gente puede convalecer si la enfermedad no es grave\", dijo en videoconferencia.  En tanto informó que los hospitales generales de Xoco, Balbuena, Rubén Leñero e Iztapalapa comenzarán a atender casos de covid-19 a partir del miércoles.  Sanción por sobreprecios de insumos    La mandataria capitalina advirtió que si se comprueba que algún servidor público hace mal uso de sus atribuciones y compra a sobreprecio cualquier clase de insumos para las dependencias locales, sobre todo del sector salud, recibirá todo el peso de la ley.  “Aquí no hay corrupción, así que si hay algún funcionario público, algún servidor que se haya querido pasar de vivo, va a caer (sobre él) todo el peso de la ley”, dijo.  Apoyo para cremación de cuerpos    La jefa de gobierno comentó que las personas que tengan complicaciones en la cremación de los cuerpos de sus familiares fallecidos por covid-19, serán asesorados a través del número de emergencias 911 donde se les brindará la ayuda para saber cómo y dónde hacerlo.  Denuncias por violencia de género  De acuerdo con Claudia Sheinbaum, durante esta contingencia sanitaria el número de denuncias de mujeres por violencia de género, tantos electrónicas como presenciales, no aumentaron.  \"Han aumentado las llamadas al Consejo Ciudadano, no el número de denuncias si hay un aumento de llamadas tal vez se deba a un aumento la violencia familiar\", dijo.  Diagnostico de pacientes con covid-19  Respecto a las quejas de familiares de pacientes del Hospital Xoco, la mandataria dijo que desde mañana se incorporará un grupo de servidores públicos afuera de los hospitales de la Secretaría de Salud de la Ciudad de México para dar información sobre el avance de la salud de los pacientes.  Videollamadas en hospitales de CdMx  Sheinbaum Pardo anunció que se contempla que en los hospitales se cuente con el servicio de videollamadas para que los familiares de las personas con covid-19 puedan comunicarse con ellos. En ese sentido adelantó que hay empresas telefónicas que ya se han interesado en este proyecto y serían las que den los equipos y la red para el servicio.  \"Hay empresas que se han acercado para donar equipos telefónicos y el tiempo aire y el internet, hay muchas empresa solidarias y estamos trabajando, hay que implementarlo antes de ofrecerlo. Calculamos que hacia el fon de semana ya podamos estar en estas condiciones\", anunció.  Hablaremos con NFL para \"prepararnos para el próximo año\"  Tras el anunció de la NFL sobre la cancelación de juego de Cardinals de Arizona, en el Estadio Azteca, Sheinbaum Pardo dijo que hablarán con los organizadores para \"prepararnos para el próximo año\".      Mapa del balance en la Ciudad de México  ​  ​  ​",    "title": "Los temas de Sheinbaum en conferencia por covid-19 del 4 ...",    "url": "https://www.milenio.com/politica/comunidad/claudia-sheinbaum-informa-avances-cdmx-covid-19"  }
{    "abstract": "Gobierno activa Plan DN-III y Plan Marina para contener al Covid-19 ... Tabasco, Quintana Roo, Sinaloa, Baja California, Ciudad de México y Estado de México.",    "authors": " ",    "image": " ",    "metadata": "4 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Gobierno activa Plan DN-III y Plan Marina para contener al ...",    "url": "https://www.elsoldemexico.com.mx/mexico/sociedad/gobierno-activa-plan-dn-iii-y-plan-marina-para-contener-al-covid-19-5183657.html"  }
{    "abstract": "Tras ellos se ubican México con 24 mil 905 casos confirmados y 2 mil 271 muertes; Chile con 20 mil 600 infectados y 270 decesos; Colombia con unos 7 mil ...",    "authors": " ",    "image": " ",    "metadata": "4 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Van más de 251 mil muertes en el mundo por COVID-19",    "url": "https://diariodechiapas.com/ultima-hora/van-mas-de-251-mil-muertes-en-el-mundo-por-covid-19/124061"  }
{    "abstract": "CIUDAD DE MÉXICO.- Este lunes la Liga de Fútbol Americano (NFL) decidió cancelar el juego de la temporada 2020 que tenia programado a realizarse en el ...",    "authors": "Mario Jose Alvarez Monroy",    "image": "https://cdn2.dineroenimagen.com/media/dinero/styles/gallerie/public/images/2020/05/lanfldecidicancelareljuegodelatemporada2020queteniaprogramadoarealizarseenelestadio.jpg",    "metadata": "4 may. 2020",    "publish_date": "04-05-2020",    "text": "CIUDAD DE MÉXICO.- Este lunes la Liga de Fútbol Americano (NFL) decidió cancelar el juego de la temporada 2020 que tenia programado a realizarse en el Estadio Azteca, esto es parte de los protocolos del COVID-19 para garantizar la seguridad jugadores, personal y aficionados.  Este evento será reprogramado para realizarse en la Ciudad de México en la temprada 2021, informó a través de su cuenta de Twitter.  \"Agradecemos a nuestros increíbles aficionados en estos territorios por su apoyo apasionado a la NFL\" dijo Christopher Halpin, vicepresidente ejecutivo de NFL, en el posicionamiento.  \"Continuaremos sirviéndoles a través de nuestros excepcionales socios en medios y apoyando activamente esfuerzos en México y Reino Unido a favor del fútbol y en combate al covid-19\", explicó.  La medida, que fue tomada tras consultar con los clubes, gobiernos nacionales, locales NFL Players Association, autoridades médicas y socios internacionales, también afecta los juegos programados en Reino Unido.  Con información de Investing.com  Te recomendamos:  ¿Cuándo es Hot Sale 2020 en México?  Sí, China inventó el dinero como lo conocemos  Por pandemia, nuestra transición digital se está haciendo a un ritmo muy acelerado  Tenemos infraestructura para atender el COVID-19, aseguró López Obrador",    "title": "NFL cancela el juego de este 2020 en México por COVID-19",    "url": "https://www.dineroenimagen.com/actualidad/nfl-cancela-el-juego-de-este-2020-en-mexico-por-covid-19/122370"  }
{    "abstract": "En el estado de México, el sector salud estatal dispuso 30 hospitales Covid. A éstos se suman una veintena más de nosocomios del Instituto Mexicano del Seguro ...",    "authors": "Javier Salinas Cesáreo E Israel Dávila",    "image": "https://www.jornada.com.mx/ultimas/2020/05/04/en-las-americas-41-muertos-de-covid-desde-que-comenzo-la-contingencia-6591.html/026n1est-1.jpg-1678.html/image_large",    "metadata": "4 may. 2020",    "publish_date": "04-05-2020",    "text": "Ecatepec, Mex. Al menos 41 personas han fallecido por Covid-19 –desde que se inició la emergencia sanitaria– en el Hospital General Las Américas, perteneciente al Instituto de Salud del Estado de México (ISEM), informaron autoridades estatales.  Aunque en Ecatepec suman hasta este domingo 30 defunciones, según cifras oficiales, dicho nosocomio registra tal cantidad de decesos, debido a que no sólo recibe a enfermos de esta localidad, sino de demarcaciones aledañas, como Tecámac, e incluso de otros estados.  En Las Américas, uno de los 30 nosocomios Covid designados por la Secretaría de Salud estatal, y uno de los dos que hay en Ecatepec, el segundo municipio más poblado del país, con más de un millón 600 mil habitantes, se cuenta con 90 camas Covid, de las cuales 14 tienen ventilador.  Hasta ayer eran atendidos en el nosocomio 62 personas contagiadas con coronavirus. Ahí dentro se instaló un hospital inflable con cupo para 60 camas, con el fin de ampliar su capacidad de atención a contagiados; no obstante, según el gobierno mexiquense, se utilizará para atender a pacientes con otras enfermedades.  Las autoridades informaron que los 30 nuevos doctores, enfermeras y personal auxiliar que se destinará a Las Américas comenzarán a laborar una vez que concluya el proceso administrativo correspondiente, en los próximos días.  Indicaron que las carpas donde se dará información a familiares de pacientes Covid que prometió instalar la administración estatal afuera del nosocomio, en los próximos días se dará atención en horarios que están por definirse.  El titular de la Secretaría de Salud del Estado de México, Gabriel O’Shea Cuevas, dio a conocer que se puso en marcha en el hospital Las Américas la estrategia de viodeollamadas, que permite agilizar la entrega de informes médicos a los parientes de hospitalizados por coronavirus. Explicó que con este mecanismo, las personas podrán comunicarse con su familiar, lo cual, dijo, dará tranquilidad a ambas partes.  La noche del viernes, desesperados por la falta de información sobre la salud de sus familiares, unas 15 personas irrumpieron en el inmueble y agredieron a los guardias de seguridad y al personal médico. En videos difundidos por redes sociales se les ve ingresar a varias áreas, con la exigencia de hablar con el director del hospital y buscando a sus parientes. Incluso llegaron a la zona de patología y mostraron a uno de los fallecidos.  Ayer, frente a la puerta principal del hospital Las Américas, permanecen en calma algunos familiares que acuden a pedir informes de sus pacientes, luego de dos días de protestas ante la falta de información.",    "title": "En Las Américas, 41 muertos de Covid desde que comenzó la ...",    "url": "https://www.jornada.com.mx/ultimas/2020/05/04/en-las-americas-41-muertos-de-covid-desde-que-comenzo-la-contingencia-6591.html"  }
{    "abstract": "... cargamento de insumos médicos llegó a México este lunes con 137 mil 200 goggles para personal del sector Salud que enfrenta la pandemia del Covid-19.",    "authors": " ",    "image": " ",    "metadata": "4 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Llega a México noveno cargamento de insumos médicos por ...",    "url": "https://www.eluniversal.com.mx/nacion/sociedad/llega-mexico-noveno-cargamento-de-insumos-medicos-por-covid-19"  }
{    "abstract": "El Instituto Mexicano del Seguro Social ha conseguido unas colaboraciones importantes, para aprovechar espacios y reconvertirlos con motivo de la ...",    "authors": "Oscar Steve",    "image": "https://i.blogs.es/665236/1280px-los_pinos-_mexico_2018/840_560.jpg",    "metadata": "4 may. 2020",    "publish_date": "04-05-2020",    "text": "El Instituto Mexicano del Seguro Social ha conseguido unas colaboraciones importantes, para aprovechar espacios y reconvertirlos con motivo de la contingencia sanitaria. El domingo 3 de mayo el director del instituto, Zoé Robledo, dijo que en el autódromo 'Hermanos Rodríguez' se instalará un hospital de expansión para atender a pacientes leves de COVID-19 pero que necesitan una cama y ser aislados para evitar más contagios.  En 'Los Pinos' no habrá hospital, pero sí residencias para médicos, enfermeras, y todo personal de salud que esté trabajando en hospitales para atender la contingencia sanitaria.  A partir de hoy las instalaciones de Los Pinos brindarán hospedaje a personal médico de @Tu_IMSS durante la pandemia.    El espacio que antes fue símbolo del privilegio de la clase política ahora es puesto a disposición de las y los trabajadores de la salud.pic.twitter.com/JMcZ2ZL1kB — Gobierno de México (@GobiernoMX) May 4, 2020  Robledo dijo en conferencia que hoy mismo entran 58 médicos, enfermeras y enfermeros del sector salud que provienen del Hospital La Raza, del Hospital Siglo XXI y del Hospital General de Zona de Tlatelolco. Para ellos se habilitaron los espacios Casa Miguel Alemán Cabaña número 2 (que solían ser oficinas), dormitorios del antiguo Estado Mayor Presidencial, comedor Molino del Rey y el antiguo helipuerto y canchas de futbol para espacios recreativos.  No se trata solamente de un espacio donde dormir. Ahí se darán servicios de alimentación, lavandería y cambios de ropa, limpieza y desinfección de dormitorios y áreas comunes, abasto de insumos y enseres de limpieza, WiFi, disposición de espacios recreativos y transporte a los hospitales.  En total se tendrá capacidad de hasta 100 personas.  La idea es evitar trayectos largos trayectos del servicio médico desde sus domicilios hasta los hospitales y vicevera.  Hospital de emergencia  El del autódromo 'Hermanos Rodríguez' como hospital de expansión quedará listo el 13 de mayo. Ahí habrá un total de 24 camas para hospitalización y otras 16 para cuidados intensivos.  La alianza se logró gracias a la participación de la 'Corporación Intermericana de Entretenimiento', el mismo corporativo que colaboró en convertir al 'Centro Citibanamex' en hospital para pacientes de COVID-19.  Domingo, 7 de la mañana y vamos rumbo al Autódromo Hermanos Rodríguez donde se está habilitando un Hospital de Expansión para tener más camas para pacientes #COVID19    Aquí en CDMX tenemos 17 hospitales de reconversión, y hoy más que nunca hay que crecer.#UnidosSaldremosAdelante pic.twitter.com/bG5H0YI7sp — Zoé Robledo (@zoerobledo) May 3, 2020  Imagen | Wikimedia",    "title": "Por COVID-19 'Los Pinos' se convierte en \"hotel\" para ...",    "url": "https://www.xataka.com.mx/medicina-y-salud/covid-19-pinos-se-convierte-hotel-para-medicos-autodromo-hermanos-rodriguez-hospital-cdmx"  }
{    "abstract": "Aparentemente, el municipio de Soconusco es uno de los pocos lugares de México en donde no se ha registrado ningún caso positivo de Covid-19.",    "authors": "Heraldo De México;Por",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/05/05140303/soconusco-1.jpg",    "metadata": "4 may. 2020",    "publish_date": "05-05-2020",    "text": "El municipio de Soconusco, en Veracruz, se ha convertido en tendencia durante este lunes 4 de mayo y eso se debe a una información que se ha dado a conocer a los colonos de dicha población.  En una lona colocada en el centro del poblado, el alcalde Rodolfo Sinforoso Rosas mandó a decir que “por decreto municipal, queda estrictamente prohibido morir por coronavirus en este municipio”.  El escrito llamó la atención de toda la gente y no tardó en hacerse viral en redes sociales, debido a que la pandemia de coronavirus es algo que no se ha podido controlar en varias partes del mundo. Te puede interesar Hombre se avienta de tercer piso de hospital; padecía Covid-19  Sin embargo, hay algo que causa mucha curiosidad. Aparentemente, el municipio de Soconusco es uno de los pocos lugares de México en donde no se ha registrado ningún caso positivo de Covid-19.  Por: Redacción Digital El Heraldo de México  hgm",    "title": "FOTO: Alcalde de Soconusco “prohíbe” morir de Covid-19 en ...",    "url": "https://heraldodemexico.com.mx/estados/covid-19-soconusco-coronavirus-prohiben-muertes-epidemia-veracruz/"  }
{    "abstract": "El Gobierno de la Ciudad de México también indicó que reforzó la seguridad en los hospitales en los que se atiende a pacientes con COVID-19. (Notimex).",    "authors": "Notimex;Melissa Galván",    "image": "https://cdn-3.expansion.mx/dims4/default/6edfa6c/2147483647/strip/true/crop/2399x1259+0+171/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2F36%2F24%2Ff51e00674a53b14d3f6c035a4078%2Fa200504031.jpg",    "metadata": "4 may. 2020",    "publish_date": "04-05-2020",    "text": "\"Si se establecen las condiciones (de sana distancia), se estima que pudiéramos llegar a 1,800 personas en terapia intensiva en la Ciudad de México, (pero) en el peor de los casos, estimamos cerca de 3,000, que es para lo que nos estamos preparando\", dijo la mandataria capitalina en una videoconferencia de prensa.  \"Y en caso de personas hospitalizadas, en el peor de los casos podríamos llegar a 8,000 personas hospitalizadas, esto en la Zona Metropolitana del Valle de México, (donde hay) 22 millones de habitantes\".  De acuerdo con Sheinbaum, el número de pacientes intubados en la capital del país no está creciendo tanto como el de hospitalizados: actualmente, dijo, hay 870 intubados y 2,229 hospitalizados por coronavirus.  Hasta la semana pasada, las autoridades estimaban que el número de pacientes intubados a causa del COVID-19 llegaría a 2,800 tan solo en la Ciudad de México.",    "title": "El Valle de México se prepara para un \"peor escenario\" con ...",    "url": "https://politica.expansion.mx/cdmx/2020/05/04/el-valle-de-mexico-se-prepara-para-un-peor-escenario-con-8-000-hospitalizados"  }
{    "abstract": "Señales esperanzadoras alientan uso de Remdesivir contra Covid-19: OMS. El medicamento de Gilead Sciences fue aprobado de urgencia por la FDA y forma ...",    "authors": "Forbes Staff",    "image": "https://cdn.forbes.com.mx/2016/12/vacuna1-e1556199070171.jpg",    "metadata": "4 may. 2020",    "publish_date": "04-05-2020",    "text": "La Organización Mundial de la Salud (OMS) aseguró que hay señales esperanzadoras en un ensayo clínico que realiza Estados Unidos sobre el uso de Remdesivir para tratar a pacientes con Covid-19.  Durante la conferencia para informar la situación de la pandemia, el director ejecutivo del programa de emergencias de la organización, Mike Ryan, señaló que en caso de dar buenos resultados, se garantizará que el medicamentos este disponible para todos.  “Hablaremos con Estados Unidos y la farmacéutica (productora del fármaco) para que este disponible si da buenos resultados”, apuntó.  Recordó que además dicho medicamento forma parte de los ensayos de solidaridad de la OMS, los cuales se pusieron en marcha desde el pasado mes de marzo para encontrar un tratamiento eficaz contra el SARS-CoV-2.  Síguenos en Google Noticias para mantenerte siempre informado  Por otra parte, ante la afirmación por parte de Estados Unidos de que el virus fue originado en un laboratorio, subrayó que la OMS no ha recibido ninguna información por parte de esta nación.  “La OMS no ha recibido ninguna información de Estados Unidos con pruebas sobre el origen del coronavirus. Esto sigue siendo especulación. Las pruebas que tenemos es que es de origen natural y necesitamos más información sobre el intermediario”, expresó.  El pasado viernes, la Administración de Medicinas y Alimentos (FDA por sus siglas en inglés) de Estados Unidos autorizó la utilización del fármaco Remdesivir como tratamiento para pacientes con el nuevo coronavirus.  Sigue la información de la pandemia de coronavirus y su impacto en la economía  Aunque no se ha confirmado como una cura ante el padecimiento, se ha demostrado que puede reducir la duración de la enfermedad y ser más efectivo en etapa preventiva, de acuerdo a lo expresado oportunamente por Gilead Sciences.  Con información de Notimex.",    "title": "Señales esperanzadoras alientan uso de Remdesivir contra ...",    "url": "https://www.forbes.com.mx/mundo-alientan-uso-remdesivir-contra-covid-19-coronavirus-oms/"  }
{    "abstract": "Sedena reforzará Plan DN-III en estados con alto contagio de COVID-19 ... Se trata de Ciudad de México y el área conurbada con el Estado de México; Sinaloa; ...",    "authors": " ",    "image": " ",    "metadata": "4 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Sedena reforzará Plan DN-III en estados con alto contagio de ...",    "url": "https://www.politico.mx/minuta-politica/minuta-politica-gobierno-federal/sedena-reforzar%C3%A1-plan-dn-iii-en-estados-con-alto-contagio-de-covid-19/"  }
{    "abstract": "CDMX lanza campaña para quienes no creen en pandemia de Covid-19 ... El gobierno de la Ciudad de México y la asociación civil AVE lanzarán una campaña ...",    "authors": "Forbes Staff",    "image": "https://cdn.forbes.com.mx/2020/04/Coronavirus-_W8A4743-1.jpg",    "metadata": "4 may. 2020",    "publish_date": "04-05-2020",    "text": "Notimex.- El gobierno de la Ciudad de México y la asociación civil AVE lanzarán una campaña para concientizar a las personas que hasta este momento no creen en la veracidad de la pandemia de Covid-19.  La campaña “Quédate en casa. Quédate vivo” será lanzada en el centro del país donde se encuentra la zona más afectada por esta epidemia en México. Se trata de una iniciativa de AVE, asociación que integra a diferentes empresas de comunicación comercial e institucional.  En términos de sus creadores, esta campaña se caracteriza por mostrar la realidad cruda y dura de la enfermedad, pero sobre todo de lo que implica morir por coronavirus “ahogado lentamente”.  Sigue la información de la pandemia de coronavirus y su impacto en la economía  Con mensajes como “No quieres estar encerrado en casa, pero sí en un ataúd”, “Si sales matas, si sales mueres” y “Mejor encerrado en casa que bajo tierra”, los creadores buscan concientizar a las personas sobre la importancia de acatar las acciones de la Jornada Nacional de Sana Distancia.  Estos mensajes, y otros más, serán colocados en los próximos días en las calles de la Ciudad de México, especialmente en las zonas con alto tráfico de gente, áreas peligrosas, paradas de camiones, cruces peatonales, etc.  También lee: Esto es lo que hacen las empresas contra el Covid-19",    "title": "CDMX lanza campaña para quienes no creen en pandemia ...",    "url": "https://www.forbes.com.mx/noticias-cdmx-lanza-campana-no-creen-escepticos-pandemia-coronavirus-covid-19/"  }
{    "abstract": "Moody's prevé contracción del 7% del PIB de México en 2020 por impacto del Covid-19. La calificadora explicó que mientras la propagación del coronavirus ...",    "authors": " ",    "image": " ",    "metadata": "4 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Moody's prevé contracción del 7% del PIB de México en 2020 ...",    "url": "https://www.eleconomista.com.mx/economia/Moodys-preve-contraccion-del-7-del-PIB-de-Mexico-en-2020-por-impacto-del-Covid-19-20200504-0093.html"  }
{    "abstract": "Ciudad de México.- El trabajo de médicos, enfermeras y profesionales de la salud, durante la pandemia del COVID-19, será parte de un documental filmado en ...",    "authors": "Norma Pérez Quiroz",    "image": "https://siete24.mx/wp-content/uploads/2020/05/metropoli_covid_19_serie-1000x600.jpg",    "metadata": "4 may. 2020",    "publish_date": "04-05-2020",    "text": "Ciudad de México.- El trabajo de médicos, enfermeras y profesionales de la salud, durante la pandemia del COVID-19, será parte de un documental filmado en el Hospital Juárez de México.  Por medio de pequeñas cámaras sujetadas al cuerpo del personal, Metrópoli: Ciudad de México Edición Especial COVID-19 mostrará situaciones reales dentro del área de infectados del hospital, mientras que a través de drones se verá una ciudad vacía a causa de la cuarentena en los hogares.  El episodio especial estrena este martes 5 de mayo, a las 21 horas, en A&E.  TE PUEDE INTERESAR: Yoshio continúa en estado crítico  Con testimonios médicos y sus historias, A&E tendrá un acercamiento profesional a las batallas diarias contra la enfermedad, el riesgo de sus tareas, así como su parte humana. Los paramédicos y elementos de seguridad también forman parte de la ciudad, con actividades para mantener a la población fuera de las calles o trasladar a los posibles portadores del virus.  La sanitización de lugares específicos en las alcaldías, las acciones generosas de los ciudadanos y la capacitación del ERUM para afrontar emergencias, serán parte del documental que se estrena el martes 5 de mayo a las 21 horas por A&E.  “Es un trabajo extenuante, el estar con esta mascarilla, sientes que te estás ahogando, estar ocho o 10 horas con este equipo es súper cansado, pero todo eso vale la pena cuando ves que ese paciente ya no tiene ese tubo, está despierto y se va en una camilla a medicina interna y sabes que después de eso se va a su casa. La verdad, es una sensación de emoción, que todo esto vale la pena”.  Así lo expresó la doctora Jéssica Garduño López aseguró, a través de un comunicado.  El director general del Hospital Juárez de México, el Dr. Martín Antonio Manrique, agregó:  “Nosotros también somos seres humanos. Y mi familia está angustiada, preocupada, porque vengo a diario al hospital. Pero nosotros debemos estar en la primera línea con toda la actitud”.  YA VISTE: Estrenan serie ‘El César’ en ESPN  “Este es un problema serio, hagan caso a las indicaciones, no salgan de su casa”, dice un elemento de seguridad pública que pide a los ciudadanos acaten las indicaciones del gobierno mexicano.  npq",    "title": "Serie 'Metropolí' retratará batalla de médicos mexicanos vs ...",    "url": "https://siete24.mx/escenarios/tv/serie-metropoli-retratara-batalla-de-medicos-mexicanos-vs-covid-19/"  }
{    "abstract": "Además, subrayó que del domingo al lunes hubo un incremento de 6.1% en los casos confirmados del padecimiento. El IMSS contra el COVID-19. Leyla Acosta ...",    "authors": "",    "image": "https://www.unotv.com/portal/unotv/imagenes/225629-Principal.jpg",    "metadata": "Expansión",    "publish_date": "04-05-2020",    "text": "Mientras un estudio reveló que el 67% de los mexicanos creen que sus vidas cambiarán drásticamente por el coronavirus (COVID-19) y en plena investigación a León Bartlett por la venta de ventiladores con sobreprecio al Instituto Mexicano del Seguro Social (IMSS) en Hidalgo, la Secretaría de Salud (SSa) ofreció una rueda de prensa para actualizar los datos del padecimiento en territorio nacional.  Decesos: dos mil 271.  Casos confirmados acumulados: 24 mil 905.  Casos negativos acumulados: 61 mil 993.  Casos sospechosos acumulados: 13 mil 143.  Total de personas estudiadas: 100 mil 041.  José Luis Alomía Zegarra, director de Epidemiología de la SSa, inició con la rueda de prensa sobre COVID-19 en México desde el Salón Tesorería de Palacio Nacional y comentó que en el país hay seis mil 696 casos activos, es decir, son personas contagiadas en los últimos 14 días. Además, subrayó que del domingo al lunes hubo un incremento de 6.1% en los casos confirmados del padecimiento.  El IMSS contra el COVID-19  Leyla Acosta Miranda, técnica en Atención y Orientación al Derechohabiente del Instituto Mexicano del Seguro Social (IMSS), fue la funcionaria invitada a la edición para comentar detalles sobre el esquema de comunicación de las y los pacientes y sus familias ante la relación profesionales-ciudadanos que ha crecido en contexto de la pandemia por el nuevo coronavirus (COVID-19) en México.  El IMSS busca atender “de manera pronta, eficiente y oportuna” solicitudes de información porque se crearon mecanismos basados y respaldados en tecnología para que familiares de pacientes con COVID-19 en México reciban protocolos para aplicar las correctas medidas de contención de la enfermedad, una vez que se pudo haber expuesto a ella debido a la cercanía y convivencia con enfermos.  (A los familiares se les proporciona) un equipo personal de protección, se les muestra y enseña cómo usarlo, desecharlo y mantenerse seguro y resguardado”. Leyla Acosta Miranda.  Posteriormente, Hugo López-Gatell Ramírez, subsecretario de Prevención y Promoción de la Salud, señaló que el país se encuentra en la fase más crítica por transmisión de COVID-19; aseveró que “estamos teniendo una importante cantidad de casos nuevos”, que los casos reportados este lunes “se originaron en la semana pasada”, y que la movilidad de esta jornada seguramente se presentará la siguiente semana.  Agregó que no habrá toque de queda en México .  . Reiteró que no se militarizará al territorio nacional por la pandemia.  Las fuerzas castrenses están abocadas a otras tareas contra el COVID-19.  El especialista enlistó algunos síntomas de coronavirus y pidió estar atentos a fiebre, tos, dolor de garganta, cuerpo o articulaciones, malestar general, escurrimiento nasal y enrojecimiento de ojos, que son los signos más comunes de la enfermedad que puede empezar con efectos muy leves pero que puede empeorar en pocas horas, dificultando la respiración “o que sencillamente se sientan más fatigados o pálidos”.  Te recomendamos  ¡Denuncia en Uno! ¿Conoces o tienes fotos y videos de algún acto de posible negligencia, corrupción y abuso de autoridad? Mándalo al WhatsApp de Uno TV: 5562115131. ¡Compártelo! Nosotros le damos seguimiento.  ¿Qué opinas?",    "title": "Suman ya 2 mil 271 decesos en México por COVID-19",    "url": "https://www.unotv.com/noticias/portal/nacional/detalle/coronavirus-en-mexico-cifras-y-casos-actualizados-de-muertes-y-contagios-921843/"  }
{    "abstract": "También se refirió a los pendientes en materia legislativa que se necesitan aprobar antes de la entrada en vigor del nuevo Tratado Comercial entre México, ...",    "authors": "Forbes Staff",    "image": "https://cdn.forbes.com.mx/2020/04/A200424126.jpg",    "metadata": "4 may. 2020",    "publish_date": "05-05-2020",    "text": "Notimex.- La Junta de Coordinación Política (Jucopo) de la Cámara de Diputados sostuvo un encuentro, por videoconferencia con la secretaria de Economía, Graciela Márquez Colín, quien detalló las acciones emprendidas por el gobierno federal para mitigar los efectos del coronavirus COVID-19.  También se refirió a los pendientes en materia legislativa que se necesitan aprobar antes de la entrada en vigor del nuevo Tratado Comercial entre México, Estados Unidos y Canadá (T-MEC).  Hoy tuvimos una muy interesante reunión con @GMarquezColin, Secretaria de Economía, sobre las acciones que está realizando en el marco de la emergencia sanitaria.  Legislativo y Ejecutivo debemos trabajar para la pronta reactivación de la economía y la recuperación de empleos. pic.twitter.com/sY5P2G1FNW — Laura_Rojas_ (@Laura_Rojas_) May 4, 2020  En la reunión, la funcionaria federal explicó que la administración federal emprendió una serie de programas y apoyos dirigidos principalmente a los sectores más vulnerables, y a las micro, pequeñas y medianas empresas, a través de instituciones como la Secretaría de Bienestar, IMSS, ISSSTE, Infonavit, Fonacot, aunado a los otorgados por el propio sistema financiero, se afirmó en un comunicado.  Sigue la información de la pandemia de coronavirus y su impacto en la economía  La funcionaria federal dijo que, de acuerdo con datos de los gobiernos de los estados y del propio gobierno federal, en el sector manufacturero es donde se han resentido más los efectos de la pandemia, ya que tuvo una pérdida considerable de empleos, tanto eventuales como permanentes, debido a que están dentro de las actividades clasificadas como no esenciales y con alto riesgo de generar contagio entre su base laboral.  Afirmó que los dos millones de créditos que el gobierno federal anunció, tienen que ver con un alivio de la economía familiar en los meses de abril y mayo, de ahí la importancia de iniciar su dispersión lo más pronto posible.  En los apoyos del sistema financiero, Márquez Colín recordó que a través de la Secretaría de Hacienda y el Banco de México se hizo el diferimiento de pagos por tres meses en créditos de personas y empresas con la banca comercial; se aumentó la liquidez para créditos al sector privado; se activó el mecanismo de intercambio entre el Banco de México y la Reserva Federal de Estados Unidos, además de permutas de valores gubernamentales, que dieron un mejor perfil al endeudamiento del gobierno federal.  Sigue las noticias de la política mexicana en este enlace  Refirió que ante la posible apertura paulatina de industrias y sectores que habrá en algunos estados de Estados Unidos, la Secretaría de Economía (SE) presentará en los próximos días un plan para el proceso de apertura que acompañe las cadenas de valor del vecino país y China, el cual será gradual, ordenado, seguro y con medidas de sana distancia, dijo.  En tanto, la Jucopo y la presidenta de la Mesa Directiva, Laura Rojas Hernández, manifestaron su preocupación porque los apoyos del gobierno federal contemplen a los sectores rurales y a empresas que no formen parte del padrón de beneficiarios de Bienestar.  También lee: Esto es lo que hacen las empresas contra el Covid-19  Asimismo, consideraron importante que la SE contemple a algunas industrias en el plan para reanudar actividades, una vez que lo hagan las empresas en Estados Unidos y China, con todas las medidas de seguridad.  Otro punto en el encuentro fue conocer también los pendientes en materia legislativa de la dependencia federal, indispensables aprobar antes del 1 de julio, fecha programada para la entrada en vigor del T-MEC.  El paquete de proyectos prevé la aprobación de la iniciativa de Ley Federal de Variedades Vegetales, para armonizar la legislación mexicana con la del T-MEC; así como una nueva la Ley de Infraestructura de la Calidad.  Además, la iniciativa de una nueva Ley de Propiedad Industrial; así como la reforma al Código Penal en materia de grabación autorizada de obras cinematográficas, que se encuentra en el Senado de la República.  Ante esto, el presidente de la Jucopo, Mario Delgado Carrillo, comentó que atenderán estos pendientes y buscarán la forma en que esta emergencia sanitaria permita llevar a cabo sesiones lo más pronto posible.  Suscríbete a Forbes México",    "title": "COVID-19 y T-MEC, entre temas de encuentro diputados y ...",    "url": "https://www.forbes.com.mx/covid-19-y-t-mec-entre-temas-de-encuentro-diputados-y-graciela-marquez/"  }
{    "abstract": "Este análisis arrojó, que Ciudad Valles en San Luis Potosí, es el municipio de México que tiene el clima tropical propicio para registrar una menor reproducción ...",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/05/03/2353416.jpg",    "metadata": "4 may. 2020",    "publish_date": "04-05-2020",    "text": "Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  NUEVO LEÓN  Cinco municipios de los estados de Campeche, Guerrero, Hidalgo, San Luis Potosí y Veracruz, se ubican en el top 5 de un estudio científico, que afirma que sus condiciones climáticas, reducen el riesgo de brotes comunitarios de Covid-19.  Según la investigación, factores como luz solar, temperatura, ozono, humedad, latitud y altura, inactivan la propagación de este coronavirus.  El análisis realizado por médicos investigadores de la ciudad de Monterrey en Nuevo León, está basado en un artículo publicado por la Universidad de Maryland en Baltimore en Estados Unidos, el cual revela que el Covid-19, es sensible a la luz solar, al calor y a la humedad, pues el incremento en estos factores reducen la supervivencia del virus en superficies contaminadas.  La doctora Larissa Ríos, egresada de la Universidad de Monterrey, dijo que, para realizar este estudio, se creó un mapa de temperatura media anual y de lluvia acumulada, en el cual se seleccionaron regiones con temperaturas superiores a los 25 grados, de allí se eligieron los municipios que su población fuese igual o mayor a los 40 mil habitantes y que la cabecera municipal esté a menos de 600 metros sobre el nivel del mar.  Este análisis arrojó, que Ciudad Valles en San Luis Potosí, es el municipio de México que tiene el clima tropical propicio para registrar una menor reproducción viral y por lo tanto menos brotes de la pandemia por Covid-19.  En este municipio, ubicado en la Huasteca potosina, la temperatura ha oscilado en los últimos 30 años entre los 35 y 46 grados centígrados; ha tenido precipitaciones de hasta 3.8 mililitros por estación del año; y se encuentra a 200 metros sobre el nivel del mar, “lo cual la posiciona como el primer lugar de todas las ciudades en México que se espera tendrán un microclima más resiliente al Covid-19”, afirmó la investigadora Larissa Ríos.  Ciudad Valles tiene 46.50 grados de temperatura promedio; en segunda posición se ubica el municipio de Ayutla de los Libres en Guerrero con 46.33; el tercer lugar con menor probabilidad de brotes comunitarios, es el municipio de Huejutla de Reyes en Hidalgo con temperaturas de 46.25 grados; le sigue el municipio de Minatitlán, en Veracruz con 43 grados; y cierra el top 5, el municipio de Carmen en Campeche con temperaturas promedio de 42.72.  El objetivo de este estudio es conocer las ciudades que pueden sufrir menos el impacto en esta pandemia debido a sus condiciones ambientales.  Los investigadores advierten que no existen lugares inmunes al contagio del virus; el estudio sólo ubica las ciudades en donde los factores climáticos reducen la posibilidad de brotes comunitarios.  También puedes leer:  Cómo crear el e-commerce perfecto para tu negocio, lo más rápido posible  ¿El Home Office puede ser peligroso? Te decimos cómo garantizar la seguridad de tu negocio  Pronto regresaremos a una nueva normalidad, y juntos lo vamos a lograr  Si haces click en la siguiente imagen puedes leer nuestras últimas noticias:  jcs  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "Ubican top 5 de ciudades más resistentes al Covid-19 en ...",    "url": "https://www.excelsior.com.mx/nacional/ubican-top-5-de-ciudades-mas-resistentes-al-covid-19-en-mexico/1379748"  }
{    "abstract": "Heineken México apoyará a 10,000 dueños de restaurantes y a 50,000 meseros en la contingencia por la pandemia del Covid-19 ...",    "authors": "Lourdes Flores;__Export Sites Eleconomista Arte Nofoto.Png",    "image": "https://www.eleconomista.com.mx/__export/1562534529063/sites/eleconomista/img/2019/07/07/meseros_ca_08.jpg_673822677.jpg",    "metadata": "4 may. 2020",    "publish_date": "04-05-2020",    "text": "Monterrey, NL. Heineken México lanzó la iniciativa Por tu Restaurante, con el propósito de apoyar a 10,000 dueños de restaurantes y bares aliados, así como a 50,000 meseros, con el propósito de facilitarles el acceso a recursos y disminuir el riesgo que pueda resultar en el cierre definitivo de negocios y la pérdida de empleos por la pandemia de coronavirus Covid-19.  En la plataforma del Programa Por México, Por Todos (www.pormexicoportodos.com), se encuentra Por Tu Restaurante, con la que Heineken México facilitará el aumento de flujo y tráfico hacia los negocios a través de la venta de certificados de consumo a futuro, que los clientes podrán hacer efectivos una vez que los restaurantes y bares seleccionados en su compra reabran sus puertas.  Adicionalmente en el proceso de compra, los consumidores también podrán solidarizarse con los meseros y asignarles un porcentaje, entre el 10 y 15% del valor de su certificado, como propina, el que la empresa con sede en Monterrey igualará hasta por un monto máximo de 4 millones de pesos.  De este modo, los restaurantes, bares y sus tripulaciones, podrán tener un soporte adicional para enfrentar las afectaciones experimentadas a sus ingresos, durante la emergencia sanitaria.  \"En Heineken México entendemos que un reto mayor está llegando, que muchos requieren ayuda para encarar la contingencia, o la requerirán cuando inicie la recuperación ¡Porque claro que nos recuperaremos! Siempre seremos de los que ofrezcan soluciones para que salgamos adelante. Así podemos continuar brindando un México mejor\", indica la compañía en un comunicado.  Adicional a los beneficios económicos de esta parte del programa, se contemplan otras herramientas que se darán a conocer posteriormente, en la que propietarios de los centros de consumo y los meseros accederán a información de mejora continua.  Por México, Por Todos es un programa que reúne diversas acciones solidarias y planes de apoyo para las personas en condiciones de vulnerabilidad, así como a clientes y consumidores, que han resultado afectados durante la emergencia sanitaria provocada por el Covid-19.  La empresa también reiteró que sus operaciones de distribución se mantienen suspendidas desde el pasado 6 de abril, y hasta el momento en que las autoridades les permitan la reanudación de las mismas, siempre, salvaguardando el cuidado al medio ambiente, la salud y la seguridad de sus colaboradores.",    "title": "Heineken México apoyará a 10000 dueños de restaurantes ...",    "url": "https://www.eleconomista.com.mx/estados/Heineken-Mexico-apoyara-a-10000-duenos-de-restaurantes-y-a-50000-meseros-en-la-contingencia-por-la-pandemia-del-Covid-19-20200504-0043.html"  }
{    "abstract": "Uno de cada tres hospitales de la Zona Metropolitana del Valle de México destinados a la atención de pacientes con Covid-19 está saturado. De acuerdo con ...",    "authors": " ",    "image": " ",    "metadata": "4 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Saturan 30% de hospitales Covid en Valle de México",    "url": "https://www.reforma.com/saturan-30-de-hospitales-covid-en-valle-de-mexico/ar1934703"  }
{    "abstract": "En México hasta el día de hoy se han confirmado 24 mil 905 casos y 2 mil 271 defunciones por COVID-19. Es importante que durante la Jornada de Sana ...",    "authors": "Redacción Update México;Gabriel Morales López;Celia Sedeño Ruiz;Marco Ruiz;Sara Elena Rocha Rubalcava;Jaime Lorenzo Flores Ballardo",    "image": "https://updatemexico.com/wp-content/uploads/2020/05/49531042907_531f7f1186_o.jpg",    "metadata": "4 may. 2020",    "publish_date": "04-05-2020",    "text": "En Querétaro un hombre de 68 años de edad, hospitalizado con antecedente de diabetes, y una mujer de 60 años, hospitalizada con antecedente de diabetes e hipertensión arterial, fallecieron este lunes a causa de COVID-19.  En el estado se suman cinco casos de COVID-19; se trata de tres mujeres, de 50, 56 y 66 años, y dos hombres, de 33 y 66 años.  Se tiene un registro acumulado de 182 casos de COVID-19, 80 son mujeres (44) y 102 hombres (56%).  Se tiene con sintomatología leve, aislamiento y manejo en su domicilio a 43 pacientes; hay 31 hospitalizados, de los cuales 13 se encuentran graves y se han registrado 18 defunciones.  Este lunes se dio de alta sanitaria a once pacientes, con lo que se tiene un registro de 90 altas.  Para atender el tema de COVID-19 se habilitó el call center 442 1015205. A la fecha se han contestado 12 mil 974 llamadas con un promedio de duración de seis minutos 58 segundos.  La Secretaría de Salud Federal, en el Comunicado Técnico nuevo Coronavirus en el mundo COVID-19, con fecha 4 de mayo, informó que se han reportado tres millones 435 mil 894 casos confirmados, con una tasa de letalidad global de 7%.  Los últimos 14 días el número de casos nuevos representa un 33% (un millón 136 mil 18) del total de casos acumulados.  En México hasta el día de hoy se han confirmado 24 mil 905 casos y 2 mil 271 defunciones por COVID-19.  Es importante que durante la Jornada de Sana Distancia se respete el llamado a quedarse en casa todo el tiempo que sea posible.  Se exhorta a atender las siguientes medidas básicas de prevención:  Lavado frecuente de manos con agua y jabón que dure al menos 30 segundos. En caso de no contar con agua y jabón se puede usar gel con base alcohol al 70%.  Tapar nariz y boca al toser o estornudar, con el ángulo interno del codo. Lavar manos después de hacerlo.  Limpiar y desinfectar superficies y objetos de uso común en casa y oficina.  Saludo a distancia. Evitar el saludo de mano, abrazo y beso.  Recuperación efectiva. No salir de casa en caso de presentar síntomas compatibles con COVID-19 (fiebre y/o tos).  Si presentas al menos dos de los siguientes signos o síntomas: fiebre, tos, dolor de cabeza; acompañados de alguna de estas molestias: dificultad para respirar, dolor de articulaciones o músculos, dolor de garganta, conjuntivitis, escurrimiento nasal o dolor de pecho, comunícate al call center estatal 442 1015205, para recibir orientación médica y psicológica. Es importante no automedicarte.",    "title": "En Querétaro 182 casos de COVID-19",    "url": "https://updatemexico.com/destacadas/en-queretaro-182-casos-de-covid-19/"  }
{    "abstract": "Notimex.- Pese a que un laboratorio privado liberó las pruebas de COVID-19 que les hicieron a trabajadores del Metro de la Ciudad de México, las autoridades ...",    "authors": "Forbes Staff;Forbes Advertorial",    "image": "https://cdn.forbes.com.mx/2020/03/Desinfeccion-metro-04.jpg",    "metadata": "4 may. 2020",    "publish_date": "04-05-2020",    "text": "Notimex.- Pese a que un laboratorio privado liberó las pruebas de COVID-19 que les hicieron a trabajadores del Metro de la Ciudad de México, las autoridades informaron los resultados a los empleados seis días después, por lo que algunos de los detectados como portadores convivieron con quienes fueron diagnosticados como negativos.    Integrantes del taller de la estación Zaragoza del Sistema de Transporte Colectivo Metro (STC-Metro) de la capital, explicaron que, una vez que se supo del brote en el taller de la estación Ciudad Azteca, el 22 de abril se les aplicó a ellos la prueba y los resultados les fueron entregados hasta el 30 abril.  Síguenos en Google Noticias para mantenerte siempre informado  Por lo que a lo largo de ocho días estuvieron en contacto con trabajadores que dieron positivo a la prueba, de los cuales saben que son 19; ahora los trabajadores que dieron negativo temen que hayan sido contagiados pues las autoridades tardaron seis días en informar los resultados.  De acuerdo a algunos de los resultados de laboratorio que facilitaron los empleados, las pruebas fueron realizadas en el laboratorio Olab, las cuales se liberaron el 24 de abril. Los resultados les fueron entregados el 30 del mes junto con un comunicado firmado por Abrham Marciano Toribio, director de administración de personal.  A partir de este miércoles la mayoría de los trabajadores del taller Zaragoza regresarán a sus labores; sin embargo temen que se den más contagios y aparezcan más casos pues también lo harán personal de las áreas de “salón de Pasajeros, Cíclicos, Laterales, Bajo Bastidor, Averías y Kardex (personal administrativo) y limpieza” que en general suman 230 personas que laboran en tres turnos.  Sigue la información sobre la economía y los negocios en Forbes México  Hasta el 29 de abril el Metro -a cargo de Florencia Serranía- informó que se habían realizado un total de mil 500 pruebas de detección del SARS-CoV2, se habían entregado 13 mil kits de higiene que contienen gel antibacterial, guantes y cubrebocas, y se realiza un monitoreo permanente para la entrega de éstos a quienes así lo requieran.  Según una tarjeta informativa las autoridades reconocieron que hay 91 empleados del Metro confirmados positivos a SARS-COV2, de las cuales alrededor de 92 por ciento se encuentran asintomáticas y en aislamiento domiciliario; 13 ya se recuperaron y dos perdieron la vida.",    "title": "Registran brote de Covid-19 en el Metro de la CDMX",    "url": "https://www.forbes.com.mx/noticias-registran-brote-de-covid-19-en-el-metro-de-la-cdmx/"  }
{    "abstract": "Para Standard and Poor's, la recesión económica que provocará la pandemia de Covid-19 en América Latina será más profunda si se compara con la caída que ...",    "authors": " ",    "image": " ",    "metadata": "4 may. 2020",    "publish_date": " ",    "text": " ",    "title": "México tendrá la recuperación económica más débil después ...",    "url": "https://www.eluniversal.com.mx/cartera/mexico-tendra-la-recuperacion-economica-mas-debil-despues-de-covid-19-standard-and-poors"  }
{    "abstract": "Ecatepec y Nezahualcóyotl son los municipios del Estado de México en alerta por el Covid-19, pues encabezan las cifras de contagio. Hasta el 3 de mayo, ...",    "authors": "",    "image": "https://www.ejecentral.com.mx/wp-content/uploads/2020/05/ejecentral_ecatepec_neza_covid-19.jpg",    "metadata": "4 may. 2020",    "publish_date": "04-05-2020",    "text": "Foto: Cuartoscuro  Ecatepec y Nezahualcóyotl son los municipios del Estado de México en alerta por el Covid-19, pues encabezan las cifras de contagio.  Hasta el 3 de mayo, Nezahualcóyotl registró 521 casos del nuevo coronavirus y 6 defunciones, mientras que en Ecatepec se contabilizan 483 personas infectadas y 20 fallecimientos.  Precisamente por número de fallecimientos Ecatepec encabeza la lista en el Estado de México, le sigue Villa del Carbón con 14 y Chimalhuacán con 12.  Mientras, que en el listado de mayores casos de Covid-19, además de Neza y Ecatepec, están Naucalpan con 290, Tlalnepantla con 249 y Chimalhuacán con 208.  El mapa de Covid-19 del Estado de México de este 4 de mayo marca 93 municipios que presentan de 1 a 135 personas positivas a este virus y 24 alcaldías libres de algún contagio, especialmente en la zona rural.  A nivel estatal la entidad que gobierna Alfredo del Mazo reporta 3,893 casos y 284 defunciones.  Del total de casos confirmados 52.2 por ciento de las personas han requerido atención hospitalaria. NR  ES DE INTERÉS |  Tras irrupción en hospital Las Américas, Edomex ajusta protocolo de información  Advierte Del Mazo saturación de hospitales en Edomex  Edomex reorganiza hospitales para hacer frente al Covid-19  Edomex libera a 1,894 reos para evitar propagación del Covid-19",    "title": "Ecatepec y Neza, los focos rojos de la pandemia de Covid-19 ...",    "url": "https://www.ejecentral.com.mx/ecatepec-y-neza-los-focos-rojos-de-la-pandemia-de-covid-19-en-edomex/"  }
{    "abstract": "Además también se dio a conocer que los servicios funerarios en la Ciudad de México para personas que fallecieron a causa del nuevo COVID-19 se ...",    "authors": "W Radio Mexico;W Radio;Alejandra Rojas Sebastián;Rocío Jardínez Hernández;Redes Sociales",    "image": "http://wrmx00.epimg.net/radio/imagenes/2020/05/04/nacional/1588602680_444017_1588603738_noticia_normal.jpg",    "metadata": "4 may. 2020",    "publish_date": "04-05-2020",    "text": "Autoridades de la Ciudad de México en la alcaldía de Xochimilco informaron que se dispuso de dos crematorios para otorgar servicios funerarios gratuitos en el pb a todas las personas quienes lamentablemente hayan perdido a un familiar por COVID-19.  Con el objetivo de brindar atención a todas las personas que requieran un servicio de cremación y que no puedan costearlo, se establecieron guardias de 24 horas en dicho panteón, el cual se encuentra ubicado en acueducto, Mártires de Rio Blanco y México, Camino a San Pablo, Ampliación la Noria.  El Panteón Xilotepec, en el centro del barrio Huichapan, es uno de los más grandes y antiguos de la delegación Xochimilco. / CUARTOSCURO  >TE PUEDE INTERESAR: Declaran 89 zonas de la CDMX como de alto contagio de COVID-19  Además también se dio a conocer que los servicios funerarios en la Ciudad de México para personas que fallecieron a causa del nuevo COVID-19 se brindarán de manera gratuita, en caso de que los familiares no puedan costearlo.  El servicio de cremación que ofrece la alcaldía de Xochimilco no es solo para los habitantes de esa alcaldía, sino para toda la Ciudad de México, pues las personas pueden ser canalizadas por Centro de Comando, Control, Comunicación, Computo y Contacto Ciudadano de la Ciudad de México (C5).  Los servicios funerarios en la Ciudad de México para personas que fallecieron a causa del nuevo coronavirus se brindarán de manera gratuita / CUARTOSCURO  > TE RECOMENDAMOS: Cardiología, en situación de guerra: Dra. Magdalena Madero  El alcalde afirmó que: “Son canalizados por el C5, porque ahí es donde está el puesto de mando del gobierno de la Ciudad y también se atiende no solamente población de la alcaldía de Xochimilco, también de otras alcaldías”.  Anteriormente el costo del servicio de cremación del panteón Xilotepec, era de 1666 pesos; además, la inhumación también se ofrece dentro de estos servicios gratuitos en el cementerio.  COMUNICADO:    Ciudad de México a 11 de abril de 2020    CON ALTAVOCES EXHORTAN A POBLADORES XOCHIMILCAS A PERMANECER EN CASA    * Funcionarios recorren calles y avenidas para reforzar medidas sanitarias.    Abro Hilo: pic.twitter.com/P4aOXZoBuG — Alcaldía Xochimilco (@XochimilcoAl) April 11, 2020  Por otra parte, el alcalde de la demarcación, José Carlos Acosta Ruiz informó a todos los pobladores de la alcaldía o personas quienes tengan algún familiar enterrado en dicho panteón, que con motivo de celebración del día de las madres no visiten a sus difuntos, para evitar aglomeraciones y la propagación del virus.  > TAMBIÉN PUEDES LEER: Irrumpen familiares de pacientes con COVID-19 en Hospital de Ecatepec  SERVICIOS FUNERARIOS EN LA CDMX  Si alguien lamentablemente tuviera la necesidad de recibir el apoyo de servicios sólo tiene que informarle a un policía vía Locatel o 911 para que realicen los respectivos procedimientos para el manejo del cadáver.  Si la persona perdió en su vida, además de retirar el cuerpo las autoridades, después el Registro Civil expedirá el certificado de defunción y se procederá a la desinfección del lugar y se hace un cerco epidemiológico.  También la Secretaria de Gobierno recomendó no hacer velorios y si los hacen, que sean menos de 20 personas las que asistan a ellos. Además agregó que no se harán traslados fuera de la capital. Explicó que no se les va a practicar necropsias a los cuerpos.  La Ciudad de México es una de las entidades que más casos de contagio y defunciones ha registrado, por lo que estos servicios funerarios y cremaciones serán de utilidad para quienes deafortunadamente pierdan algún familiar durante la pandemia por COVID-19.  ",    "title": "Cremaciones y servicios funerarios gratis en la CDMX por ...",    "url": "http://wradio.com.mx/radio/2020/05/04/nacional/1588602680_444017.html"  }
{    "abstract": "Desarrollan en México mapa interactivo de datos relativos a COVID-19 para facilitar toma decisiones. Spanish.xinhuanet.com 2020-05-05 09:17:07. MÉXICO, 4 ...",    "authors": "",    "image": "",    "metadata": "Milenio.com",    "publish_date": "05-05-2020",    "text": "MÉXICO, 4 may (Xinhua) -- Especialistas del Instituto Politécnico Nacional (IPN) de México desarrollaron un mapa interactivo de visualización de datos relativos a la COVID-19, una herramienta esencial que facilitará la toma de decisiones para enfrentar la emergencia sanitaria que se vive en México y el mundo.  El instrumento interactivo, que se puede consultar en el portal www.ipn.mx, muestra el número de casos confirmados, los pendientes de resultados, así como los decesos por COVID-19 registrados en México, detalló este lunes el IPN en un reporte.  Además, se pueden localizar a todos los municipios y entidades del país que cuentan con uno o más casos detectados, organizados de mayor a menor número, según el IPN.  \"Un aspecto clave en las epidemias es la información del número de contagios y dónde están ocurriendo, que permita comprender el comportamiento de la epidemia y reaccionar para protección de las comunidades\", detalló la fuente.  Además, permite tomar decisiones a nivel municipal con repercusiones de índole local, regional y nacional.  Los datos del mapa se actualizan a diario y corresponden a los registros que recaban instituciones públicas como el Instituto Mexicano del Seguro Social (IMSS), el Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado (ISSSTE), la Secretaría (ministerio) de la Defensa Nacional (Sedena) y la Secretaría de Marina (Semar), entre otras.  \"El IPN busca mediante este mapa amplificar el mensaje de la Secretaría de Salud y ofrecer una nueva perspectiva de la información para un mayor aprovechamiento de los datos públicos, a través de representaciones geográficas como herramienta esencial para la toma de decisiones\", agregó la institución.  Hasta este lunes, el número de contagiados de COVID-19 en México suma 24.905, incluidos 2.271 muertes, según el reporte más reciente de la Secretaría de Salud del país latinoamericano.",    "title": "Desarrollan en México mapa interactivo de datos relativos a ...",    "url": "http://spanish.xinhuanet.com/2020-05/05/c_139031116.htm"  }
{    "abstract": "“Son 41 Hospitales del Estado de México que están definidos como Hospitales Covid, tendrán vigilancia permanente de la Guardia Nacional\", dijo el ...",    "authors": "Redacción Horas",    "image": "https://www.24-horas.mx/wp-content/uploads/2020/05/alfredo-del-mazo.jpg",    "metadata": "4 may. 2020",    "publish_date": "04-05-2020",    "text": "Compartir  El Gobernador Alfredo Del Mazo Maza informó que para resguardar la seguridad en los hospitales, así como del personal médico y los familiares de los pacientes, 41 nosocomios donde se brinda atención a enfermos con Covid-19, contarán con la presencia de la Guardia Nacional.  “Son 41 Hospitales del Estado de México que están definidos como Hospitales Covid, tendrán vigilancia permanente de la Guardia Nacional, esta vigilancia es muy importante para cuidar de los hospitales, cuidar al personal médico que está haciendo su trabajo adentro, por supuesto, y para también tener un espacio entre los pacientes y los familiares que están afuera, también queriendo contactar o ver a sus familiares”, manifestó.  El Gobernador Alfredo Del Mazo indicó en entrevista radiofónica que se refuerza la plantilla de personal médico en todo el Estado de México y se han contratado mil 109 médicos y enfermeras, para fortalecer el sistema de salud.  Además de que se están habilitando más espacios para ser utilizados para la atención de pacientes, tanto en el Valle de México como en el Valle de Toluca.  “Estamos fortaleciendo nuestro sistema de salud, por ejemplo, llevamos ya cuatro auditorios o espacios que estamos acondicionado para instalar camas de hospitalización, el Centro de Exposiciones de Toluca con 200 camas, un auditorio en Tonanitla, el Crit de Teletón en Tlalnepantla también estamos equipándolo para poder recibir hospitalización, y otro espacio más en Nezahualcóyotl”, expresó.  Del Mazo Maza señaló que es necesario que la población haga conciencia de la importancia de quedarse en casa para evitar la propagación del virus por el ritmo de crecimiento que tiene esta enfermedad, así como por los niveles de hospitalización.  En este sentido, agregó que en otras partes del mundo, el 24 por ciento de las personas contagiadas llega al hospital, mientras que en México esa cifra es de 32 por ciento, por factores relacionados a problemas de salud como obesidad, hipertensión y diabetes, que complican el cuadro clínico.  Al respecto, destacó también que la movilidad en la entidad mexiquense ha disminuido entre el 40% y 60%, en la diferentes regiones, y reiteró el llamado a la población para acatar las medidas de higiene y respetar la sana distancia.  “En el Valle de México, en la Zona Metropolitana es donde tenemos el mayor número de casos, 84% de los casos del Estado de México están en la Zona Metropolitana que es la que tiene una mayor movilidad y mayor afluencia de gente”, enfatizó.  El mandatario mexiquense precisó que se cuentan con mil 637 ventiladores en toda la entidad, y el porcentaje de ocupación de terapia intensiva se encuentra en el 44%.  Asimismo, detalló que en este momento no se puede decir si el Estado de México reactivará sus actividades el 1 de junio, ya que apenas se está entrando a la etapa pico de la pandemia.  Comentó que el objetivo de achatar la curva de la enfermedad es para evitar que el sistema de salud se sature, y así poder atender a todos los pacientes que requieran hospitalización.  EAM",    "title": "Hospitales que atienden casos de Covid-19 en Edoméx ...",    "url": "https://www.24-horas.mx/2020/05/04/hospitales-que-atienden-casos-de-covid-19-en-edomex-seran-resguardados-por-la-guardia-nacional/"  }
{    "abstract": "México llegó este domingo a 2.154 decesos y 23.471 casos confirmados de la COVID-19 desde el inicio de la pandemia, con la notificación en la última jornada ...",    "authors": "Revista Q Qué Mexico",    "image": "https://revistaq.mx/wp-content/uploads/2020/05/El-subsecretario-de-Promoción-de-la-Salud-Hugo-López-Gatell.jpg",    "metadata": "4 may. 2020",    "publish_date": "04-05-2020",    "text": "México llegó este domingo a 2.154 decesos y 23.471 casos confirmados de la COVID-19 desde el inicio de la pandemia, con la notificación en la última jornada de 93 muertes y 1.383 nuevos contagios, informaron las autoridades sanitarias.  El registro de los 1.383 casos en las últimas 24 horas representó un incremento del 6,2 % respecto a los 22.088 casos que notificaron en el informe del día anterior, según los datos del reporte técnico sobre el virus presentado este día en el Palacio Nacional.  El subcretario de Promoción de Salud y portavoz del gobierno para la pandemia, Hugo López-Gatell, confirmó que de la cifra acumulada de casos un total de 6.933 son considerados activos al haber presentado síntomas de la enfermedad en los últimos 14 días.  El informe técnico tiene un registro de 12.664 casos sospechosos y de 59.704 negativos, cantidades que al sumarse a los confirmados dan como resultado un universo de 95.839 personas estudiadas desde el inicio de la pandemia.  En las últimas 24 horas, se registraron 93 muertos con lo que la cifra acumulada pasó de las 2.061 de ayer a las 2.154 de este domingo. Las autoridades tienen 191 decesos sospechosos que están por confirmarse si fue o no por COVID-19, precisó.  La Ciudad de México y el Estado de México son las entidades con el mayor número de casos activos con 1.894 y 1.076 respectivamente, y junto con Tabasco, Baja California, Tabasco son los principales puntos rojos de la pandemia.  López-Gatell informó también que México cuenta con 14.489 camas para pacientes COVID que requieren hospitalización pero que no están graves de las cuales están ocupadas 6.026, que representan el 29 % de la disponibilidad.  La media anual de utilización de las camas de terapia intensiva para los casos más graves alcanzó el 24 %, siendo la Ciudad de México la que tiene más ocupación con el 59 % de la disponibilidad, señaló López-Gatell.  Además de los casos confirmados, en el país habría un estimado de 104.562 casos leves de contagio de COVID-19 de acuerdo con el modelo Centinela de vigilancia epidemiológica, informó López-Gatell.  Este modelo es un mecanismo que identifica la ocurrencia de enfermedades de interés para la población, con base en los reportes de todas las enfermedades respiratorias de 26.000 unidades médicas en todo el país a partir del cual se hacen estas estimaciones. Reportaje e imágenes: Efe  ¡Ni te imaginas lo que aparece en estas ligas!  HAZ CLICK EN: http://www.revistaQ.mx/  VIDEOS EN: https://www.youtube.com/user/QMexicoTV  PINTEREST: https://www.pinterest.com.mx/espectaculosrevistaq  TWITTER: https://twitter.com/QQueMexico  INSTAGRAM: https://www.instagram.com/larevistaq/  Compartir esto:  Comentarios  Comentarios",    "title": "México acumula 2.154 decesos y 23.471 contagios de la ...",    "url": "https://revistaq.mx/noticias/mexico-acumula-2-154-decesos-y-23-471-contagios-de-la-covid-19/"  }
{    "abstract": "Coronavirus México: ¿cuáles son las 10 zonas del país con más casos de Covid-19? Iztapalapa encabeza la lista alcaldías o municipios con mayor número de ...",    "authors": "José Méndez",    "image": "https://as01.epimg.net/mexico/imagenes/2020/05/05/tikitakas/1588633876_421696_1588634235_noticia_normal.jpg",    "metadata": "4 may. 2020",    "publish_date": "05-05-2020",    "text": "La crisis del Coronavirus en México sigue en aumento de casos por todo el territorio nacional. La Secretaría de Salud estima que esta semana se llegue al pico más alto de la curva epidémica, por lo que algunos estados y municipios podrían entrar en fase de desaceleración. En este momento, la alcaldía de Iztapalapa, en la Ciudad de México, es la que tiene mayor registro de contagios confirmados por COVID-19 en todo el país.  Desde que la pandemia de este Coronavirus llegó a México, la capital del país se ha mantenido constantemente como la entidad federativa más afectada. La CDMX lidera la estadística en contagios acumulados (6 mil 417) muertes (472) y contagios activos (1849). Ahora, de acuerdo con el Consejo Nacional de Ciencia y Tecnología (Conacyt) , la alcaldía de Iztapalapa se ha colocado como la zona con mayor número de casos de COVID-19 con mil 183.  Tijuana se encuentra en el segundo puesto con 930 contagios confirmados y Mexicali también aparece en esta lista más abajo con 597. De la Ciudad de México también aparecen las alcadías de Gustavo A. Madero y Tlalpan.  Las 10 zonas con más contagios de COVID-19 en México  Las zonas con más contagios de Coronavirus en Méxi Alcaldía / Municipio Entidad federativa Casos Confirmados Iztapalapa Ciudad de México 1183 Tijuana Baja California 930 Gustavo A. Madero Ciudad de México 817 Culiacán Sinaloa 722 Villahermosa (Centro) Tabasco 711 Cancún Quinta Roo 688 Mexicali Baja California 597 Tlalpan Ciudad de México 552 Nezahualcoyotl Estado de México 521 Ecatepec de Morelos Estado de México 483  Mapa de casos de Coronavirus por municipio.  .",    "title": "Coronavirus México: ¿cuáles son las 10 zonas del país con ...",    "url": "https://mexico.as.com/mexico/2020/05/05/tikitakas/1588633876_421696.html"  }
{    "abstract": "México cooperará con Noruega para desarrollar una vacuna contra la enfermedad Covid-19 al adherirse a la Coalición para la Innovación en la Preparación ...",    "authors": "Perla Pineda;__Export Sites Eleconomista Arte Nofoto.Png",    "image": "https://www.eleconomista.com.mx/__export/1588642975319/sites/eleconomista/img/2020/04/27/vacuna_covid-19.jpg_673822677.jpg",    "metadata": "4 may. 2020",    "publish_date": "04-05-2020",    "text": "México cooperará con Noruega para desarrollar una vacuna contra la enfermedad Covid-19 al adherirse a la Coalición para la Innovación en la Preparación para Pandemias (CEPI, por su sigla en inglés).  “Esta pandemia demanda una respuesta global basada en la solidaridad y en una renovada cooperación multilateral. Al unir fuerzas con Noruega y CEPI, México reafirma su compromiso con la inclusión social y el desarrollo sostenible como principios torales para enfrentar la Covid-19”, declaró el secretario de Relaciones Exteriores, Marcelo Ebrard.  En un comunicado, la dependencia a cargo del canciller Ebrard detalló que México y Noruega están comprometidos con la acción multilateral concertada y coordinada para superar desafíos de escala global como lo es actualmente la pandemia del coronavirus.  “Nuestros países han colaborado de manera muy cercana para impulsar esta agenda, afirmando nuestro compromiso a través de iniciativas como la resolución presentada por México en la Asamblea General de Naciones Unidas titulada “Cooperación Internacional para Asegurar el Acceso Global a Medicamentos, Vacunas y Equipo Médico para enfrentar la Covid-19”, así como el liderazgo de Noruega en la creación de un fondo multi-donante en la Organización de las Naciones Unidas para asistir a países en vías de desarrollo con debilidades en sus sistemas de salud para hacer frente a la crisis por Coronavirus”, expresa el comunicado.  La primera ministra noruega, Erna Solberg, extendió la invitación al gobierno mexicano a sumarse a dicha iniciativa.  De acuerdo con el Ministro de Cooperación Internacional para el Desarrollo del gobierno noruego, Dag Inge Ulstein, su país se congratuló por el anuncio de la asociación entre México y la Coalición CEPI en el marco de la cumbre Coronavirus Global Response Summit, que inició este lunes 4 de mayo, co-presidida por la Primera Ministra Erna Solberg.  Noruega es miembro fundador de CEPI y continúa siendo su contribuyente más importante.  kg",    "title": "México colaborará con Noruega para desarrollar una vacuna ...",    "url": "https://www.eleconomista.com.mx/internacionales/Mexico-colaborara-con-Noruega-para-desarrollar-una-vacuna-contra-Covid-19-20200504-0138.html"  }
{    "abstract": "Habilitan número para informar sobre pacientes covid-19. Leyla Acosta Miranda, quien labora en el Hospital Regional número 1 del IMSS en la Ciudad de México ...",    "authors": "Milenio Digital",    "image": "https://www.milenio.com/uploads/media/2020/05/04/suman-mil-decesos-pandemia-espera_0_21_958_596.jpeg",    "metadata": "4 may. 2020",    "publish_date": "05-04-2020",    "text": "Milenio Digital  La Secretaría de Salud informó este lunes que en México han muerto 2 mil 271 personas por el coronavirus y actualmente se tiene registro de 24 mil 905 casos confirmados.      José Luis Alomía señaló que la Ciudad de México, Baja California y el Estado de México siguen encabezando la mayoría de casos de covid-19.  Camas disponibles para atender covid-19  Las camas disponibles son 13 mil 387, de las cuales hay 6 mil 222 ocupadas.  En la Ciudad de México, el 31 por ciento del total de las camas están disponibles, en Baja California el 37 por ciento y en el Estado de México el 48 por ciento.  La disponibilidad de camas con ventilador en Ciudad de México es de 39 por ciento, en Baja California de 42 por ciento y en el Estado de México de 52 por ciento.  IMSS atiende a familiares de pacientes  Mediante un vídeo, Ivonne Núñez González, coordinadora de programas de trabajo social del IMSS, informó que sólo los pacientes podrán ingresar a las unidades médicas y a los familiares se les proporcionará información en las áreas temporales ubicadas en cada hospital, en horarios específicos. El no permitir el acceso a dicho sector, se trata de una medida para contrarrestar los contagios de covid-19.      Habilitan número para informar sobre pacientes covid-19  Leyla Acosta Miranda, quien labora en el Hospital Regional número 1 del IMSS en la Ciudad de México. Es técnica en atención y orientación al derechohabiente (TAOAD). Define su labor como el enlace entre la unidad médica y los usuarios en la que se busca atender de manera oportuna las solicitudes para obtener información. Leyla, explicó puntualmente los mecanismos que el IMSS ha establecido para actualizar a los familiares de pacientes hospitalizados por covid-19 en las unidades médicas, sobre su estado de salud.  Vía Telefónica  Llamando al 800 623 23 23 y seleccionar la opción número 1. Ahí, el familiar podrá llamar y obtener información de su paciente de forma oportuna, en un horario de 8:00 am a 20:00 pm de lunes a viernes y los fines de semana de 8:00 am a 14:00 pm.  Vía correo electrónico  Enviar un correo a: atner@imss.gob.mx en dónde se atenderá las 24 horas del día.  Áreas Temporales  Se encuentran afuera de las instalaciones de los hospitales y ahí se podrá solicitar información sobre los pacientes las 24 horas del día.      Menores de edad diagnosticados con covid-19  Inicialmente, se designa un tutor quien podrá visitarlo en la unidad médica, en donde se les brinda equipo personal de protección y se les enseña cómo usarlo y desecharlo una vez que termine la visita.  Estimación de mortalidad  El subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell dijo que de cada 100 mil habitantes, 5.4 tienen covid-19 y que en la estimación de mortalidad, seis mil personas podrían fallecer.  Vacuna contra coronavirus aún no es factible  López-Gatell comentó que una vacuna podría esperarse hasta dentro de cuatro o cinco años, y a pesar de las investigaciones en que trabajan muchos laboratorios, difícilmente se lograría una en el primer ciclo epidémico.      FS  ​",    "title": "Temas de la conferencia sobre el covid-19 en México del 4 de ...",    "url": "https://www.milenio.com/politica/coronavirus-conferencia-diaria-situacion-mexico-4-mayo"  }
{    "abstract": "El obispo auxiliar de Monterrey, Alfonso Gerardo Miranda Guardiola, quien es además secretario general de la Conferencia del Episcopado Mexicano (CEM) ...",    "authors": "",    "image": "https://www.elheraldodesaltillo.mx/wp-content/uploads/2020/05/iglesia.jpg",    "metadata": "4 may. 2020",    "publish_date": "04-05-2020",    "text": "Nuevo León.- Además de las múltiples afectaciones en varios sectores, las instituciones religiosas como la Iglesia Católica de México se encuentran en crisis económica por la pandemia de Covid-19.  El obispo auxiliar de Monterrey, Alfonso Gerardo Miranda Guardiola, quien es además secretario general de la Conferencia del Episcopado Mexicano (CEM) indicó que la iglesia se ha visto en la necesidad de solicitar préstamos para sobrevivir y llevar a cabo sus operaciones, informó Reporte Índigo en su portal web.  Según Miranda diversas parroquias enfrentan una crisis económica que cada vez se agrava más.  Por ello han tenido que solicitar ayuda monetaria a ‘todo el mundo’, entre ellos a los empresarios, para no despedir a personal que labora en los templos y conservar esas fuentes de empleo.  Otra de las dificultades a la que esta institución se ha enfrentado es a los pagos de servicios como son agua, luz, teléfono, alimentación entre otros.  Algunas de estas parroquias prestan ayuda social, como el ‘Hogar para Niños Incurables de Nuestra Señora de la Consolación de Tlalpan’ y el ‘Asilo de Ancianos de Iztapalapa’, que también se ha visto comprometida por la falta de recursos económicos.  “Día a día aumenta el número de familias y personas que requieren de asistencia alimentaria por parte de las iglesias. Eso sí nos preocupa de sobremanera; sin embargo, Dios proveerá. Desde hace más de un mes, aproximadamente, pararon las misas, no hay entradas de las parroquias y no hay manera de pagar salarios y servicios”, dijo Miranda en entrevista.  El secretario menciona que una vez que se vuelvan a celebrar misas podrán volver los recursos que se requieren para mantener cada parroquia. (REPORTE ÍNDIGO)",    "title": "Iglesia Católica de México en crisis económica por Covid-19",    "url": "https://www.elheraldodesaltillo.mx/2020/05/04/iglesia-catolica-de-mexico-en-crisis-economica-por-covid-19/"  }
{    "abstract": "Un brote de Covid-19 se registró entre personal de la Unidad Médica Familiar (UMF) del Instituto Mexicano del Seguro Social (IMSS) en Nogales, en donde hay ...",    "authors": "Cristina Gómez Lima",    "image": "https://www.jornada.com.mx/ultimas/2020/05/04/registran-brote-de-covid-19-en-imss-de-nogales-8364.html/covid-hospital-juarez.jpg-6660.html/image_large",    "metadata": "4 may. 2020",    "publish_date": "04-05-2020",    "text": "Nogales, Son. Un brote de Covid-19 se registró entre personal de la Unidad Médica Familiar (UMF) del Instituto Mexicano del Seguro Social (IMSS) en Nogales, en donde hay 12 empleados contagiados, informó la Secretaría de Salud del estado.  Todos fueron puestos en aislamiento domiciliario, mientras, la dirección del nosocomio comenzó con la desinfección de lugar.  Entre el personal contagiado del coronavirus se encuentra un doctor, tres enfermeras, un guardia de seguridad, así como siete auxiliares médicos y administrativos.  La Secretaría de Salud aclaró además que en total se tienen registrados dieciséis empleados del sector salud infectados en este municipio y suman 124 en la entidad.  Gerardo Álvarez Hernández, vocero del gobierno de Sonora, detalló que se continúa con las investigaciones y pruebas para detectar infecciones entre personal de salud y las personas con las que tuvieron contacto directo.  Añadió que en este momento de la pandemia es importante establecer protocolos de seguridad al interior de los hospitales.  “Es importante que en cada unidad médica establezcan áreas blancas, donde puedan circular otros pacientes y personal; áreas grises, donde se restrinja el acceso de pacientes; y áreas negras, como peligrosas. Si no se hace esto vamos a continuar teniendo a personal médico infectado”, declaró.  Especificó que en total son 124 empleados del sector salud con Covid-19 en el estado, de los cuales 95 son casos leves en aislamiento domiciliario, 27 se han recuperado y dos han perdido la vida.  Asimismo, detalló que se trata de 45 médicos, 49 enfermeros, un dentista, tres laboratoristas y 26 empleados de otras áreas como camilleros, auxiliares, secretarias, archivistas, mensajeros.  Aumentan a 364 casos  Enrique Clausen Iberri, secretario de Salud, informó que este día se confirmaron 29 nuevos casos positivos de Covid-19 en el estado, con los que se acumulan 364, desde el 16 de marzo, cuando comenzaron los contagios en Sonora.  Notificó el fallecimiento de una pareja de esposos residentes de San Luis Río Colorado a consecuencia de esta enfermedad. Se trata de una mujer de 62 años y un hombre de 66, ambos derechohabientes del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado de Sonora (Isssteson), con diabetes e hipertensión.  Aclaró que primero falleció el hombre tras ser trasladado al hospital de Mexicali ese mismo día. Y después perdió la vida ella, tras recibir ventilación mecánica invasiva en el mismo hospital.  Clausen Iberri mencionó que con estas defunciones se acumulan 37 en el estado: 16 en San Luis Río Colorado; tres en Caborca, Nogales, Magdalena, Hermosillo y Huatabampo; dos en Sáric y Cajeme; uno en Opodepe y otro en Guaymas.",    "title": "Registran brote de Covid-19 en IMSS de Nogales",    "url": "https://www.jornada.com.mx/ultimas/estados/2020/05/04/registran-brote-de-covid-19-en-imss-de-nogales-8364.html"  }
{    "abstract": "El estado de México concluyó el fin de semana con 3,893 casos positivos a COVID-19, altas sanitarias mil 302 y 3 mil 341 casos sospechosos, informó la ...",    "authors": "",    "image": "https://i0.wp.com/asisucede.com.mx/wp-content/uploads/2020/04/COVID19_Coronavirus.jpeg?fit=900%2C600&ssl=1",    "metadata": "4 may. 2020",    "publish_date": "04-05-2020",    "text": "El estado de México concluyó el fin de semana con 3,893 casos positivos a COVID-19, altas sanitarias mil 302 y 3 mil 341 casos sospechosos, informó la Secretaría de Salud estatal.  En cuestión de días se esperan los resultados de los primeros grandes ensayos, mientras arrancan otros experimentos en esta carrera contrarreloj para frenar la pandemia (Foto: Especial).  De igual manera, hasta el pasado domingo se contabilizaron 908 pacientes hospitalizados en unidades médicas de la entidad y 409 en otros estados, además de 990 personas en resguardo domiciliario.  La dependencia detalla que cinco mil 273 pruebas han dado negativo a este padecimiento y señala que a la fecha, se tiene registro de 199 lamentables decesos en el territorio estatal y 85 fuera de él.  El secretario de Salud, Gabriel O’Shea Cuevas, indica que las próximas dos semanas serán cruciales en el desarrollo de la pandemia por COVID-19, pues se registrará el pico más alto de contagios y ocupación hospitalaria, ante ello, reitera el exhorto a los mexiquenses de permanecer en casa.  Asimismo, recuerda que en la entidad es obligatorio el uso de cubrebocas en la vía pública, así como en el transporte colectivo de pasajeros, esto con el objetivo de reducir la propagación del coronavirus SARS-CoV-2.  El funcionario estatal indica que en el Estado de México, se encuentra en operación la línea 800 900 3200, a través de la cual, la población en general puede solicitar información acerca de COVID-19, además de recibir atención psicológica.  Adicionalmente, para el personal de salud, se habilitó el número 800 724 7269, donde pueden presentar quejas acerca de la escasez de material o insumos para realizar de forma segura su labor, así como denuncias cualquier tipo de agresión.  Relacionado  Comentarios  comentarios",    "title": "Edomex reporta tres mil 893 casos positivos a COVID-19 ...",    "url": "https://asisucede.com.mx/edomex-reporta-tres-mil-893-casos-positivos-a-covid-19-durante-el-fin-de-semana/"  }
{    "abstract": "México sumó 1,434 contagios de COVID-19 en un solo día y se aproximó a los 25,000, informó este lunes la Secretaría de Salud federal. De acuerdo con la ...",    "authors": "Zhuzhu Getty Images Istockphoto",    "image": "https://cdn-3.expansion.mx/dims4/default/cf19b3d/2147483647/strip/true/crop/724x380+0+51/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2F28%2F87%2F519188a24b5f94d6204a25e2c42b%2Fistock-91513382.jpg",    "metadata": "4 may. 2020",    "publish_date": "04-05-2020",    "text": "El banco informó que este martes 5 de mayo cerrará la sucursal para hacer labores de limpieza y desinfección de la unidad; los empleados se someterán a un aislamiento preventivo de 14 días.  \"(El banco) recomienda que aquellas personas que hayan asistido a dicha sucursal del jueves 16 de abril a la fecha tomen las medidas pertinentes\", detalló Scotiabank en un comunicado.  La sucursal de Central de Abasto abrirá sus puertas el miércoles 6 de mayo con personal de relevo.  México sumó 1,434 contagios de COVID-19 en un solo día y se aproximó a los 25,000, informó este lunes la Secretaría de Salud federal.  De acuerdo con la información de este lunes 4 de mayo, cinco estados superan los 1,000 casos y concentran el 61% de los contagios en el país. Estos son Ciudad de México (6,785), Estado de México (4,202), Baja California (1,808), Tabasco (1,247) y Sinaloa (1,161). En total, dichas entidades acumulan 15,203 contagiados en el país.",    "title": "Scotiabank cierra sucursal en CDMX tras caso de Covid-19",    "url": "https://expansion.mx/economia/2020/05/04/scotiabank-cierra-sucursal-en-cdmx-tras-caso-de-covid-19"  }
{    "abstract": "... exhibe a Elektra como empresa que incumple medidas contra Covid-19 ... rico de México, según Forbes México, se han registrado contagios de coronavirus, ...",    "authors": "Forbes Staff;María Fernanda Navarro",    "image": "https://cdn.forbes.com.mx/2020/05/A200504005.jpg",    "metadata": "4 may. 2020",    "publish_date": "04-05-2020",    "text": "Luisa María Alcalde, secretaria del Trabajo, informó que Elektra de Grupo Salinas, es una de las empresas que se niega a cumplir con las medidas recomendadas por el gobierno federal para evitar los contagios de coronavirus en el país.  En los últimos días, diversos testimonios han indicado que en los negocios de Ricardo Salinas Pliego, el segundo hombre más rico de México, según Forbes México, se han registrado contagios de coronavirus, pese a que no desempeñan una actividad esencial.  “En esta lista de ‘quién es quién’ tenemos a Grupo Elektra, que es un establecimiento con más de 10,000 trabajadores y actividades no esenciales, que se niega al cierre“, afirmó la funcionaria.  Síguenos en Google Noticias para mantenerte siempre informado  Otras de las compañías que han hecho caso omiso a las recomendaciones gubernamentales para hacerle frente al Covid-19 son Grupo Autofin, Campeche sportswear y Haquilados Hyplasa.  Las empresas no esenciales que se niegan al cierre son, principalmente, las dedicadas al comercio de productos no esenciales, automotriz, textil y maderera, enumeró Alcalde.  Sigue la información sobre la economía y los negocios en Forbes México",    "title": "Ahora sí, gobierno exhibe a Elektra como empresa que ...",    "url": "https://www.forbes.com.mx/politica-gobierno-exhibe-a-elektra-como-empresa-que-se-niega-a-cumplir-medidas-contra-covid-19/"  }
{    "abstract": "“Les comparto que tras realizarme una nueva prueba del COVID esta resultó negativa, por lo que he recibido el alta médica luego de 35 días en aislamiento y ...",    "authors": " ",    "image": " ",    "metadata": "4 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Dan de alta a gobernador de Tabasco tras padecer COVID-19",    "url": "https://www.razon.com.mx/mexico/dan-de-alta-a-gobernador-de-tabasco-tras-padecer-covid-19/"  }
{    "abstract": "... rodante promueve lectura durante aislamiento por COVID-19 en México ... de la \"Librería móvil\" que recorre la ciudad mexicana de Guadalajara para llevar la ...",    "authors": " ",    "image": " ",    "metadata": "4 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Librería rodante promueve lectura durante aislamiento por ...",    "url": "https://pulsoslp.com.mx/cultura/libreria-rodante-promueve-lectura-durante-aislamiento-por-covid-19-en-mexico-/1110078"  }
{    "abstract": "México enfrenta la etapa más crítica de transmisión por covid-19. El subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, dijo que en la ...",    "authors": "Blanca Valadez",    "image": "https://www.milenio.com/uploads/media/2020/05/04/hugo-lopez-gatell-subsecretario-prevencion-5_0_47_958_596.jpg",    "metadata": "4 may. 2020",    "publish_date": "05-04-2020",    "text": "Blanca Valadez  México se enfrenta “a la etapa más crítica, más alta de la transmisión” de covid-19 y, de acuerdo con las estimaciones, la pandemia podría ocasionar alrededor de seis mil decesos en el país, donde actualmente se tienen registrados 2 mil 271 fallecimientos.  “Estamos justo cerca del punto medio de la curva epidémica”, informó Hugo López-Gatell, subsecretario de Prevención y Promoción de la Salud.  “Sobre la estimación de mortalidad, sí, sigue siendo la que hemos proyectado, ahorita tenemos 2 mil 271 personas que han perdido la vida por covid-19 y estamos justo cerca del punto medio de la curva epidémica. En el descenso de la curva podremos tener las otras, más o menos 2 mil o 3 mil, y con ello, tendríamos casi 6 mil.      “La proyección consideró una oleada epidémica más extensa en distintas ciudades y, en las últimas semanas hemos compartido esta noticia positiva de que no sólo por observación directa, como lo hemos comentado todos los días, sino también por las proyecciones matemáticas, se aprecia que algunas ciudades ya están en la parte de declive, Cancún, por ejemplo, que hace unos días anunciamos que se encontraba en el punto medio, en este momento parece estar en una tendencia hacia abajo”, dijo en conferencia de prensa.  En esta semana México se encuentra en la etapa “más crítica, más alta de la transmisión” por ello no se suspenderán “las medidas de sana distancia, si lo hiciéramos en este momento, tendríamos el gran peligro de que reemerja la epidemia. En la medida de que todavía existan personas infectadas, éstas pueden transmitir a otras personas, causar contagios y en un promedio de siete días después, manifestarse como una re-emergencia local de la epidemia”, explicó.      López-Gatell también refirió que en la etapa más crítica de la epidemia, que comenzará este 6 de mayo, se proyecta que 1 mil 800 personas caigan en situación clínica crítica y requieran ventilación mecánica, para lo cual, se tiene garantizado todos aparatos que se requieran.  “De las proyecciones matemáticas tenemos que, en el punto medio de la epidemia, que se ha estimado podría ocurrir el seis en mayo para la ocurrencia de casos y, 15 días después del punto máximo de personas hospitalizadas en terapia intensiva, hemos considerado que llegaría a tener 1 mil 800 personas hospitalizadas en terapia intensiva.  “Los casos ocurren hoy, tienen un periodo de enfermedad, luego pueden a agravarse, se hospitalizan y ya hospitalizadas pueden durar 10 días en hospitalización”, aclaro.  El funcionario federal refirió que los mil 800 intubados “es una proyección media, tenemos un intervalo, en la que una estimación, de probabilidad, de 90 por ciento que nos llevarían a considerar escenarios menos probables y un número mayor de casos, cerca de 2 mil 800, a 1 mil más.  “Nosotros hemos considerado desde el inicio, los escenarios más retadores, más difíciles. Se ha hecho esta reorganización de los hospitales y en el caso concreto de los ventiladores distintas intervenciones: compra de nuevos equipos, reparación, teníamos más de 1 mil 800 ventiladores mecánicos que estaba en desuso en los distintos hospitales del país porque no se habían reparado, y resultó que más del 67 por ciento de ellos eran reparables, había que cambiar un foquito, una palanquita, un botón, un tránsitor, una pieza.  “Con el apoyo de la Secretaría de Marina, que tiene una sólida unidad de ingeniería biomédica, y con contratos con dos empresas que son fabricantes de ventiladores, los hemos puesto de reparación, llevamos más de 280” y también se está dado ese proceso en el que el IMSS, por ejemplo, prestó 150 ventiladores a los institutos y hospitales de alta especialidad para la reorganización hospitalaria.      El hecho de que la “epidemia se presente en parches y no en todo el territorio”, permite redistribuir ventiladores de ciudades que en este momento no lo necesitan hacia las localidades con mayor demanda, desde luego, con antelación se regresan. “Sí, están garantizados los ventiladores gracias a este esfuerzo”.  Se están habilitando espacios de atención, como el Autódromo Hermanos Rodríguez, en el centro Banamex para poder atender a los casos nuevos. “Se ha triplicado la capacidad instalada”.  No obstante, en las siguientes semanas se “seguirán presentando se seguirá viendo ese patrón de gran cantidad de casos –los 1 mil 434 casos reportados hoy se contagiaron la semana pasada- puede ser que se vea la capacidad instalada de un hospital en concreto y hemos instalados los mecanismos de redistribución de pacientes, el IMSS, aceptará a pacientes no derechohabientes.  En la actualidad la tasa de positividad del covid en México es de 5.4 por ciento por cada 100 mil habitantes y aunque “estamos en la etapa crítica, más alta de la transmisión donde estamos teniendo una gran cantidad de casos nuevos todos los días (1 mil 434 casos hoy reportados se contagiaron la semana pasada), no tenemos plan alguno de militarizar la respuesta de salud pública” ni tampoco se “usará la fuerza pública para que los ciudadanos se queden en casa”.      En el informe epidemiológico se informó que en México hay 24 mil 905 casos confirmados de los cuales 6 mil 696 tienen síntomas en los últimos 14 días (que son los que pueden propagar la pandemia) y 2 mil 271 muertes (hay 190 decesos sospechosos), informó José Luis Alomía, director general de Epidemiología.  La carga de la enfermedad activa se encuentra en esos 6 mil 696 que se concentran, en la Ciudad de México (1 mil 801), Estado de México (1 mil 31), Tabasco (325), Veracruz (298) y Yucatán (254).  En la conferencia refirió que aun cuando se tienen 13 mil 387 camas generales y el 69 por ciento está disponible, ya empieza a haber saturación; Ciudad de México ya están ocupadas 69% en Baja California 63%; Estado de México 52%; Sinaloa 40%; Quintana Roo 39%; Tabasco 36% y Guerrero 34%.  En tanto de las camas Intensivas y que requieren ventilación mecánica, la ocupación en la Ciudad de México es 41%; para Sinaloa es de 58%; Baja California 48%; para el Estado de México 44 %; Tlaxcala 29%.  La enfermedad actúa con rapidez en un lapso de 48 horas, es decir, se puede tener desde tos y gripa, dolor muscular, irritación que no impide a la movilidad y después caer en un estado de intubación, más aún, si presentan algún grado de comorbilidad como diabetes, hipertensión, alguna inmunosupresión.",    "title": "México enfrenta la etapa más crítica de transmisión por covid-19",    "url": "https://www.milenio.com/politica/mexico-enfrenta-etapa-critica-transmision-covid-19"  }
{    "abstract": "El Instituto Mexicano del Seguro Social (IMSS) reiteró a los familiares de personas fallecidas por COVID-19 la necesidad de que no tocar ni besar el cuerpo, por ...",    "authors": "",    "image": "https://d1dxvryen9goi5.cloudfront.net/wp-content/uploads/2020/03/cuartoscuro_603798_digital-e1585613459358.jpeg",    "metadata": "4 may. 2020",    "publish_date": "04-05-2020",    "text": "Los funerales no están prohibidos, deben realizarse con medidas de precaución y pocas personas; la entrega de cuerpos también debe hacerse con protección  El Instituto Mexicano del Seguro Social (IMSS) reiteró a los familiares de personas fallecidas por COVID-19 la necesidad de que no tocar ni besar el cuerpo, por el riesgo de transmisión de la enfermedad mediante el contacto directo o por gotas.  Contenido relacionado: “Nos dijeron que no se iba a salvar, que nos preparáramos”  Lo anterior de acuerdo con el “Lineamiento de Manejo General y Masivo de Cadáveres por COVID-19 en México” que implementan las instituciones de salud, cuyo objetivo es establecer la conducción ética, transporte y disposición final de casos confirmados o sospechosos por coronavirus, señaló el IMSS en un comunicado.  Al respecto, Francisco Simbron Juárez, Coordinador de Programas Médicos en la División de Hospitales de la Coordinación de Atención Integral en Segundo Nivel del IMSS, manifestó que dichos lineamientos se aplican en las condiciones de máxima seguridad para reducir el riesgo de infección tanto para los trabajadores de la salud, familiares de fallecidos y servicios funerarios.  Sobre el procedimiento de la entrega del cuerpo, Simbron Juárez explicó que el proceso inicia desde que el personal médico da aviso de una defunción con diagnóstico de sospecha o confirmado por COVID-19 a la trabajadora social, quien se encarga de localizar a los familiares. Después se realiza el certificado de defunción, mientras que el personal de enfermería se encarga de colocar el cadáver en la bolsa especial para dicho fin.  “La seguridad del personal es muy importante por lo que deben usar Equipo de Protección Personal en todo momento, de acuerdo al protocolo establecido que incluye: bata, gorro, guantes, cubrebocas, y goggles o careta de protección”, puntualizó el coordinador.  Se permiten funerales pero con precauciones  En la parte de atención a funerarias y deudos, Simbron Juárez aclaró que en caso de que se realicen funerales, se recomienda asegurar la sana distancia, el uso de bata de aislamiento y cubrebocas, que el evento sea menor a cuatro horas, con el féretro cerrado y con menos de 20 personas.  En caso de que una persona fallezca en su hogar, apuntó que existen dos escenarios: uno, el familiar debe dar aviso de inmediato a la unidad médica donde el paciente fue tratado, indicar el diagnóstico de infección por COVID-19 para que realicen el certificado de defunción y dar aviso al servicio funerario.  En caso de no haber recibido atención médica, o que se desconoce la causa del fallecimiento, se deberá dar aviso a las fiscalías de la ciudad o del estado en donde se encuentre para que un equipo forense se desplace al domicilio de la persona, se realice una autopsia verbal, documenten las causas que rodearon la muerte, establezcan las posibles causas y, de ser necesario, tomen la muestra, refirió Simbron Juárez.  KA",    "title": "Familiares deben evitar contacto con cadáveres por COVID ...",    "url": "https://www.razon.com.mx/mexico/familiares-deben-evitar-contacto-con-cadaveres-por-covid-19-imss/"  }
{    "abstract": "Manifestó su preocupación porque se han reportado brotes de COVID-19 en albergues de migrantes, “por lo que es necesario revisar su estado de salud para ...",    "authors": "",    "image": "https://www.jornada.com.mx/ultimas/2020/05/04/pide-pan-a-gobierno-que-cesen-deportaciones-a-mexico-de-migrantes-2003.html/eldelpan.jpeg-2276.html/image_large",    "metadata": "4 may. 2020",    "publish_date": "04-05-2020",    "text": "El PAN pidió al gobierno federal que al no ser un tercer país seguro de Estados Unidos, cesen las deportaciones de extranjeros al país, ya que en medio de la pandemia de Covid-19 se han elevado.  En un comunicado sostuvo que ello coloca en vulnerabilidad a los deportados y pone en riesgo a las comunidades mexicanas. Aseveró que cifras oficiales indican que desde que inició la crisis sanitaria, fueron enviados a México más de 10 mil migrantes desde Estados Unidos.  Manifestó su preocupación porque se han reportado brotes de COVID-19 en albergues de migrantes, “por lo que es necesario revisar su estado de salud para evitar que estos hechos se repitan”.  Recordó que desde el 18 de marzo, la administración estadounidense suspendió la entrada al país de solicitantes de asilo y desde el 21 de marzo se cerró parcialmente la frontera entre México y Estados Unidos para detener la pandemia de Covid-19.  Consideró elemental la coordinación entre autoridades de Estados Unidos, México y los países de Centroamérica para que el proceso de retorno sea más seguro, ordenado y coordinado a su país de origen, con las medidas de salud más estrictas en los traslados y centros de detención de migrantes.",    "title": "Pide PAN a gobierno que cesen deportaciones a México de ...",    "url": "https://www.jornada.com.mx/ultimas/politica/2020/05/04/pide-pan-a-gobierno-que-cesen-deportaciones-a-mexico-de-migrantes-2003.html"  }
{    "abstract": "México y los mexicanos después de la pandemia”, que fue organizado por la Asociación Mexicana de Afores (Amafore). De acuerdo con Alejandro Salafranca ...",    "authors": "Benedek Getty Images;Luz Elena Marcos Méndez",    "image": "https://cdn-3.expansion.mx/dims4/default/5179426/2147483647/strip/true/crop/724x380+0+51/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2Fc6%2F39%2F87eb944049ea9f4d3a4753357cd6%2Fistock-646203662.jpg",    "metadata": "4 may. 2020",    "publish_date": "04-05-2020",    "text": "“Lo que destacaría como riesgo es que la tasa de informalidad tarde varios años en recuperarse, la tasa de desempleo también y hay un gran riesgo especialmente para los jóvenes “, comentó durante el Seminario Digital “En línea con tu futuro. México y los mexicanos después de la pandemia”, que fue organizado por la Asociación Mexicana de Afores (Amafore).  De acuerdo con Alejandro Salafranca Vázquez, titular de la Unidad de Trabajo Digno de la Secretaría de Trabajo y Previsión Social, el 40% de la población tiene empleo formal y de ese porcentaje, el 30% labora en condiciones “informales”.  Kaplan destacó la importancia de la seguridad social en los trabajadores, así como mejorar los incentivos como un sistema de salud único y la inspección constante y al azar para que las empresas no subcontraten a sus empleados.  “El esquema vigente actual permite, estimula o no desestimula la contratación pseudolegal –porque la ilegalidad hecha costumbre suena a legalidad- pero es ilegal. Que no haya consecuencias quiere decir que la impunidad ha estado en el país por muchos años”, añadió Salafranca.  “Si tuviéramos un solo sistema público de salud financiado con impuestos generales, por lo tanto, eliminando las cuotas de obrero en general, estoy convencido de que sería un incentivo importante hacia la formalidad\", dijo Kaplan.  Consideró necesario ir incorporando a los trabajadores independientes a la seguridad social para que tengan acceso a la salud y las pensiones.  Los expertos dijeron que es urgente que se eliminen las malas prácticas que tienen algunas empresas como emplear al personal vía honorarios.",    "title": "Los jóvenes tendrán peores condiciones laborales por Covid-19",    "url": "https://expansion.mx/economia/2020/05/04/jovenes-tendran-peores-condiciones-laborales-covid19"  }