  {    "abstract": "El COVID-19 seguirá propagándose por el mundo y es de “altísima probabilidad” que el brote alcance a México, señaló el subsecretario de Prevención y ...",    "authors": "Lorena Ríos",    "image": "https://tvazteca.brightspotcdn.com/dims4/default/8c4cb46/2147483647/strip/true/crop/1214x637+0+46/resize/1200x630!/quality/90/?url=http%3A%2F%2Fimages.vertigopolitico.com%2Farticulo%2Fimagen%2F65580%2Finevitable-arribo-del-covid-19-a-mexico.jpg",    "metadata": "18 feb. 2020",    "publish_date": "18-02-2020",    "text": "La Secretaría de Salud federal informó que investiga dos casos sospechosos de COVID-19, uno en Nuevo León y otro en Guanajuato. De los 15 casos sospechosos a la fecha 13 resultaron negativos por coronavirus, de acuerdo con información del Sistema Nacional de Vigilancia Epidemiológica (Sinave). De esta forma la vigilancia epidemiológica abarca a toda persona con problemas respiratorios que haya visitado China o tenido contacto con un caso sospechoso o confirmado, para entrar en una investigación por 14 días luego del inicio de los síntomas.  El COVID-19 seguirá propagándose por el mundo y es de “altísima probabilidad” que el brote alcance a México, señaló el subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, quien advirtió que el coronavirus llegará de manera inminente a tierras mexicanas; pero al igual que Estados Unidos y Canadá las autoridades sanitarias ya cuentan con una técnica de diagnóstico para el nuevo microorganismo, cuyo comportamiento es de baja agresividad, a diferencia de la influenza.  “Les garantizo que el virus va a llegar a México”, insistió el subsecretario. Sin embargo aseguró que hasta el momento no se trata de un coronavirus que pueda superar la capacidad de respuesta del país porque presenta una letalidad baja. López-Gatell señaló que el coronavirus originado en Wuhan, China, presenta hoy una letalidad de 2.99% y presenta gravedad en 16.3% de los contagiados.  Explicó que una gran cantidad de personas que han sido contagiadas no presentan síntomas. “Eso es esperanzador en términos de los impactos que tiene el virus”, pero al mismo tiempo provoca que haya más contagios. Sobre la capacidad de respuesta de México dijo que se cuenta con dos mil 738 camas para pacientes críticos por enfermedades respiratorias y más de seis mil ventiladores.  Los hospitales General de México, Centro Médico Nacional 20 de Noviembre del ISSSTE, el Centro Médico Nacional La Raza del IMSS y los institutos nacionales de Enfermedades Respiratorias (INER) y de Ciencias Médicas y Nutrición Salvador Zubirán (INCMNSZ) serán los cinco lugares asignados para funcionar como sitio de diagnóstico y referencia de casos de COVID-19.  En tanto el Instituto de Diagnóstico y Referencia Epidemiológica (Indre) se encargará del diagnóstico y vigilancia del virus ya que la Organización Mundial de la Salud (OMS) le entregó los oligonucleótidos que se deben usar para hacer la prueba de proteína C reactiva (PCR).  Al respecto José Luis Alomía Zegarra, director de Epidemiología de la SSA, informó que la tecnología para la realización de la prueba para el diagnóstico del COVID-19 se llevará a la red de 31 laboratorios de salud pública. Además aseguró que todas las unidades médicas se mantendrán alerta, mientras las acciones en los aeropuertos se centrarán en informar al turista de la posible sintomatología y las recomendaciones básicas para restringir el contacto físico y así evitar contagios secundarios.  Medidas de prevención  Tanto la población como las instituciones tienen la responsabilidad de prevenir y prever medidas hospitalarias ya que aún no hay tratamiento ni vacunas, “mientras tanto se pueden extremar medidas de higiene”, recomendaron investigadores y especialistas.  En la conferencia Coronavirus de Wuhan: origen y evolución de una pandemia, realizada en El Colegio Nacional, Susana López Charretón, líder académico en el Instituto de Biotecnología de la UNAM, reveló que sí se ha contenido por lo pronto la expansión de este coronavirus en el mundo, aunque advirtió que esto no podrá ser para siempre.  Dijo que se creyó en un principio que provenía de los murciélagos pero no se tiene aún la certeza, porque no hay tanto contacto con ellos sino con algún animal intermedio que facilita la infección. Aún se desconoce pero se sugiere que es el pangolín, muy preciado por su carne y sus escamas dentro de la medicina tradicional.  Reveló que se ha calculado que 60% de las enfermedades humanas son zoonóticas, porque 75% de los patógenos tienen origen animal. Añadió que esto se debe a que vivimos en un mundo sobrepoblado y globalizado en el que nos transportamos a cualquier parte del planeta en pocas horas.  Por su parte Samuel Ponce de León, especialista en Medicina Interna y en Enfermedades Infecciosas por el INCMNSZ, comentó que el virus se transmite por gotas cuando la persona infectada platica, estornuda, tose o canta, y esas gotas pueden quedar en la mano de alguien que tose o estornuda y le da la mano a quien tiene al lado. De ahí la importancia del lavado de manos frecuentemente, evitar tocarse los ojos, nariz y boca, así como no tener contacto con personas enfermas y quedarse en casa si está enfermo. Sobre infectados asintomáticos aclaró que estos sí pueden transmitir la infección.  Explicó que el gobierno de México trabaja intensamente siguiéndole la pista al virus pero “no tenemos la capacidad para ampliar nuestro sistema de atención hospitalaria, saturado durante 40 años: tenemos terapias intensivas llenas, son insuficientes, y si ocurren mil casos nuevos de una neumonía que requiere asistencia ventilatoria va a ser muy difícil manejarlo”.  Concluyó que México observa a la distancia el desarrollo de este virus y tiene tiempo de prevenirse.  COVID-19  “Ya tenemos nombre para la dolencia: COVID-19”, indicó el director general de la Organización Mundial de la Salud (OMS), Tedros Adhanom Ghebreyesus, en Ginebra. El nombre está compuesto por “co” por “corona”, “vi” por “virus”, y “d” por “disease” (enfermedad en inglés). Mientras que el “19” se refiere al año en que surgió este nuevo brote, identificado el 31 de diciembre.  Fotos: Imagen del Covid-19, subsecretario de Salud, Hugo López Gatell, personas en hospital en china.",    "title": "INEVITABLE ARRIBO DEL COVID-19 A MÉXICO",    "url": "http://www.vertigopolitico.com/articulo/65580/INEVITABLE-ARRIBO-DEL-COVID-19-A-MEXICO"  }
{    "abstract": "Durante la tarde los inconformes se retiraron de la México-Querétaro y las casetas de la México-Puebla, pero seguía el bloque en la autopista México-Pachuca.",    "authors": " ",    "image": " ",    "metadata": "18 feb. 2020",    "publish_date": " ",    "text": " ",    "title": "Chatarreros bloquean autopistas de la CDMX",    "url": "https://www.adn40.mx/noticia/mexico/notas/2020-02-18-11-00/bloquean-la-carretera-mexico-pachuca-en-ambos-sentidos-a-la-altura-de-el-vigilante"  }
{    "abstract": "Por el momento, la salud de México se encuentra estable, ya que no se han registrado casos de coronavirus (Covid-19). Aunque este panorama es bueno, ...",    "authors": " ",    "image": " ",    "metadata": "18 feb. 2020",    "publish_date": " ",    "text": " ",    "title": "México le abre paso al coronavirus",    "url": "https://www.reporteindigo.com/latitud/mexico-le-abre-paso-al-coronavirus-protocolos-salud-insuficientes-seguridad/"  }
{    "abstract": "La BMV inicia en terreno negativo ante impacto generado por el Covid-19 ... La Bolsa Mexicana de Valores (BMV) inició operaciones en terrenos negativos, ...",    "authors": "",    "image": "https://www.informador.mx/__export/1582040831409/sites/elinformador/img/2020/02/18/informador_654354_crop1582040507747.jpg_2024461655.jpg",    "metadata": "18 feb. 2020",    "publish_date": "18-02-2020",    "text": "La Bolsa Mexicana de Valores (BMV) inició operaciones en terrenos negativos, pues en la apertura de sesiones de este martes comenzó con una pérdida de 0.06 por ciento.  En la apertura de la jornada de hoy, el S&P BMV IPC, principal indicador del mercado accionario local, arrancó en 44 mil 992.08 unidades.  De acuerdo con su reporte matutino, Banco Ve por Más (Bx+) y Grupo Financiero Monex coincidieron en que los mercados accionarios se ubicaron en terreno negativo ante los primeros señalamientos de empresas como Apple, sobre el impacto que está generando el coronavirus en sus resultados.  Bx+ dijo que que Apple advirtió que no cumplirá con su guía del primer trimestre del 2020, debido a la menor oferta mundial de iPhone y la menor demanda de China, como resultado del brote del coronavirus.  A lo anterior se sumó HSBC que señaló que la situación en el país asiático también afectará su negocio. Moody´s redujo su pronóstico de crecimiento para China de 5.8 al 5.2 por ciento para 2020, señalando que el impacto se sentirá a través del comercio y turismo.  En Europa, dijo, los mercados se ubican en terreno negativo, reaccionado a datos económicos que no cumplieron con las expectativas, donde el índice ZEW en Alemania se ubicó en 8.7 desde 21.5 puntos.  Por su parte, Grupo Financiero Monex expresó que los mercados accionarios presentan movimientos negativos, considerando una agenda modesta alrededor del mundo, pero validando los primeros efectos económicos y bursátiles asociados al coronavirus.  Monex expresó que en temas económicos sigue generando preocupación la contracción en el Producto Interno Bruto (PIB) del país asiático, además del clima de las expectativas en regiones como la Eurozona.  Coincidió en el tema de Apple, donde la empresa dio a conocer que sus ingresos esperados para el primer trimestre de 2020 no se cumplirían, debido a las afectaciones provocadas por el virus en las ventas y producción de sus teléfonos.  AC",    "title": "La BMV inicia en terreno negativo ante impacto generado por ...",    "url": "https://www.informador.mx/economia/La-BMV-inicia-en-terreno-negativo-ante-impacto-generado-por-el-Covid-19-20200218-0054.html"  }
{    "abstract": "En redes sociales sigue circulando información falsa y ficticia sobre el coronavirus covid-19. En esta ocasión afirmaron que un estudio científico sugiere que la ...",    "authors": " ",    "image": " ",    "metadata": "18 feb. 2020",    "publish_date": " ",    "text": " ",    "title": "La marihuana no cura el coronavirus covid-19",    "url": "https://www.animalpolitico.com/elsabueso/marihuana-no-cura-coronavirus/"  }
{    "abstract": "El Occidental · El Sol de México · El Sol de Morelia · El Sol de Toluca · El Sol ... Modelo se compromete con México a unir esfuerzos para enfrentar al Covid-19.",    "authors": " ",    "image": " ",    "metadata": "18 feb. 2020",    "publish_date": " ",    "text": " ",    "title": "UTSLP y Tecnológica de Guanajuato firman convenio de ...",    "url": "https://www.elsoldesanluis.com.mx/local/utslp-y-tecnologica-de-guanajuato-firman-convenio-de-colaboracion-4854008.html"  }