  {    "abstract": "Esperan hasta 2 mil muertes por Covid-19 en México ... esperarían que eso influya en el impacto que tenga el nuevo coronavirus entre la población mexicana.",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/styles/f03-651x400/public/2020/03/23/gs.jpg?itok=1KXP9qgK",    "metadata": "23 mar. 2020",    "publish_date": "23-03-2020",    "text": "El escenario más crítico de la pandemia de Covid-19 en el país, le fue presentado al presidente Andrés Manuel López Obrador el jueves pasado en la reunión de gabinete legal y ampliado a la que convocó el mandatario en Palacio Nacional. Ahí, frente a todos los titulares del gobierno federal, el equipo coordinador de la estrategia contra el coronavirus, encabezado por el subsecretario Hugo López Gatell y su equipo de epidemiólogos, junto con el ausente secretario de Salud, Jorge Alcocer, y el titular del Insabi, Juan Ferrer, le informaron al presidente, que la cifra estimada de mexicanos que morirán por este nuevo virus va de los 400, la cifra más optimista, hasta los 2 mil fallecimientos, que es la proyección más alta.  De acuerdo con fuentes directas que participaron en esa reunión, al presidente le presentaron detalladamente las proyecciones de cuántos mexicanos de contagiarán del virus, cuántos se estima que desarrollarán síntomas, cuántos de esos requerirán hospitalización y cuántos de los hospitalizados tendrían que estar en terapia intensiva. Con base en esas cifras se estimó la capacidad hospitalaria y se determinó que, además de los hospitales de Alta Especialidad y los Institutos Nacionales de la Secretaría de Salud, 11 en total que requieren reconversión, se añadan la red de hospitales del IMSS, ISSSTE, Pemex y los de las Fuerzas Armadas, tanto Marina como la Sedena, a las que se les dará un papel protagónico en el esquema médico de la fase de emergencia por el coronavirus.  En ese reporte, los especialistas del gabinete de salud le comentaron al presidente que “por un tema de genética, la raza mexicana tiene mayor resistencia a este tipo de virus que otras razas como la europea” y argumentaron que tiene que ver con el genoma mexicano y con el mestizaje por lo que esperarían que eso influya en el impacto que tenga el nuevo coronavirus entre la población mexicana. Además, mencionaron que otro factor que ayudaría a detener la curva de contagios sería el verano próximo, para cuando, según las estimaciones oficiales, descenderá el nivel de contagio en el mes de agosto, pues habrán pasado las 20 semanas que estiman como máximo de duración de la epidemia en el país.  La principal preocupación del gobierno federal en estos momentos es garantizar la disponibilidad de camas, equipos, insumos y personal suficiente para atender a los pacientes contagiados que requieran hospitalización, sobre todo los que tendrán que ingresar a cuidados intensivos, que según los cálculos presentados por el director del Centro Nacional de Programas Preventivos y Control de Enfermedades, Ruy López Riadura, se estiman en poco más de 10 mil pacientes que llegarán a los distintos hospitales públicos en condiciones de gravedad.  Ayer el presidente López Obrador instruyó a Hacienda para que dé una partida de recursos especiales a la Defensa Nacional para que asuma el control de al menos 10 hospitales federales para atender a los enfermos del Covid-19, al mismo tiempo que el subsecretario Hugo López Gatell anunciaba que se están “negociando” un esquema de apoyo de los hospitales privados para que pudieran colaborar en la atención de enfermos de Covid-19 cuando llegue el momento más crítico de la epidemia y los contagios que se estima a finales de abril y principios de mayo.  Veremos, pues, qué tan realista es el informe que le presentó al presidente su gabinete de salud, qué tan reales son sus proyecciones y qué tan acertada es su estimación sobre la mortalidad de este virus entre los mexicanos. Pero lo más importante es ver si, con nuestro debilitado y desabastecido sistema de salud pública, el gobierno federal podrá estar preparado, como afirma, para enfrentar una pandemia que ha colapsado a sistemas de salud de países mucho más desarrollados que el nuestro como Italia, España o los mismos Estados Unidos.  NOTAS INDISCRETAS…  Por primera vez, en lo que parece ser finalmente un golpe de realidad, el presidente López Obrador aceptó que hay una crisis económica en puerta para el país, por las afectaciones de coronavirus y la caída petrolera. Y aunque la palabra “crisis” utilizada por el mandatario hoy parece un eufemismo, comparada con la “recesión histórica” que anticipan los analistas y calificadoras extranjeras, al menos López Obrador ya no repitió su irreal discurso de que la pandemia que está tirando a la economía mundial a nosotros nos iba a hacer lo que el viento a Juárez “por que estamos blindados” o porque “tenemos muchas reservas”. En su discurso de ayer en Santiago de Yogana, en Oaxaca, el presidente habló de “la crisis que se está avizorando y se está sintiendo ya por el coronavirus y la caída del precio del petróleo”, en lo que representa un cambio total en su discurso de “vamos muy bien” y “no nos va a pasar nada”…Y es que el golpe de realidad está llegando para el gobierno con las decisiones obligadas que empiezan a tomar algunas empresas mexicanas ante las afectaciones del Covid-19. El primer caso fue el de Alsea, el mayor grupo restaurantero del país que el viernes le mandó un comunicado a la Bolsa Mexicana de Valores para explicarle algunas de las medidas laborales que está tomando ante la disminución de la clientela y el consumo en restaurantes. De hecho, sin mencionarla por su nombre, Alsea fue criticada por el presidente López Obrador en un video que subió a redes sociales, donde decía que la Secretaría del Trabajo le había informado que “un grupo restaurantero muy grande, de muchas franquicias” había empezado a mandar a descansar a sus empleados sin goce de sueldo.  La propia Alsea le respondió al presidente, también sin mencionarlo por su nombre, con el comunicado, donde explican que la “licencia voluntaria” de un mes sin sueldo, es sólo una de las medidas que se sugirió a sus empleados para intentar preservar los 41,500 empleos que genera está empresa cien por ciento mexicana. “Estamos apelando a esquemas de flexibilidad labora, con apoyo de nuestros colaboradores, ante la difícil situación que atraviesa nuestra operación”, dijo el consorcio restaurantero más grande del país. Lamentablemente no es el único caso, con el anuncio ayer de la Jefa de Gobierno, Claudia Sheinbaum, del cierre de cines, bares, teatros y otros establecimientos, algo que ya habían dictado otros estados de la República, la industria de las salas de cine hará recortes drásticos a su personal, que además la mayoría labora en esquemas eventuales y por horas. Se estima que las dos principales cadenas, Cinemex y Cinepolis, tienen una plantilla de 25 mil empleados cada una, de los cuales la inmensa mayoría, el 80% son personal que labora en las salas cinematográficas que a partir de hoy serán cerradas. Es decir, que tan solo esas dos cadenas podrían enviar a su casa a unos 40 mil empleados, con sus respectivas familias, y sólo dejarían laborando a su personal administrativo. Por cierto que no son pocos los empresarios de la industria de los servicios y el entretenimiento que se preguntan por qué Claudia Sheinbaum dictó esas medidas hasta ahora y por qué sí permitió que se llevara a cabo el “Vive Latino”, un concierto que con sus 70 mil asistentes, ha sido motivo de fuertes críticas, burlas y hasta señalamientos para México y sus gobiernos. ¿Será porque Alejandro Soberón, de CIE, es un empresario que se ganó a la 4T no de ahora, sino desde que Manuel Camacho y Marcelo Ebrard le concesionaron prácticamente todas las instalaciones y espacios públicos para sus conciertos y eventos? Es pregunta espectacular…Los dados abren con Escalera doble. Semana de unidad, solidaridad, paciencia y de autocuidarnos en casa. ¡¡Ánimo!!",    "title": "Esperan hasta 2 mil muertes por Covid-19 en México",    "url": "https://www.eluniversal.com.mx/opinion/salvador-garcia-soto/esperan-hasta-2-mil-muertes-por-covid-19-en-mexico"  }
{    "abstract": "El virus causante del coronavirus Covid-19 está presente en 367 personas en México, 51 más respecto a las 316 del pasado domingo. Se sumaron dos ...",    "authors": "Ángeles Cruz Martínez",    "image": "https://www.jornada.com.mx/ultimas/2020/03/23/sube-a-4-la-cifra-de-muertos-por-covid-19-en-mexico-5626.html/covid-192.jpeg-3926.html/image_large",    "metadata": "Aristeguinoticias",    "publish_date": "23-03-2020",    "text": "Ciudad de México. El virus causante del coronavirus Covid-19 está presente en 367 personas en México, 51 más respecto a las 316 del pasado domingo. Se sumaron dos fallecimientos para llegar a 4, de dos personas que vivían en Jalisco y Ciudad de México, informó Hugo López-Gatell, subsecretario de Prevención y Promoción de la Salud.  Indicó que como es previsible en la pandemia por el nuevo coronavirus, los individuos que perdieron la vida tenían enfermedades prexistentes. El paciente de Jalisco, era un hombre de 55 años que vivía con diabetes y obesidad, mientras que el paciente en la capital del país, un hombre de 71 años tenía diabetes e insuficiencia renal.  El reporte incluyó por primera vez, el desglose de tipos de casos. De los 367 confirmados, 292 (80 por ciento) son importados, es decir personas que estuvieron en países con transmisión comunitaria del coronavirus; 70 (19 por ciento) son casos asociados a la importación, mientras que en cinco (1 por ciento) no se identificó antecedentes de dónde se contagiaron.  López-Gatell puntualizó que en el país habrá un escalamiento acelerado de los enfermos, de eso no hay duda, pero la cifra de enfermos dependerá de las medidas de mitigación que se apliquen de manera masiva.",    "title": "Sube a 4 la cifra de muertos por Covid-19 en México",    "url": "https://www.jornada.com.mx/ultimas/politica/2020/03/23/sube-a-4-la-cifra-de-muertos-por-covid-19-en-mexico-5626.html"  }
{    "abstract": "Foto: Captura de pantalla. México suma ya 4 defunciones por COVID-19. Salud reporta 367 casos confirmados y 826 sospechosos.",    "authors": " ",    "image": " ",    "metadata": "23 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "México suma ya 4 defunciones por COVID-19. Salud reporta ...",    "url": "https://www.sinembargo.mx/23-03-2020/3754001"  }
{    "abstract": "Comienza restricción de cruces fronterizos entre Mexico y EEUU por covid-19 ... El viernes, los Gobiernos de México y de Estados Unidos anunciaron un ...",    "authors": "Efe Noticias",    "image": "http://udgtv.com/wp-content/uploads/2020/03/3f9b7e078b37c000b2befe97f641156e040693c7.jpg",    "metadata": "23 mar. 2020",    "publish_date": "23-03-2020",    "text": "🔊 Escuchar la nota  Tijuana, México.  En punto de las 00.00 horas de este sábado comenzó la restricción de cruces fronterizos entre México y Estados Unidos, entre ellos el paso entre Tijuana y San Ysidro, uno de los más transitados, así como en el cruce Otay Mesa, dando exclusividad a pases médicos y otras prioridades ante la crisis del coronavirus.  El viernes, los Gobiernos de México y de Estados Unidos anunciaron un acuerdo para frenar la pandemia del coronavirus y decretaron el cierre de la frontera común a partir del sábado y durante 30 días para los “viajes no esenciales”, es decir los de carácter turístico o recreativo.  En cambio, la frontera seguirá abierta para el tránsito de alimentos, combustible, atención médica y medicamentos.  Bajo este esquema, las personas con visas de turista no podrán pisar suelo estadounidense durante 30 días, así como las personas que realizan actividades “no esenciales” en EE.UU. y sólo se permitirá el ingreso a quienes vayan con fin médico, educativo y al comercio.  Según datos oficiales, entre Tijuana y San Ysidro se registra un cruce diario de unos 60 mil vehículos en horarios o fechas no festivas.  Las autoridades aún no determinan el impacto económico que esta medida generará en ambos lados de la frontera, una decisión tomada de común acuerdo entre los dos Gobiernos, como prevención ante la pandemia del covid-19.  Actualmente en el estado de California, Estados Unidos, se han registrado cerca de 700 casos de COVID-19 y alrededor de 16 personas muertas por este virus, mientras que en el estado mexicano de Baja California hay 5 casos confirmados y 43 sospechosos.  De acuerdo a la Secretaría de Salud Estatal, de los cinco casos ya confirmados, cuatro son en Mexicali y uno en Tijuana, todos con antecedentes de haber viajado a distintas ciudades de Estados Unidos.  Hasta este día, en la ciudad de Tijuana no se ha ordenado un tiempo de resguardo a la población y solo se ha recomendado a restaurantes y comercios ambulantes tomar las medidas prevención para evitar la propagación del contagio.  Pese a las peticiones de no entrar en “pánico”, aún se siguen percibiendo compras masivas en tiendas departamentales y los productos con mayor demanda son los de higiene personal.  Por otra parte, en los comercios pequeños aún hay abasto de productos de primera necesidad, según confirmó la CANACOPE (Cámara Nacional de Comercio en Pequeño), ya que afirmaron, en México aún laboran con normalidad los productores y distribuidores.  Este sábado, el presidente de México, Andrés Manuel López Obrador, agradeció a su homólogo de Estados Unidos, Donald Trump, la decisión de no cerrar la frontera entre ambos países debido a la pandemia por el covid-19.  “Hablé con el presidente Donald Trump; le transmití la solidaridad de México con el pueblo y el Gobierno de los Estados Unidos. Agradecí su decisión de no cerrar la frontera”, escribió López Obrador en un mensaje de Twitter.  En un segundo mensaje, el mandatario informó que en la llamada también trataron el tema del Tratado comercial entre México, Estados Unidos y Canadá (T-MEC).  “Le propuse acelerar la entrada en vigor del T-MEC para impulsar la recuperación económica de ambos países. Reafirmamos el compromiso de trabajar siempre juntos y, en especial, ahora que atravesamos por tiempos difíciles. Fue una plática afectuosa”, apuntó.",    "title": "Comienza restricción de cruces fronterizos entre Mexico y ...",    "url": "http://udgtv.com/noticias/comienza-restriccion-cruces-fronterizos-mexico-eeuu-covid-19/"  }
{    "abstract": "México suma mil 859 muertes por COVID-19 y 19,224 casos. La Secretaría de Salud informó sobre el avance del coronavirus en el país. Milenio Logotipo Milenio ...",    "authors": " ",    "image": " ",    "metadata": "23 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "Distanciamiento social es insuficiente ante Covid-19: OMS",    "url": "https://www.msn.com/es-mx/noticias/mexico/distanciamiento-social-es-insuficiente-ante-covid-19-oms/ar-BB11BdGx"  }
{    "abstract": "El Gobernador de Jalisco, Enrique Alfaro, informó la muerte de una persona por COVID-19, sería la tercera en México. Enrique Alfaro aseguró la muerto por ...",    "authors": "Multimedios Digital",    "image": "https://image.telediario.mx/sites/default/files/styles/social_share/public/field/image/anotacion_2020-03-23_132407.jpg",    "metadata": "23 mar. 2020",    "publish_date": "23-03-2020",    "text": "Jalisco.- El día de hoy, el Gobernador de Jalisco, Enrique Alfaro, informó sobre la primer muerte por Coronavirus COVID-19 en el estado, lo que lo convertiría en el tercer caso en México. Se supo que fue un señor de 55 años que padecía obesidad y diabetes.  Además, Enrique Alfaro indicó que en Jalisco existen 45 casos confirmados, donde 41 de ellos presentan síntomas y el resto son asintomáticos “Al haber acontecido este caso en el Seguro Social, pues esperamos que las autoridades del Seguro puedan dar más datos al respecto”, indicó el gobernador del estado.",    "title": "Autoridades de Jalisco confirman tercer muerto por COVID-19 ...",    "url": "https://www.telediario.mx/nacional/autoridades-de-jalisco-confirman-tercer-muerto-por-covid-19-en-mexico"  }
{    "abstract": "... de México, Claudia Sheinbaum, informó este lunes que el servicio gratuito de información oficial sobre el coronavirus COVID-19, vía mensaje de texto (SMS), ...",    "authors": "Cuartoscuro;Brenda Yañez",    "image": "https://cdn-3.expansion.mx/dims4/default/7754588/2147483647/strip/true/crop/1385x727+0+276/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2F31%2F1b%2F01805abd417db3170ffe761e4e33%2Fcuartoscuro-750493-digital.jpeg",    "metadata": "23 mar. 2020",    "publish_date": "23-03-2020",    "text": "\"El día de ayer llegamos prácticamente a 102,000 mensajes de personas, de los cuales se tomaron muestras en 14, todavía no tenemos sus resultados y se habló por teléfono a cerca de 300 personas desde el primer día de que se implementó\", dijo la jefa de gobierno.  ¿Cuánto sabes del #CoViD19? | #QueAlguienMeExplique  De acuerdo con Sheinbaum, luego de que en un tamizaje por SMS se detecta que una persona es sospechosa de COVID-19, la respuesta de autoridades sanitarias puede llegar a tardar de uno a dos días y, en caso de ser necesario, se hace el envío de una de las 123 brigadas de médicos y enfermeras que visitan domicilio por domicilio.  Te puede interesar: Con mensajes al celular, se podrá saber riesgo de contraer coronavirus en CDMX  \"Lo más importante, repito, es disminuir el contacto entre las personas que vemos todos los días, eso va a permitir que disminuya la curva y que no lleguemos a lo que puede ser lo más complicado en esta situación, que es la saturación de centros de salud y hospitales\", dijo.  Sheinbaum señaló además que en este primer día de la Jornada Nacional de la Sana Distancia, que puso en marcha el gobierno federal, se registró 62% menos de congestión vehicular a las 8:00 de la mañana de este lunes y 60% menos de afluencia de usuarios en el Metro.",    "title": "En 5 días, la CDMX recibió 102000 mensajes para pedir ...",    "url": "https://politica.expansion.mx/cdmx/2020/03/23/en-5-dias-la-cdmx-recibio-102-000-mensajes-para-pedir-informacion-del-covid-19"  }
{    "abstract": "Por orden presidencial, el Ejército, la Fuerza Aérea y la Marina-Armada de México se sumarán al combate y prevención del Coronavirus-19 o Covid -19, para lo ...",    "authors": " ",    "image": " ",    "metadata": "23 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "México movilizará a más de 250.000 militares por el Covid-19",    "url": "https://www.defensa.com/mexico/mexico-movilizara-mas-250-000-militares-covid-19"  }
{    "abstract": "... de salud en México protestan por falta de equipamiento contra Covid-19 ... En la Ciudad de México, trabajadores del Instituto Mexicano del Seguro Social ...",    "authors": " ",    "image": " ",    "metadata": "23 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "Trabajadores de salud en México protestan por falta de ...",    "url": "https://www.eluniversal.com.mx/nacion/seguridad/coronavirus-medicos-y-enfermeras-del-pais-protestan-por-falta-de-equipamiento"  }
{    "abstract": "Covid-19: Tlaxcala único estado sin presentar casos en México. Hasta el momento en México han confirmado 316 casos, mismos que han cobrado la muerte de ...",    "authors": "",    "image": "https://assets.debate.com.mx/__export/1584982076171/sites/debate/img/2020/03/23/gel_efe_crop1584981975424.jpg_673822677.jpg",    "metadata": "23 mar. 2020",    "publish_date": "23-03-2020",    "text": "México.- La Secretaría de Salud informó,durante su conferencia vespertina sobre el Covid-19, las datos más actuales del coronavirus en México, destacando a Tlaxcala como el único estado sin reportar contagios.  Hasta el momento en México han confirmado 316 casos, mismos que han cobrado la muerte de dos personas, un caso en Ciudad de México y otro en Durango.  Ciudad de México lidera laa lista con el mayor npumero de casos confirmados, llegando a los 56,seguido por el estado de Jalisco con 41 y Nuevo León con 21 casos por Covid-19.  Tlaxcala no ha coonfirmado nongún caso por coronavirus Covid-19, sin embargo ha reportado 12 caso como sospechos.  Según información oficial, de los 316 casos reportados en el país 64 por ciento de los infectados son hombres y 36 por ciento son mujeres. 90% e los casos han sido atendidos desdelos domicilios de los afectados y el 16 por ciento ya se han recuperado.",    "title": "Covid-19: Tlaxcala único estado sin presentar casos en México",    "url": "https://www.debate.com.mx/estados/Covid-19-Tlaxcala-unico-estado-sin-presentar-casos-en-Mexico-20200323-0100.html"  }