  {    "abstract": "... Manuel López Obrador aseguró que México tuvo buena fortuna y mucha suerte de tener tiempo de prepararse para enfrentar la pandemia del Covid-19.",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/04/04/2337190.jpg",    "metadata": "4 abr. 2020",    "publish_date": "05-04-2020",    "text": "El presidente afirmó que también ayuda a combatir la pandemia que su gobierno surgió de un movimiento democrático y no de un fraude electoral. Foto: Cuartoscuro  Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  CIUDAD DE MÉXICO.  El presidente Andrés Manuel López Obrador aseguró que México tuvo buena fortuna y mucha suerte de tener tiempo de prepararse para enfrentar la pandemia del Covid-19.  Durante su visita al Hospital Centro Médico Naval para supervisar la Infraestructura Hospitalaria Marina-Insabi, López Obrador destacó que el retraso en la expansión del coronavirus permitió a su gobierno ir avanzando en mejorar las instalaciones de salud que no funcionaban adecuadamente, como herencia del pasado.  El titular del Ejecutivo Federal aseguró que “no hemos perdido el tiempo ni lo hemos desperdiciado\".  Desde luego podemos decir que nos preparamos con anticipación y es cierto, fuimos de los primeros en el mundo en darle la atención que merecía esta epidemia, se puede probar que en México se empezó a informar a toda la población antes que en otros países”, manifestó.  Acompañado de la jefa de Gobierno de la Ciudad de México, Claudia Sheinbaum, el Presidente de la República afirmó que también ayuda a combatir la pandemia que su gobierno surgió de un movimiento democrático y no de un fraude electoral.  Imagínense si estuviese gobernando una persona impuesta, llama al pueblo a la solidaridad y no le harían caso, habría, como se decía antes, mal humor social, ahora no porque es un gobierno legal y legítimamente constituido, no hay divorcio entre pueblo y gobierno, y es un gobierno del pueblo, para el pueblo y con el pueblo, esto también es importante en estos momentos”, indicó.  En su oportunidad, el titular de la Secretaría de Marina (Semar), José Rafael Ojeda Durán, informó que la Armada de México cuenta con capacidad instalada para atender a cuatro mil personas contagiadas de Covid-19, ya que tan sólo en el Centro Médico Naval hay una área exclusiva donde se pueden atender 40 pacientes en estado crítico.  Y de esa misma manera en diferentes puertos del país, nos sumamos con ocho hospitales para recibir pacientes en estado crítico con un aproximado de entre cuatro y seis por hospital, y 10 centros de aislamiento voluntario para atender un total aproximado de cuatro mil personas con síntomas leves, y que de manera voluntaria acudan a dichos centros”, señaló.  El almirante agregó que para fortalecer el Plan Marina se han contratado hasta el día de hoy 100 médicos y 189 enfermeras y enfermeros, mientras que en su fábrica de vestuario y equipo se producen 15 mil cubrebocas diarios, así como mil batas quirúrgicas y trajes de protección.  TAMBIÉN PUEDE INTERESARTE:  Siempre hay un final feliz'; Cinépolis deja conmovedor mensaje a clientes  Captan delfines en canales de Venecia; cuarentena ha limpiado el agua  ¿Mal presagio? Aparecen los 'cuernos del diablo' en costa de Qatar  Lo que te choca te checa: el hijo con quien más peleas es el más parecido a ti  Eros Ramazzoti agrede y da codazo a fan mexicana en el aeropuerto  5 alimentos que fortalecen tus defensas y ayudan a combatir el coronavirus  Perrita toma diario el camión, sin su dueño, para ir a pasear al parque  Revelan fotos de Yolanda Andrade y Verónica Castro besándose en la boca  'Mi hija nació con cara de meme'; conoce a Isa, la bebe 'enojada'  jvc  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "Destaca López Obrador buena suerte de México para ...",    "url": "https://www.excelsior.com.mx/nacional/destaca-lopez-obrador-buena-suerte-de-mexico-para-combatir-covid-19/1374142"  }
{    "abstract": "En 24 horas fallecieron 19 personas por Covid-19 en México, para llegar a 79 defunciones causadas por el coronavirus en total, en tanto que la Ciudad de ...",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2020/04/DESTACADA-LÓPEZ-GATEL-2-04-04-2020.jpg",    "metadata": "4 abr. 2020",    "publish_date": "05-04-2020",    "text": "El total de casos positivos en México es de 1,890 de un universo de 17,184 personas estudiadas, en tanto que 5,827 son sospechosos y 9,407, negativos.  En 24 horas fallecieron 19 personas por Covid-19 en México, para llegar a 79 defunciones causadas por el coronavirus en total, en tanto que la Ciudad de México tiene el mayor número de casos mortales.  Así lo informó el subsecretario de Salud, Hugo López-Gatell, quien añadió que el total de casos positivos en México es de 1,890 de un universo de 17,184 personas estudiadas, en tanto que 5,827 son sospechosos y 9,407 resultaron negativos.  En la conferencia de prensa vespertina, que este sábado fue encabezada por el secretario de Salud, Jorge Alcocer, se informó del panorama mundial del Covid-19: 52% de los nuevos casos corresponden a Europa y el 40% a América, aunque lo esperable es que la incidencia aumente en América y disminuya en Europa.  Por regiones, la mayor incidencia se da en la Zona Metropolitana del Valle de México, lo cual se explica porque es la región que concentra más del 25% del total nacional.  López-Gatell puso el énfasis en que la obesidad y el sobrepeso, dolencias que favorecen la presencia del coronavirus, obedecen a la mala alimentación, empujada por los alimentos industrializados.  En la conferencia, el director general del Instituto Mexicano del Seguro Social, Zoe Robledo, informó sobre el proceso de contratación urgente de médicos para hacer frente a la pandemia.",    "title": "Mueren 19 por Covid-19 en 24 horas y llegan a 79 los ...",    "url": "https://aristeguinoticias.com/0404/mexico/mueren-19-por-covid-19-en-24-horas-y-llegan-a-79-los-decesos-en-mexico-salud/"  }
{    "abstract": "Hoy se dio a conocer que inicia la jornada de reclutamiento \"México contra el Covid-19\", para fortalecer las capacidades de atención médica durante la actual ...",    "authors": " ",    "image": " ",    "metadata": "4 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "Mil 890 casos de coronavirus Covid-19 confirmados en ...",    "url": "https://www.launion.com.mx/morelos/avances/noticias/158093-ofrecen-autoridades-federales-de-salud-37-conferencia-de-prensa-sobre-covid-19.html"  }
{    "abstract": "Hasta este viernes México sumaba 60 muertes por COVID-19 y mil 688 casos confirmados con la nueva cepa de coronavirus, informaron autoridades de la ...",    "authors": " ",    "image": " ",    "metadata": "4 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "En 24 horas ya hay 178 nuevos casos y 10 fallecimientos más",    "url": "https://www.razon.com.mx/mexico/covid-mexico-3-abril/"  }
{    "abstract": "De acuerdo con el informe más reciente de la Secretaría de Salud, estas son las cifras del COVID-19 en México. Cifras oficiales del Coronavirus en México ...",    "authors": "",    "image": "https://as01.epimg.net/mexico/imagenes/2020/04/04/tikitakas/1586010383_188835_1586066368_noticia_normal.jpg",    "metadata": "4 abr. 2020",    "publish_date": "04-04-2020",    "text": "Para los que tienen perrhijos y gathijos  La Procuraduría Ambiental y del Ordenamiento Territorial de la Ciudad de México compartió algunos consejos de higiener para quienes tienen animales de compañía:  - No hay evidencia de que los animales de compañía puedan transmitir COVID-19, sin embargo el contagio entre persona a persona está latente.  - Por esto se recomienda las patas y colas de un animal de compañía con agua y jabón después de un paseo.  - También hay que retirar adecuadamente sus heces.  - Cepilla a tu mascota de manera constante y no utilices gel antibacterial, este lo puede dañar.  - No le pongas cubrebocas a tu perro o a tu gato. No lo necesitan. Sólo los vas a lastimar.  - Procura que el animal mantenga una dieta normal. NO LO SOBREALIMENTES, esto puede ser perjudicial.  - Planifica la cantidad de alimento que requerirá el animal durante la cuarentena. Así como sus medicamentos y su visita al veterinario.",    "title": "Coronavirus en México: resumen, muertos y casos del 4 de abril",    "url": "https://mexico.as.com/mexico/2020/04/04/tikitakas/1586010383_188835.html"  }
{    "abstract": "Sábado 4 de abril de 2020. Para hacer frente al impacto económico de las medidas contra el nuevo coronavirus, el gobierno de México debe echar mano de ...",    "authors": "Julio Gutiérrez",    "image": "https://www.jornada.com.mx/ultimas/2020/04/04/cepal-mexico-debe-dar-giro-en-politica-fiscal-por-covid-19-1989.html/barcena.jpg-4011.html/image_large",    "metadata": "4 abr. 2020",    "publish_date": "04-04-2020",    "text": "Sábado 4 de abril de 2020. Para hacer frente al impacto económico de las medidas contra el nuevo coronavirus, el gobierno de México debe echar mano de medidas de política fiscal, entre ellas prórroga de impuestos, apoyo a empresas para que sobrevivan al periodo de contención e instrumentar programas especiales para trabajadores formales, informales y familias, manifestó ayer la Comisión Económica para América Latina y el Caribe (Cepal).  Se requieren medidas del gobierno, aunque por el momento están fuera de la caja de la administración federal mexicana, aseguró Alicia Bárcena, secretaria ejecutiva de la Cepal.  Detalló que el mundo atravesará una de las grandes recesiones económicas de la historia, con una contracción de la actividad que será de entre 3 y 4 por ciento este año. Para México la caída fluctuará entre 3.8 y 6 por ciento, aunque aún es complicado hacer una estimación precisa .  Alicia Bárcena aseguró que el país cuenta con capacidad para dar salarios mínimos a las personas que no cuentan con un ingreso básico o prorrogar el pago de contribuciones.  Se requieren en este momento medidas que están fuera de la caja. Muchas de ellas están siendo pensadas a profundidad por los ministros de Hacienda y por los bancos centrales. El hecho de que la inflación sea baja permite que estos entes centrales tengan una acción más proclive a apoyar , enfatizó en una videoconferencia.",    "title": "Cepal: México debe dar giro en política fiscal por Covid-19",    "url": "https://www.jornada.com.mx/ultimas/economia/2020/04/04/cepal-mexico-debe-dar-giro-en-politica-fiscal-por-covid-19-1989.html"  }
{    "abstract": "Un brote de COVID-19 en el Hospital número 7 del Instituto Mexicano del Seguro Social (IMSS) en Monclova, municipio del estado norteño de Coahuila, ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/ToRHZrgoLEtvepzecY_URhMk6Uk=/1870x1290/filters:format(jpg):quality(100)//arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/H2BY5GGF55CJLE6EZG5R6BXHU4.jpg",    "metadata": "4 abr. 2020",    "publish_date": "04-04-2020",    "text": "FOTO: IMSS /CUARTOSCURO  Una enfermera del Seguro Social contagiada con Covid-19, dio a luz a su bebé mediante una cesárea en Saltillo, Coahuila este viernes.  Sin embargo, hasta esta noche tanto la madre como el recién nacidos se reportaron como delicados, debido a que la mujer sufrió complicaciones severas en el embarazo por presión arterial elevada ya que padecía preeclampsia.  La enfermera se encuentra hospitalizada desde el jueves por la tarde-noche en la Clínica número 2 del Instituto Mexicano del Seguro Social, en donde este viernes un equipo de especialistas le practicó la operación de emergencia.  Fuentes médicas dieron a conocer que el bebé registraba sufrimiento debido a los problemas de preclamsia de la mamá, por lo que fue necesario operar a la mujer, aunque el bebé nació con complicaciones.  Un brote de COVID-19 en el Hospital número 7 del Instituto Mexicano del Seguro Social (IMSS) en Monclova, municipio del estado norteño de Coahuila, se cobró la vida de un doctor del centro, por lo que trabajadores de la salud protestaron ante la precaria situación de insumos para protegerse de la enfermedad Foto: EFE/Gustavo Rodríguez  Personal médico de la institución dio a conocer que la mujer presentaba problemas de preclamsia-eclamsia, lo que afectó también la salud del bebé, que nació después de 33 semanas de gestación, es decir ocho meses y una semana.  Si quiere estar al tanto de lo más importante sobre coronavirus regístrese aquí y le enviaremos las noticias al instante.  En tanto el bebé fue trasladado de urgencia al área de Terapia Intensiva de Neonatos en otra clínica.  Cabe señalar que este se trataría del primer nacimiento anticipado de un bebé de una madre con coronavirus que se registra en el país.  El miércoles 1 de marzo, médicos y trabajadores hospitalarios protestaron en el municipio de Monclova, se negaban a trabajar hasta que las autoridades les entregaran los equipos necesarios para evitar el contagio Foto: EFE/Gustavo Rodríguez  Además es importante señalar que la enfermera, identificada como Gaby, trabaja junto con su esposo, un doctor, en el Hospital General de Zona Número 7 del Instituto en Monclova, Coahuila, en donde se han registrados casos de contagios de Covid-19 entre el personal médico, e incluso ya hay fallecidos, reportaron medios locales como El Diario de Coahuila.  Resaltar finalmente que los familiares de Gabriela, la enfermera que dio a luz, se encuentran aislado ante un posible contagio.  Médicos fueron infectados, uno murió  El gobernador de Coahuila, Miguel Ángel Riquelme, detalló el pasado domingo que, de los 20 casos positivos por coronavirus en el municipio de Monclova, ocho contagios han afectado a médicos y ocho a enfermeras.  Asimismo las autoridades sanitarias reconocieron que se generó un brote en el hospital número 7 del IMSS en Monclova que ha derivado en contagio comunitario y de un importante número de profesionales de la salud, alrededor de 29 personas entre médicos, enfermeras, camilleros y becarios.  Conteo, estadísticas y Gráfica: Jovani Pérez / Infobae México  Sobre estos últimos casos, el mandatario estatal señaló que el personal médico infectado fue enviado a su domicilio y se encuentra aislado. Además, señaló que se ha habilitado un cerco sanitario concentrado en la clínica 7 del IMSS, de manera que sirva para separar a los pacientes con la enfermedad y a sus contactos familiares y laborales para tratar de contener la transmisión de la enfermedad en dicha localidad.  Uno de los diez médicos que contrajeron coronavirus en la clínica 7 del IMSS de Monclova, Coahuila, falleció durante la madrugada del martes 31 de marzo. Así lo informó el Instituto Mexicano del Seguro Social en un comunicado donde también aseguró que los contactos directos del médico ya se encuentran bajo observación.  Gualberto Reyes, urgenciólogo, se encontraba desde hace varios días en el área de cuidados intensivos. El personal de la Jurisdicción Sanitaria aún investiga si el virus actuó solo o si agravó algún padecimiento anterior. Esta es la segunda muerte que se registra en Coahuila, y también en el mismo hospital. El primer paciente murió el sábado 28 de marzo.  De acuerdo con el reporte emitido por la Secretaría de Salud del Estado, a las 19 horas de este martes, el número de casos positivos en Coahuila es de 56; 36 de ellos en Monclova.  Debido al contagio comunitario que se desató en la clínica, se colocó un cerco sanitario y se anunció que será reconvertida a hospital especial para la atención de la pandemia.  En cuanto a los contagios ocurridos en el Instituto Mexicano del Seguro Social, el director de Prestaciones Médicas de dicha dependencia, Víctor Hugo Borja, detalló que los trabajadores de la salud no requieren un equipo sofisticado para atender a pacientes infectados por COVID-19. “Vamos a darle prioridad a los médicos. Ellos arriesgan y algunos de nuestros médicos mayores de 60 años están en los hospitales y quieren seguir ahí. Aunque tengan mayor riesgo, se están cuidando. … Lo importante es que se puedan cubrir los ojos, la nariz y la boca”, señaló el funcionario en conferencia de prensa.  MÁS SOBRE ESTE TEMA:  En qué consiste el plan emergente de atención a pacientes con coronavirus en México  Un fármaco antiparasitario que se vende en todo el mundo podría eliminar al coronavirus en 48 horas  El propósito común es reducir los impactos de la más grave epidemia en los últimos 100 años: López-Gatell  Un estudio científico investiga a pacientes que contrajeron coronavirus de otros que eran asintomáticos  Enfermera de Sinaloa sufrió un ataque con cloro por su labor en las tareas de combate al coronavirus",    "title": "Enfermera contagiada con Covid-19 dio a luz en Coahuila ...",    "url": "https://www.infobae.com/america/mexico/2020/04/04/enfermera-contagiada-con-covid-19-dio-a-luz-en-coahuila-ambos-se-encuentran-graves/"  }
{    "abstract": "... de lo contrario ya estaría en circulación para salvar la vida de millones de personas. Por: Redacción Digital El Heraldo de México. vbs. coronavirus Covid 19 ...",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/04/04111809/medicamento-cura.jpg",    "metadata": "4 abr. 2020",    "publish_date": "04-04-2020",    "text": "El medicamento antiparasitario ivermectin, disponible en todo el mundo, podría ser la cura del coronavirus y que es que según un estudio dirigido por el Biomedicine Discovery Institute (BDI) de la Universidad de Monash en Melbourne (Australia), junto al Peter Doherty Institute of Infection and Immunity (Doherty Institute) podría eliminar el virus en menos de 48 horas.  “Hemos descubierto que incluso una sola dosis podría eliminar todo el virus a las 48 horas y que, además, a las 24 horas se produce una reducción realmente significativa”, explicó Kylie Wagstaff, autora principal del estudio  Dicho medicamento antiparasito cuenta con la aprobación de la Agencia Americana del Medicamento (FDA, por sus siglas en inglés). Además, es eficaz in vitro para combatir otros virus como el VIH, el dengue, la gripa y Zika. Te puede interesar Anuncia IMSS convocatoria para médicos residentes con estímulos adicionales  ¿Es o no la cura?  Hay que enfatizar que aunque en el estudio arrojó buenos resultados, los científicos aclararon que el fármaco todavía se tiene que probar en personas.  “La ivermectina se usa ampliamente y se considera un medicamento seguro. Necesitamos determinar ahora si la dosis a la que se puede usar en humanos será efectiva, ese es el siguiente paso”, señaló  Asimismo, recalcaron que todavía NO EXISTE ningún medicamento para curar el coronavirus, de lo contrario ya estaría en circulación para salvar la vida de millones de personas.  Por: Redacción Digital El Heraldo de México.  vbs",    "title": "¿Encontraron la cura del Covid-19? Este medicamento podría ...",    "url": "https://heraldodemexico.com.mx/orbe/cura-pandemia-coronavirus-medicamento-matar-virus-48-horas/"  }
{    "abstract": "AMLO anuncia plataforma de capacitación para enfrentar COVID-19 en México. sábado 4 de abril de 2020 - 7:28:54 am.",    "authors": " ",    "image": " ",    "metadata": "4 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "AMLO anuncia plataforma de capacitación para enfrentar ...",    "url": "http://www.omnia.com.mx/noticia/138770/amlo-anuncia-plataforma-de-capacitacion-para-enfrentar-covid-19-en-mexico"  }
{    "abstract": "Muere en accidente niño que cuidaba a su mamá contagiada de COVID-19 ... a la Ciudad de México, en los que estuvo en contacto con decenas de usuarios.",    "authors": "",    "image": "https://www.informador.mx/__export/1586027445169/sites/elinformador/img/2020/04/04/a_laboratory_technici_x33226058x_ap_john_minchillo_crop1586027442999.jpg_2024461655.jpg",    "metadata": "4 abr. 2020",    "publish_date": "04-04-2020",    "text": "Con muchas flores y globos, así quiere despedir Adriana a su hijo, José Eduardo; ella se recuperó del coronavirus, pero su pequeño de 14 años de edad murió ayer viernes por la noche electrocutado en el jardín de su casa.  La joven de 37 años de edad relató que ayer viernes regresó al hospital para practicarse las últimas pruebas que la dan de alta del COVID-19, ahí le informaron que superó la etapa contagiosa y lo primero que pensó fue en abrazar a sus hijos, pero al volver ya había ocurrido el incidente.  Mientras ella recibía atención médica en el hospital, en casa se quedó el segundo más grande de sus cuatro hijos - José Eduardo-, quien se encargaba de las tareas del hogar.  Explica que debido a la lluvia que se registró en esta localidad, el agua se metió a su casa, entonces el niño quiso jugar y al mismo tiempo, barrerla. Entonces encendió la bomba y ocurrió el accidente.  La taxista reconoce que su pequeño no sólo la auxilió durante los 20 días de aislamiento, sino era \"el más solidario con ella y con todos alrededor\".  Adriana relata que su hijo se hizo cargo de ella y sus hermanitos, la alimentó, la ayudó, estuvo siempre de su mano y fue un pilar para su familia, sobre todo fue motivo de alegría.  Desde hace tiempo Adriana, de 37 años, es taxista y la última semana de febrero llevó del Metro Ciudad Azteca a la Plaza de las Américas a tres personas asiáticas, dos adultos y un menor, que usaba cubrebocas. Días después comenzó a sentirse mal, contrajo el coronavirus.  Sin saber que era portadora y sin malestar alguno continuó trabajando. Hizo innumerables viajes dentro del municipio, a Tecámac, al Valle de Teotihuacán, así como a la Ciudad de México, en los que estuvo en contacto con decenas de usuarios.  El 12 de marzo presentó los primeros síntomas y acudió al Hospital de Las Américas, del Instituto de Salud del Estado de México (ISEM), en Ecatepec, donde le diagnosticaron influenza tipo J11.  Despúes, el 14 de marzo acudió al Instituto Nacional de Enfermedades Respiratorias (INER), donde pagó mil 492 pesos por la prueba del COVID-19; se fue a su casa y dos días después le dijeron que dio positivo.  Adriana estaba asilada en una recámara de su casa en la colonia Valle de Aragón, Segunda Sección, en Ecatepec de Morelos, Estado de México, donde sólo la cuidaba su hijo de 14 años. Ayer viernes el último diagnóstico fue que la etapa más grave había pasado, pero al volver su hijo había muerto.  NR",    "title": "Muere en accidente niño que cuidaba a su mamá contagiada ...",    "url": "https://www.informador.mx/mexico/Muere-nino-que-cuidaba-a-su-mama-contagiada-de-COVID-19-en-accidente-20200404-0054.html"  }