  {    "abstract": "Covid-19 en México: Suman 19 mil 224 casos confirmados y mil 859 decesos. Por El Imparcial. - Hace 3 horas. La OFT ofrcio a los menores vía ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1579151031813/sites/elimparcial/img/2020/01/15/2287853.jpg_673822677.jpg",    "metadata": "15 ene. 2020",    "publish_date": "15-01-2020",    "text": "CIUDAD DE MÉXICO.- Luego de que cientos de usuarios reportaron problemas para consultar su CURP en Internet, la Secretaría de Gobernación (Segob), a través del Registro Nacional de Población (Renapo), descartó que estos registros hayan sido borrados de manera masiva o que haya fallas en la plataforma digital.  A través de un comunicado, el Renapo aclaró que en caso de no poder consultar su CURP, los usuarios tendrán que acudir al registro civil estatal para validar los datos de su acta de nacimiento.  “Si la clave tiene alguna inconsistencia al realizar la solicitud, en el portal aparecerá el siguiente mensaje: ‘estimada/o usuaria/o, la clave que ingresaste no existe o no está validada, por favor contacta o acude a la Oficina Estatal del Registro Civil, ubicada en la capital de tu entidad federativa donde fue registrado tu nacimiento’”, informó a través de un comunicado.  El Renapo agregó que el mensaje anterior daba la idea de que las CURP fueron eliminadas, sin embargo eso no ha sucedido y el motivo por el cual las personas no han podido imprimir su CURP es por la inconsistencia entre los datos de su acta de nacimiento y los de su clave:  “Es primordial hacer énfasis que no se ha hecho ninguna eliminación masiva de CURPs, sólo se limita la impresión temporal del documento, en tanto las personas realicen la corrección de sus datos de registro en sus respectivos estados”.  El Renapo dijo que trabaja de la mano con estados de la República para que cada persona cuente con una sola CURP, vinculada y verificada con los datos contenidos en su registro de nacimiento.  Por último, también se informó que en la presente administración incrementó de 57 millones a 140 millones el número de CURPs ligadas exactamente con su acta de nacimiento, de un total de 146 millones de mexicanos y mexicanas.  ",    "title": "Usuarios reportan fallas en trámite de CURP en línea",    "url": "https://www.elimparcial.com/mexico/Usuarios-reportan-fallas-en-tramite-de-CURP-en-linea-20200115-0175.html"  }
{    "abstract": "Le dije que entendía hasta qué punto el tema de los secuestros era sensible en México, pero insistí en que Florence Cassez tenía que ser trasladada a Francia, ...",    "authors": "Foto;Archivo Cuartoscuro;Expansión Política",    "image": "https://cdn-3.expansion.mx/dims4/default/5135026/2147483647/strip/true/crop/2891x1518+0+205/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2Fc8%2F44%2Fa389143b4ab1b4030b8109cffe83%2Fcaldero769n-francia-4.jpg",    "metadata": "15 ene. 2020",    "publish_date": "15-01-2020",    "text": "Sarkozy aclaró que no le gusta asistir a la caída de alguien e indicó que independientemente de lo haya hecho García Luna, no se pronunciará en su contra.  “Me porté suficientemente severo con ese personaje (García Luna) cuando se encontraba en la cúspide del poder y de la gloria… Ahora que está detrás de las rejas no pronunciaré una sola palabra en su contra. Es una cuestión de principios”, declaró.  El exmandatario galo reveló además algunos pormenores del caso de Florence Cassez, del que García Luna fue señalado por haber construido un “videomontaje”. Relató cómo después de haber sido electo como presidente en 2007 se enteró de la detención de la ciudadana francesa ocurrida el 9 de diciembre de 2005 y transmitida en vivo en Televisa y TvAzteca.  Te puede interesar: Documento revela que García Luna negocia declararse culpable en EU  “Yo llevaba muy poco tiempo en la Presidencia y Florence Cassez estaba encarcelada desde hacía dos años. Por supuesto yo había oído hablar de su historia, pero no en forma detallada. En realidad sólo sabía que esa mujer de escasos 33 años se encontraba en una cárcel muy dura en México. Yo sabía además que el contexto político y social era sumamente difícil, porque en ese entonces se perpetraban un promedio de 8,000 secuestros al año en México y que muchos de ellos acababan en asesinatos”, contó.",    "title": "Sarkozy: La detención de García Luna \"no me asombró ...",    "url": "https://politica.expansion.mx/mexico/2020/01/15/sarkozy-la-detencion-de-garcia-luna-no-me-asombro-sabia-que-iba-a-ocurrir"  }
{    "abstract": "La mexicana Luisa Wilson se colgó la medalla de oro en los Juegos Olímpicos Juveniles de Invierno Lausana 2020, luego de que su equipo internacional ...",    "authors": "",    "image": "https://i1.wp.com/criteriohidalgo.com/wp-content/uploads/2020/01/emdalla.jpg?resize=660%2C330&ssl=1",    "metadata": "15 ene. 2020",    "publish_date": "15-01-2020",    "text": "La mexicana Luisa Wilson se colgó la medalla de oro en los Juegos Olímpicos Juveniles de Invierno Lausana 2020, luego de que su equipo internacional amarillo venciera 6-1 al negro en la Final de hockey sobre hielo 3×3.  ESTE VIDEO TE PUEDE INTERESAR:  La jugadora nacional formó equipo al lado de representantes de Bélgica, España, Francia, Italia, Nueva Zelanda, Países Bajos, República Checa, Corea, Alemania, Noruega, Suiza y Austria.  Mexicanas #LuisaWilson y #XimenaGonzález, quienes juegan en los equipos amarillo y café del hockey sobre hielo 3×3 de los JOJ de Invierno #Lausanne2020 van mañana por las medallas de oro y bronce, respectivamente @IIHFHockey https://t.co/tUMqMaEhsm pic.twitter.com/AAppVd63LU — Comité Olímpico MEX (@COM_Mexico) January 14, 2020  El conjunto Amarillo accedió a la pelea por el título olímpico tras derrotar ayer al Equipo Azul por marcador de 7-5 en las Semifinales.  En su camino hacia el podio, el Equipo Amarillo ganó en la ronda preliminar al Azul por 8-5, al Verde 12-4, superó al Gris 11-5 y al Naranja 8-3, aunque también perdió los encuentros ante los equipos Negro, Café y Rojo.  Por m,edio de redes sociales las asociaciones de Hockey felicitaron a la deportista mexicana:  “Muchísimas felicidades a Luisa Wilson por ser la primer atleta en ganar una Presea de unos Juegos Olímpicos Invierno para Mexico y para nuestro deporte”, escribieron en redes.  Muchísimas felicidades a Luisa Wilson por ser la primer atleta en ganar una Presea de unos Juegos Olímpicos Invierno para Mexico y para nuestro deporte. pic.twitter.com/mnamqWUWQO — HockeyMexico (@MexHockey) January 15, 2020  Luis Ángel Amescua Gutiérrez  Agencia Reforma  También te puede interesar: Aboga Araña Roja por la vieja escuela",    "title": "Gana mexicana medalla de oro en hockey sobre hielo",    "url": "https://criteriohidalgo.com/destacado/gana-mexicana-medalla-de-oro-en-hockey-sobre-hielo"  }
{    "abstract": "El periódico El Economista te informa que ante la contingencia ocasionada por la pandemia mundial generada por COVID-19, la cual afecta a nuestro país, ha ...",    "authors": "Rolando Ramos;__Export Sites Eleconomista Arte Nofoto.Png",    "image": "https://www.eleconomista.com.mx/__export/1579145803633/sites/eleconomista/img/2020/01/15/olga-sanchez-cordero-segob-migrantes.jpg_673822677.jpg",    "metadata": "15 ene. 2020",    "publish_date": "15-01-2020",    "text": "México abre sus puertas a los integrantes de la nueva caravana migrante que partió este miércoles 15 de enero de Honduras rumbo a Estados Unidos y que busquen acceder a la condición de asilo o refugio, pero no otorgará visas de tránsito o salvoconducto, afirmó la secretaria de Gobernación, Olga Sánchez Cordero.  Tras ser cuestionada en conferencia de prensa, la funcionaria dijo que se les atenderá “con muchísimo gusto’’ siempre que su intención sea trabajar o estudiar.  \"México no es, solamente, un país de tránsito. No es un país que dé un salvoconducto. Es un país que abre sus puertas para incluir a las personas que quieran entrar, inmigrar en nuestro país, pero de ninguna manera tenemos visas de tránsito o, bien, salvoconductos\", dijo la funcionaria.  Sánchez Cordero dijo que la caravana migrante será atendida también si sus integrantes solicitan asilo o refugio.  \"Son 600 personas que, si quieren que México las reciba en su calidad de asilo, de refugiados, o si quieren venir a incorporarse con algún status migratoria a nuestro país para trabajar, estudiar, para incluirlos en algún tipo de programas sociales como pudieran ser Sembrando Vida, sobre todo; o Jóvenes Construyendo el Futuro, o (en) las becas o algunas otras alternativas, y si desean tener algún tipo de estatus migratorio, los vamos a atender con muchísimo gusto. O de refugio o de asilo\".  La funcionaria informó que en territorio mexicano habrá operativos especiales, con agentes migratorios, para brindar atención a los hondureños, y que la dependencia a su cargo convocará a una reunión, este jueves 16 de enero, a Marcelo Ebrard, secretario de Relaciones Exteriores, y a los subsecretarios del Empleo de la Secretaría del Trabajo y Previsión Social y de Inclusión Productiva de la Secretaría del Bienestar, Horacio Duarte y Javier May, respectivamente, así como al comisionado del Instituto Nacional de Migración (INM), Francisco Garduño, para diseñar la estrategia a seguir en la atención de la referida caravana.  —Y si los integrantes de la caravana solo quisieran transitar. ¿Qué pasaría?  —Nosotros no vamos a dar salvoconductos. ¿Es claro?... Clarísimo.  —¿En relación con los mexicanos, que Estados Unidos quiere enviar a Guatemala, ya hay una resolución?  —Todavía no. Estamos platicando con las agencias norteamericanas y hemos estado platicando, también, con el gobierno guatemalteco. Este es un tema de Relaciones Exteriores, pero en principio quiero decir que nosotros no estamos de acuerdo, lo dijimos en su momento, con la medida.  email protected  kg",    "title": "México no da visas de tránsito ni salvoconductos: Olga ...",    "url": "https://www.eleconomista.com.mx/politica/Mexico-no-da-visas-de-transito-ni-salvoconductos-Olga-Sanchez-Cordero-20200115-0096.html"  }
{    "abstract": "Covid-19 en México: Suman 19 mil 224 casos confirmados y mil 859 decesos. Por El Imparcial. - Hace 2 horas. La OFT ofrcio a los menores vía ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1579124237935/sites/elimparcial/img/2020/01/15/2676097_2_crop1579124237391.jpg_673822677.jpg",    "metadata": "15 ene. 2020",    "publish_date": "15-01-2020",    "text": "CIUDAD DE MÉXICO.- Una sepsis (infección de la sangre) es la causa de muerte del delincuente Alfredo Ríos Galeana, considerado el \"enemigo público número uno\" de México en la década de los 80, quien se encontraba recluido en el penal de máxima seguridad del Altiplano, en el Estado de México.  Fuentes federales revelaron a EL UNIVERSAL que el conocido asaltabancos murió a mediados de diciembre del año pasado en un hospital, donde estuvo internado varios días.  “El Feyo”, uno de los apodos con lo que era conocido, es recordado por su carrera delictiva, sus tres fugas de prisión y por su gusto a la actuación y al canto; se estima que robó más de 20 bancos en la capital del país.  Ríos Galeana nació en 1950, en el estado de Guerrero, y se dice que llegó a la edad de 17 años a la Ciudad de México, donde se enlistó en el Ejército y después pasó a formar parte de la policía.  Según información disponible, en la década de los 70 ingresó como agente del Batallón de Radiopatrullas del Estado de México, que se creó para la protección de bancos.  Se dice que como agente del BARAPEM, Ríos Galeana cometió sus primeros robos en complicidad, que después lo convertirían en el delincuente más famoso y buscado por las autoridades de la época.  En los 80, Ríos Galeana creó su propia banda especializada en robo de bancos, y tejió redes de complicidad con autoridades que le brindaron protección; sin embargo, en 1983 fue capturado en el estado de Hidalgo e ingresado a una cárcel de esa entidad, donde se fugaría meses después.  Luego, en 1984, las autoridades lo capturaron nuevamente, ahora en la Ciudad de México, pero se logró fugar de la penitenciaria de Santa Martha Acatitla.  Al año siguiente, lo reaprehendieron y lo encarcelaron en el Reclusorio Sur, donde dos años más tarde fue rescatado por un comando cuando se encontraba en una audiencia en el juzgado 33.  Para no ser reconocido se sometió a cirugías plásticas y se cambió el nombre. En 2005 fue detenido en Estados Unidos, país que lo deportó a México.  Fue ingresado al penal de máxima seguridad del Altiplano y en 2015 fue condenado a 25 años de prisión por el delito de homicidio.  ¿Quién era Alfredo Ríos Galeana?  Carlos Monsivais publicó en EL UNIVERSAL EN 2005 el texto El Mayor Asaltante Bancario, donde recupera una frase del propio Ríos Galeana: \"soy el hombre que en México y en el Mundo ha cometido más asaltos bancarios\".  Monsivais lo retrata como un hombre que sabe que es un personaje, casi una leyenda. En sus declaraciones no se considera inocente \"eso sería indigno\".  La película Mexican Gangster retrata la vida de Ríos Galeana, \"El Feyo\", y su faceta de cantante como \"charro enmascarado\".  ",    "title": "Muere Alfredo Ríos Galeana, enemigo público de México en ...",    "url": "https://www.elimparcial.com/mexico/Muere-Alfredo-Rios-Galeana-enemigo-publico-de-Mexico-en-los-80-20200115-0108.html"  }
{    "abstract": "Volaris traslada ventiladores a Tijuana para pacientes con Covid-19. 2020-04-29 - 13:05. México destaca principio de equidad del programa Aprende en Casa ...",    "authors": " ",    "image": " ",    "metadata": "15 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "Brindará Gobierno apoyo a municipios",    "url": "https://www.contrareplica.mx/nota-Brindara-Gobierno-apoyo-a-municipios202015112"  }
{    "abstract": "La organización Human Rights Watch (HRW) denunció este miércoles un empeoramiento en la \"catástrofe humanitaria\" que vive México por la violencia y el ...",    "authors": "Foto;Efe;Expansión Política",    "image": "https://cdn-3.expansion.mx/dims4/default/921e52a/2147483647/strip/true/crop/900x473+0+63/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2Fad%2Fe6%2Fef01de024ff383e0be0db14a6ab8%2Fhuman-rights-watch-amlo.jpg",    "metadata": "15 ene. 2020",    "publish_date": "15-01-2020",    "text": "Vivanco insistió, en la presentación en México del informe mundial anual de HRW, en que el único que puede responder por esta \"dantesca situación\" de inseguridad es el gobierno actual, que tras un año en el cargo ya no puede escudarse en la herencia recibida.  \"Es difícil constatar progresos cuando uno comprueba que, por ejemplo, las estadísticas de homicidios son de las más altas registradas en México en la historia reciente\", argumentó sobre los más de 32,000 asesinatos ocurridos en 2019.  La exigencia de HRW para el Ejecutivo federal con vistas a poner solución a este desastre humanitario es la construcción de un equipo de magistrados \"de alta instancia\" dedicados exclusivamente a \"investigar y fallar sobre personas desaparecidas\".  Te puede interesar: AMLO promete que habrá resultados en seguridad el 1 de diciembre  Vivanco recordó la eficacia de estas estructuras en Estados como Chile o Argentina en materia de desapariciones, un espejo en el que podría mirarse México ahora que el gobierno reconoció que hay 61,637 desaparecidos en el país.  \"Si no se toman iniciativas especiales, no va a haber resultados. Y creo que México tiene una deuda en esta materia con cientos de miles de víctimas que han sufrido una vulneración fundamental a sus derechos básicos\", reflexionó.",    "title": "HRW: AMLO no tiene iniciativas serias para la \"catástrofe ...",    "url": "https://politica.expansion.mx/mexico/2020/01/15/hrw-amlo-no-tiene-iniciativas-serias-para-la-catastrofe-humanitaria-de-mexico"  }
{    "abstract": "... el permiso de continuar empleando los recursos, bloqueados anteriormente, para la construcción del muro que divide a México con Estados Unidos.2oDIx0o ...",    "authors": " ",    "image": " ",    "metadata": "15 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "Pentágono considera dar recursos para construir muro con ...",    "url": "http://www.omnia.com.mx/noticia/130622/pentagono-considera-dar-recursos-para-construir-muro-con-mexico"  }
{    "abstract": "El periódico El Economista te informa que ante la contingencia ocasionada por la pandemia mundial generada por COVID-19, la cual afecta a nuestro país, ha ...",    "authors": " ",    "image": " ",    "metadata": "15 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "México, listo para crear 20000 empleos en Guatemala con el ...",    "url": "https://www.eleconomista.com.mx/politica/Mexico-listo-para-crear-20000-empleos-en-Guatemala-con-el-Plan-de-Desarrollo-Integral-Ebrard-20200115-0036.html"  }
{    "abstract": "Fallece policía estatal por Covid-19 en Sonora. 9:44 pm. No es un delincuente: Maradona defiende a Ronaldinho. 9 ...",    "authors": "",    "image": "https://www.24-horas.mx/wp-content/uploads/2020/01/Pueblo_Magico_Zacatlan-7.jpg",    "metadata": "15 ene. 2020",    "publish_date": "15-01-2020",    "text": "Compartir  El Pueblo Mágico de Zacatlán, en Puebla, se destacó como el destino más hospitalario en México durante la octava edición de los Traveller Review Awards, que reconocen a los socios con mejor servicio y experiencias de viaje, de acuerdo con usuarios de todo el mundo.  La octava edición de los Traveller Review Awards 2020 reconoce a los ganadores la hospitalidad y experiencias excepcionales que le ofrecen a la comunidad viajera al reservar un alojamiento, auto o taxi en aeropuertos durante sus viajes, según la plataforma Booking.com.  Con 57 alojamientos ganadores, Zacatlán, Puebla, fue el destino destacado como el más hospitalario en México, seguido por Xalapa, en Veracruz, Holbox, en Quintana Roo, Bernal, en Querétaro, y Xilitla, en San Luis Potosí.  Los departamentos como tipo de alojamiento ocupan el más alto en la lista, con más de 40 por ciento de huéspedes, seguido de hoteles, casas de huéspedes, casas vacacionales y bed and breakfast.  Para la plataforma, crear una experiencia de alojamiento sin complicaciones ha sido el enfoque principal por muchos años, pero el alojamiento no lo es todo, ya que los viajeros quieren explorar el campo, ir a la playa, moverse por la ciudad o solo llegar a casa.  Este año, por primera vez, la compañía digital de viajes otorga los Premios Traveller Review a colaboradores de renta de autos y taxis de aeropuerto, para asegurarse de que los viajeros tengan la mejor experiencia posible, sin importar sus necesidades.  EFVE",    "title": "Zacatlán, considerado el destino más hospitalario en México",    "url": "https://www.24-horas.mx/2020/01/15/zacatlan-considerado-el-destino-mas-hospitalario-en-mexico/"  }