  {    "abstract": "El Sistema Nacional de Vigilancia Epidemiológica (Sinave) actualmente investiga tres casos sospechosos de Covid-19 en México. A",    "authors": "",    "image": "https://i1.wp.com/lopezdoriga.com/wp-content/uploads/2020/01/coronavirus-ciudad-de-mexico-aicm.jpg?fit=1920%2C1080&ssl=1",    "metadata": "11 feb. 2020",    "publish_date": "12-02-2020",    "text": "El Sistema Nacional de Vigilancia Epidemiológica (Sinave) actualmente investiga tres casos sospechosos de Covid-19 en México  El Sistema Nacional de Vigilancia Epidemiológica (Sinave) actualmente investiga tres casos sospechosos de Covid-19 en México.  Los casos sospechosos de coronavirus de Wuhan se encuentran en la Ciudad de México, Nuevo León y Jalisco, todos hombres.  Uno de los casos requirió hospitalización y el paciente se encuentra estable, mientras que los otros dos fueron ambulatorios con sintomatología leve.  El Sinave señaló que la mediana de edad de los pacientes es de 33 años (entre 27 y 45 años), sin que haya comorbilidades o factores de riesgo.  La búsqueda de casos sospechosos la realiza el Sistema Nacional de Vigilancia Epidemiológica mediante la siguiente definición operacional:  Persona de cualquier edad que presente enfermedad respiratoria aguda y que cuente con el antecedente de viaje o estancia en China o haber estado en contacto con un caso confirmado o bajo investigación hasta 14 días antes del inicio de síntomas”.  Ante un posible brote de Covid-19 en México, la Secretaría de Salud emitió las siguientes recomendaciones:  Lavarse las manos frecuentemente con agua y jabón o utilizar gel con base de alcohol al 70 por ciento.  o utilizar gel con al 70 por ciento. Al toser o estornudar, utilizar el estornudo de etiqueta , que consiste en cubrirse la nariz y boca con un pañuelo desechable o con el ángulo interno del brazo.  , que consiste en cubrirse la nariz y boca con un pañuelo desechable o con el ángulo interno del brazo. No tocarse la cara, la nariz, la boca y los ojos con las manos sucias .  . Limpiar y desinfectar superficies y objetos de uso común en: casas, oficinas, sitios cerrados, transporte, centros de reunión, etc.  superficies y objetos de uso común en: casas, oficinas, sitios cerrados, transporte, centros de reunión, etc. Quedarse en casa cuando se tienen padecimientos respiratorios y acudir al médico si se presenta alguno de los síntomas (fiebre mayor a 38 grados centígrados, dolor de cabeza, dolor de garganta, escurrimiento nasal, etc.)  Para mayor información acerca del nuevo Coronavirus (COVID-19) puede consultar la página electrónica de la Secretaria de Salud: https://www.gob.mx/salud/documentos/nuevo-coronavirus  Noticia en desarrollo…",    "title": "Salud confirma tres casos sospechosos de Covid-19 en México",    "url": "https://lopezdoriga.com/nacional/salud-confirma-tres-casos-sospechosos-de-covid-19-en-mexico/"  }
{    "abstract": "¡Alerta! Revisan 2 posibles casos de Covid-19 en México. Trascendió que las dos personas estuvieron en China, por lo que pudieron contagiarse de coronavirus ...",    "authors": "",    "image": "https://laverdadnoticias.com/__export/1581446462190/sites/laverdad/img/2020/02/11/coronavirus_en_mexico.jpeg_1099479448.jpeg",    "metadata": "11 feb. 2020",    "publish_date": "11-02-2020",    "text": "¡Alerta! Revisan 2 posibles casos de Covid-19 en México  Este martes, el subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, reveló que existen dos nuevos posibles casos del nuevo coronavirus (Covid-19) en México. Este virus ya ha cobrado la vida más de mil personas en el mundo, principalmente en el país de China.  Dos nuevos posibles casos de coronavirus  López-Gatell, detalló que inicialmente se tenían 11 posible portadores, pero todos ellos fueron descartados, sin embargo, ayer –lunes- por la tarde se detectó un doceavo caso, de quien se daría más detalles esta misma tarde.  Una vez que concluyó la conferencia matutina de Andrés Manuel López Obrador en Palacio Nacional, el subsecretario informó que otra persona presentaba signos de contagio de coronavirus, el cual se encontraba en el Hospital General de México.  “Me acabo de enterar del 13 caso sospechoso, los estamos estudiando con el mismo rigor que se estudian todos, la mayoría con síntomas leves. No tienen ninguna relevancia médica obviamente, qué lástima que una persona tenga unos días de malestar, pero afortunadamente ninguno ha tenido una enfermedad grave”, informó.  ¡Alerta! Revisan 2 posibles casos de Covid-19 en México  Estuvieron en China  Durante la entrevista, Hugo López-Gatell , detalló que en los dos casos sospechosos vigentes se trata de personas que estuvieron en China; sin embargo, dejó en claro que los servicios de salud de los estados y el federal han sido muy responsables a la hora de notificar, enviar muestras y diagnosticar cualquier posible contagio.  “Nosotros, el 7 de febrero, ya actualizamos la definición de caso sospechoso, toda persona con síntomas característicos: fiebre, tos, dolor de garganta, dolor de cabeza, malestar general o enfermedad respiratoria grave que tenga el antecedente de haber viajado a China en los últimos 15 días”, dijo.  Te puede interesar: Coronavirus se acerca a México: hay un nuevo paciente a 20 minutos de Tijuana  Al respecto, el presidente López Obrador aseguró que el gobierno federal actúa con responsabilidad: “Afortunadamente no ha habido casos. Estamos actuando con responsabilidad; no vamos a cometer el error que se cometió en el gobierno; ¿Se acuerdan que nos pusieron a todos? No podíamos hablar (...) no tenemos problema, la fortaleza del virus o lo peligroso que se esté demostrado\", señaló.  Síguenos en Instagram y entérate de las noticias trend de la semana",    "title": "¡Alerta! Revisan 2 posibles casos de Covid-19 en México",    "url": "https://laverdadnoticias.com/mexico/Alerta-Revisan-2-posibles-casos-de-Covid-19-en-Mexico-20200211-0132.html"  }
{    "abstract": "Desde la máxima tribuna de San Lázaro, la priista Frinné Azuara indicó que aún cuando en México no está confirmado ningún caso de coronavirus COVID-19, ...",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2020/02/camara-diputados-pri-protocolos-medidas-coronavirus-gobierno-federal-aeropuertos-puertos-poblacion-11022020.jpg",    "metadata": "11 feb. 2020",    "publish_date": "12-02-2020",    "text": "Los legisladores exhortaron al gobierno federal a que fortalezca y publique los protocolos en aeropuertos y puertos e informe clara y oportunamente a la población respecto de los síntomas y posibles formas de contagio de este nuevo virus.  Por unanimidad de 401 votos, incluidos los morenistas, la Cámara de Diputados llamó a la Secretaría de Salud y al Sistema Nacional de Vigilancia Epidemiológica a fortalecer los medidas implementadas en aeropuertos y puertos de México para detectar de manera oportuna casos de coronavirus COVID-19 y evitar su eventual contagio y propagación en el país.  A través del punto de acuerdo avalado, los legisladores instaron a las mismas autoridades hacer públicos los protocolos de actuación que han implementado para detectar los casos del virus y emitir información clara y oportuna de los síntomas y posibles formas de contagio, para mantener informada a la población.  Desde la máxima tribuna de San Lázaro, la priista Frinné Azuara indicó que aún cuando en México no está confirmado ningún caso de coronavirus COVID-19, el riesgo sigue latente y frente a la contingencia.  La emergencia global y las consecuencias del COVID-19, pueden ser de ayuda para entender y aplicar medidas preventivas para garantizar la salud en nuestro país. Es necesario fortalecer los protocolos implementados en los puertos y aeropuertos: @frinne_azuara #PRImeroLasFamilias pic.twitter.com/u023dEHcIY — Diputados Federales PRI (@GPPRIDiputados) February 11, 2020  Se sumó al exhortó a que el gobierno federal fortalezca y haga públicos los protocolos en aeropuertos y puertos e informe de forma clara y oportuna a la población respecto de los síntomas y posibles formas de contagio de la enfermedad.  De acuerdo con la legisladora del Partido Revolucionario Institucional (PRI), el 7 de enero pasado las autoridades chinas confirmaron que habían identificado un nuevo coronavirus, una familia de virus que causan el resfriado común y enfermedades como el MERS y el SARS, que denominó COVID-19.  Arropadada por sus compañeros de bancada con cubrebocas, la legisladora del partido tricolor advirtió que el virus se expande de manera sostenida provocando cientos de muertes y serias afectaciones a la salud de la población en diferentes países.  “Para poner en su justa dimensión esta grave problemática, basta señalar que el día de hoy poco más de 43 mil personas han sido afectadas en 28 países”, resaltó.  Si bien de acuerdo con la Secretaria de Salud en México no se han reportado casos, el riesgo está latente. Resulta urgente que el Gobierno Federal lleve a cabo medidas en protección de la población ante la posible presencia de este virus: @frinne_azuara #PRImeroLasFamilias pic.twitter.com/tgYG3f24gt — Diputados Federales PRI (@GPPRIDiputados) February 11, 2020  Ante ese panorama, urgió a que el gobierno federal lleve a cabo medidas orientadas a la protección de la población ante la posible presencia de este virus.  En su turno, la morenista Miroslava Sánchez Galván resaltó que el coronavirus COVID-19 ha afectado a más de 40 mil personas en el mundo, de la cuales más de 37 mil casos fueron registrados únicamente en China y ocasionando la muerte de mil 17 personas en ese país.  Apuntó que 90 por ciento de las muertes registradas provienen de la provincia de Hubei, además se ha confirmado la presencia del virus en 25 países, en donde Japón, Tailandia, Corea del Sur y Australia han reportado el mayor número de casos.  En México, detalló Sánchez Galván, se han detectado 13 posibles casos, de los cuales 12 han sido descartados y el último aún se encuentra en observación en el Hospital General de México.  Sin embargo, dijo que el virus se está acercando, pues hace unas horas se confirmó el primer caso en Estados Unidos, específicamente en San Diego, California, en las proximidades de la frontera con México.  Afirmó que territorio nacional se han implementado medidas de prevención y ante las posibles sospechas del virus COVID-19, se ha actuado con rapidez. (Ntx.)  🔴#EnVivo Diputados exhortan a la @SSalud_mx y al Sistema Nacional de Vigilancia Epidemiológica a fortalecer protocolos en aeropuertos y puertos, para evitar el contagio del #Coronavirus ➡45.1 TV Abierta y App https://t.co/t3egdzFMCR pic.twitter.com/RPjVfcyHcF — Canal del Congreso (@CanalCongreso) February 11, 2020",    "title": "Diputados llaman a fortalecer medidas contra coronavirus ...",    "url": "https://aristeguinoticias.com/1102/mexico/diputados-llaman-a-fortalecer-medidas-contra-coronavirus-covid-19/"  }
{    "abstract": "COVID-19 puede afectar industria mexicana, señalan. Insumos electrónicos y automotrices pueden ser sustituidos por proveedores mexicanos, dice Comercio ...",    "authors": " ",    "image": " ",    "metadata": "11 feb. 2020",    "publish_date": " ",    "text": " ",    "title": "COVID-19 puede afectar industria mexicana, señalan",    "url": "https://www.lajornadamaya.mx/2020-02-11/COVID-19-puede-afectar-industria-mexicana--senalan"  }
{    "abstract": "Así como en el 2009 la famosa enfermedad de Influenza porcina obtuvo el nombre científico de AH1N1, ahora el coronavirus chino ha sido clasificado como ...",    "authors": "Impacto Redacción",    "image": "https://i2.wp.com/cdn.impacto.mx/wp-content/uploads/2020/02/CORONA.jpg?fit=643%2C362&ssl=1",    "metadata": "11 feb. 2020",    "publish_date": "11-02-2020",    "text": "Así como en el 2009 la famosa enfermedad de Influenza porcina obtuvo el nombre científico de AH1N1, ahora el coronavirus chino ha sido clasificado como Covid-19.  Para evitar confusiones y nombres equivocados, la Organización Mundial de la Salud bautizó con el nuevo nombre al virus surgido en China.  Según un método establecido, el nuevo nombre se compone de las primeras letras de la enfermedad en inglés, Corona (Co), Virus (Vi), Disease (D), además del año en que se localizó, 2019 (19).  Y ya metidos en las nomenclaturas, el organismo internacional de salud, OMS, reiteró que no está permitido nombrar a una enfermedad como un punto geográfico.  Mencionó que con el coronavirus, hubo quienes lo llamaron “virus de Wuhan”, por la ciudad en que se localizó y se esparció por vez primera.  Tampoco, señaló, está permitido llamarla como una especie animal y mucho menos como un grupo de personas.  Tedros Adhanom, Director de la OMS, expresó que después de la coordinación con el Secretario General de la ONU se enviará un equipo de manejo de crisis del sistema de las Naciones Unidas a las regiones que lo requieran, sobre todo a China.  Añadió que en este país se encuentra el 99 por ciento de los casos de Covid-19, detectada en diciembre del año pasado en un mercado de Wuhan, de la provincia de Hubei.  “La OMS calcula que emplearán al menos 18 meses más para lograr concretar una vacuna que ataque esta enfermedad, pero recuerdan que hasta ahora se ha podido atender a diferentes pacientes”, señaló un despacho de Notimex.  El funcionario fue optimista al afirmar que se han podido superar otras crisis, como en las afectaciones por Ébola, que ya cumplió 42 días sin contagios nuevos.",    "title": "Ya no se llama coronavirus, ahora es Covid-19, según la OMS",    "url": "https://impacto.mx/global/ya-no-se-llama-coronavirus-ahora-es-covid-19-segun-la-oms"  }
{    "abstract": "Frente a los medios de comunicación que asistieron a su concierto en la Arena Ciudad de México, la cantante confesó que quiere arreglar la situación: “Deseo ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/C5BSs7X2HH9FZ_3_r4UeA2Uh1g0=/1200x972/filters:format(jpg):quality(100)//arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/HUXCHXUBRJBGFPAPCDCZHBTQUE.jpg",    "metadata": "11 feb. 2020",    "publish_date": "11-02-2020",    "text": "(Foto: Instagram)  El pleito entre Alejandra Guzmán y Frida Sofía parece no tener fin y a un año de que se hizo público, surgieron nuevas declaraciones de ambas famosas y del empresario Pablo Moctezuma, con las que se evidenciaron los problemas que tienen.  En entrevista con los medios de comunicación, el papá de Frida Sofía, Pablo Moctezuma, confesó que le afecta el conflicto que han protagonizado las integrantes de la dinastía Pinal.  “Obviamente me da dolor que estén peleando y todo, pero se aman las dos yo creo que en su momento (se unirán) y eso hay que reconsiderarlo”, dijo en el Aeropuerto de la Ciudad de México.  Moctezuma indicó que se arrepiente de no haber estado durante la infancia de Frida Sofía, por lo que aseguró que ahora busca orientar a su hija y ayudarla en todo momento: “Sí, sí le hizo falta... claro que sí. Me hubiera encantado estar con ella. Ella vive en Miami yo estoy aquí, siempre la apoyo en lo que puedo, la adoro, la amo, le deseo lo mejor”.  Pablo Moctezuma confesó que se arrepiente de no haber estado durante la infancia de Frida Sofía. (Foto: Instagram)  La ex pareja de Alejandra Guzmán añadió que su hija se encuentra en perfecto estado de salud: “La gente se mete en los chismes y cosas. Pero está perfectamente bien, no tiene nada mal mi hija, al contrario, está mejor que nunca. Está sana, haciendo ejercicio, con su música nueva y van a ver algo muy grande de ella pronto”.  El cruce de declaraciones de Alejandra Guzmán y Frida Sofía  La cantante Alejandra Guzmán volvió a reiterar su interés de reunirse con su hija Frida Sofía y olvidar los conflictos que han protagonizado desde hace un año.  Frente a los medios de comunicación que asistieron a su concierto en la Arena Ciudad de México, la cantante confesó que quiere arreglar la situación: “Deseo volver a ver a mi hija muy pronto y que todo se arregle, y estar bien porque al final tenemos muy poca familia y debemos estar unidas”.  Frida Sofía no tardó en responder esta petición y dijo que tiene muchos años que no habla con su mamá y que no hay posibilidades de reconciliación.  “No tengo nada que decir de mi mamá. No he hablado. Yo no he recibido ninguna llamada ni nada desde hace años, eso es una mentira”, respondió al programa Suelta la sopa.  “Es tanto el dolor y la decepción, así que no es si me gustaría o no, simplemente ya no me importa”, remató la joven que busca abrirse paso en la industria de la música.  Aunque el reencuentro de estas famosas no se ha concretado, hace unas semanas, Enrique Guzmán dejó entrever que una reconciliación estaría cerca.  “Estoy contento porque veo que están limándose asperezas entre mi nieta y mi hija. Así que estoy contento, fue lo que me dijeron hoy. Eso me da mucho gusto, porque así deben terminar las cosas”, señaló el intérprete que ha destacado en la industri musical desde su juventud, con éxitos como Tu cabeza en mi hombro y Dame felicidad.  El también actor reconoció que su hija tiene un carácter especial, por lo que recomendó a los medios de comunicación acercarse con tacto para no provocarla, después del zafarrancho que protagonizó en el Aeropuerto Internacional de la Ciudad de México cuando intentaron cuestionarla por su reciente estado de salud.  “No es fácil dialogar con ella. Ni yo ni nadie, yo soy su padre y hay momentos en que hay que esperar. Hay que tener la visión para entender que no está en el aspecto más agradable, sí, se pelea mucho, pero así es”, reiteró.  MÁS SOBRE ESTE TEMA  Enrique Guzmán anticipó el fin de la guerra entre Alejandra Guzmán y Frida Sofía: “Están limando asperezas”  Alejandra Guzmán volvió a aparecer en redes mientras su hija Frida Sofía la ignora",    "title": "El padre de Frida Sofía habló por primera vez del conflicto ...",    "url": "https://www.infobae.com/america/entretenimiento/2020/02/11/el-padre-de-frida-sofia-hablo-por-primera-vez-del-conflicto-entre-su-hija-y-alejandra-guzman/"  }
{    "abstract": "Coronavirus y los potenciales escenarios para México. COVID-19. Enrique Dussel Peters 2020-02-11. Lectura: ...",    "authors": "Enrique Dussel Peters;Nydia Egremy;Alejandro Zertuche",    "image": "https://elsemanario.com/wp-content/uploads/2020/02/china_yo.jpg",    "metadata": "11 feb. 2020",    "publish_date": "11-02-2020",    "text": "Lectura: 4 minutos  Apenas hace un par de días, el Buró del Censo de Estados Unidos publicó las últimas estadísticas del comercio de Estados Unidos: en 2019 –y tema destacado en varias contribuciones de esta columna– México se convirtió en el primer importado de Estados Unidos, representando el 14.83% del comercio estadounidense, y por encima del de Canadá (14.77%) y de China (13.49%). Si bien México “nadó de muertito”, el incremento del comercio de Estados Unidos con México de apenas un 0.5% con respecto a 2018, fue suficiente ante el crecimiento de Canadá (-1.0%) y particularmente de China (-15.3%). El tema requiere de mayor análisis, pero ¿cuál pudiera ser el impacto, al menos igual de importante que el coronavirus (COVID-19), que irrumpió a finales de enero de 2020 en la provincia de Hubei y en su capital Wuhan (de unos 60 y 11 millones de habitantes, respectivamente)?  Para ello, es importante conocer algunas de las características del COVID-19. Por un lado, si bien hasta el lunes 10 de febrero se habían confirmado en China más de 40,000 casos y más de 900 decesos (con un lento y creciente proceso de infecciones fuera de China y en 24 países, ninguno en América Latina). La tasa de mortalidad –muertes por infectados– es cercana al 2% y muy por debajo de otros virus como el SARS, MERS y el AH1N1; otra característica inusual del COVID-19 es su alta variación en el período de incubación, de tres hasta 24 días, período en el cual en muchos casos, los portadores no necesariamente reflejan síntomas específicos.  Fotografía: RT.  El principal reto, sin embargo, radica en su rápida expansión y su impacto, además de que no existe un tratamiento en la actualidad (y con suerte hasta dentro de seis meses): ya para el 10 de febrero habían muerto más personas por el COVID-19 que por el SARS. La incertidumbre radica en hasta cuándo se esperaría que el crecimiento de los infectados aumente y llegue a su pico: a principios de febrero, diversos especialistas esperaban que el punto de inflexión fuera a mediados del mes –lo cual resulta iluso actualmente–, y otros planteaban el máximo hasta marzo o incluso después. Aerolíneas como Cathay Pacific de Hong Kong y otras en Estados Unidos, por ejemplo, prácticamente han suspendido los vuelos transpacíficos hasta finales de marzo, con lo que los escenarios para definir el impacto económico pudieran ser muy superiores a los inicialmente esperados.  Será igualmente importante conocer cómo se mantendrán las fuertes medidas por parte del sector público chino: inicialmente se buscó ampliar por algunos días las festividades del Año Nuevo Chino, además de la cuarentena en más de 15 ciudades chinas particularmente en Hubei y de Wuhan, aunque no existe certeza cómo se mantendrán estas medidas –y la forma como millones de pobladores de Hubei y Wuhan regresarán a sus lugares de procedencia después de haber salido para festejar el Año Nuevo Chino–.  Las drásticas medidas tomadas desde finales de enero por parte del sector público chino –contando con un amplio reconocimiento internacional y de la Organización Mundial de la Salud– y el reconocimiento de una “situación grave” sanitaria por parte del presidente Xi Jinping desde finales de enero, pues se han visto afectados todos los ámbitos socioeconómicos de China.  Imagen: Shutterstock.  Estimaciones iniciales a principios de febrero de 2020, por ejemplo de Gavekal Dragonomics, señalaban que en un escenario optimista –en donde el COVID-19 alcanzara su máximo de personas infectadas en febrero– el impacto en China se concentraría regionalmente y en el primer trimestre de 2020, que coyunturalmente es el trimestre de menor actividad económica: el impacto pudiera ser de un trimestre con crecimiento negativo y particularmente en sectores de servicios (construcción y transporte), así como en la manufactura; este escenario coincide con las previsiones iniciales del Fondo Monetario Internacional a inicios de febrero de 2020. Fundamental para la economía china (y global en 2020) será sin embargo, si el impacto se concentra en el primer trimestre o si incluso va más allá: el 85% de la construcción en China, por ejemplo, se realiza después del primer trimestre de cada año.  De igual forma, los principales afectados por el COVID-19 en Asia en el corto plazo han sido los receptores más de 150 millones de turistas chinos –Hong Kong, Tailandia, Japón y Vietnam por ejemplo– dado que uno de los principales efectos ha sido la práctica cancelación del turismo (tanto en grupos como en forma individual); en Asia, el turismo chino representa entre el 30%-50% e incluso en Estados Unidos el 14% del total. En estos países el impacto en el corto plazo será muy significativo. Por el momento sólo algunas empresas como Airbus, Fiat Chrysler Automobiles, y particularmente la planta de Hyundai en Ulsan, se han visto directamente afectadas, aunque es previsible que el impacto sea mayor en las siguientes semanas.  Imagen: Ft.com.  ¿Y su potencial impacto en México? A diferencia de la crisis del SARS en 2003, por ejemplo, el PIB chino global entonces apenas representaba el 4% y es cercano al 16% en la actualidad; es además el segundo socio comercial de América Latina y el Caribe (ALC) –el primero de países como Argentina, Brasil, Chile y Perú– y una fuente de inversión extranjera directa y de financiamiento significativa, como lo viene analizando con detalle la Red Académica de América Latina y el Caribe sobre China (Red ALC-China). Si bien el turismo chino todavía participa reducidamente en el turismo total de ALC, en países como Argentina, Brasil, Chile y Perú creció a tres dígitos durante 2015-2018.  En caso de que la emergencia sanitaria en China y global se prolongue hasta después de marzo, el impacto será significativo y afectando la proveeduría de múltiples cadenas globales de valor en México: con base en la información del Cechimex el impacto pudiera ser particularmente significativo en productos electrónicos y en autopartes, que generaron más de 18,480 y 34,000 millones de dólares en importaciones en 2018, respectivamente. Las importaciones chinas, el segundo socio comercial de México desde 2003, representan un 91% de productos intermedios y de capital; el resto son importaciones finales.  No obstante, la moneda, sin embargo, está en el aire.  También te puede interesar: Predecir el futuro y evitar contagios de virus.",    "title": "Coronavirus y los potenciales escenarios para México",    "url": "https://elsemanario.com/opinion/coronavirus-covid-19-y-los-potenciales-escenarios-para-mexico-enrique-dussel/"  }
{    "abstract": "En su cuenta de Twitter, citando a Lichtman, el periodista Keegan Hamilton, quien cubrió el llamado juicio del siglo, aseguró que el narcotraficante mexicano ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/rb-TL7he2JqD2fB8ZM3uZPTWOdI=/1920x1080/filters:format(jpg):quality(100)//arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/YEEKIIDYQBDSTNDDUKYLSIVGNA.jpg",    "metadata": "11 feb. 2020",    "publish_date": "11-02-2020",    "text": "Guzmán Loera está en una cárcel de máxima seguridad de EEUU desde el año pasado (Fotoarte: archivo)  El narcotraficante mexicano Joaquín “El Chapo” Guzmán Loera encontró en qué ocuparse durante las 23 horas que pasa en su celda en una prisión de máxima seguridad en Estados Unidos, al menos así lo reveló su abogado Jeffrey Lichtman.  En su cuenta de Twitter, citando a Lichtman, el periodista Keegan Hamilton, quien cubrió el llamado juicio del siglo, aseguró que el narcotraficante mexicano ocupa su tiempo libre trabajando en su apelación del juicio en el que fue condenado a cadena perpetua.  “(El Chapo está) ayudando, trabajando en el papeleo desde su celda” aseguró el defensor quien sobre el juicio comentó que “era Estados Unidos tratando de demostrar al mundo lo especial y justo que era su sistema..Realmente pienso que falló”.  Guzmán Loera apelará ante el Tribunal de Apelaciones de Estados Unidos, del Segundo Circuito, su caso número 19-2239, archivado el 22 de julio del 2019, por la presunta mala conducta del juicio realizado en su contra en la Corte del Distrito Este de Nueva York.  Una publicación de Hamilton de 2019 en la que integrantes del jurado reconocieron que violaron las reglas que se les habían impuesto durante el juicio, como no informarse a través de las redes sociales sobre el tema, es una de las principales cartas de la defensa del narcotraficante.  El 22 de julio de 2019, Marc Fernich, otro de los defensores de “El Chapo” presentó ante el Tribunal de Apelaciones un documento en el que solicitó la revisión de la sentencia de cadena perpetua más 30 años de prisión, así como el pago de USD 12 mil 166 millones, dictada por el juez Brian M. Cogan.  Al leer la sentencia el 17 de julio del 2019, el juez Brian M. Cogan afirmó que hubo “montañas de evidencia” que condenaban al ex cabecilla del cártel de Sinaloa y dejó en claro que durante el juicio “vi las características criminales más terribles de toda mi vida como juez”.  La defensa del Chapo argumenta anomalías durante el juicio (Foto: Reuters)  Jeffrey Lichtman ha insistido en que su cliente no tuvo un juicio justo, ya que al menos cinco de los integrantes del jurado violaron la ley durante el proceso.  También argumentó que los testigos, la mayoría ex integrantes del cártel de Sinaloa, alcanzaron acuerdos con las autoridades. “Esos asesinos que escucharon testificar ahora ya están en la calle, otros llevan años en la calle y otros próximamente saldrán”.  Entre los testigos estuvieron Vicente Zambada Niebla “El Vicentillo”, hijo del “Mayo” Zambada, Jesús “Rey” Zambada, hermano del también narcotraficante, el colombiano Juan Carlos Ramírez Abadía, alias Chupeta, y la ex diputada Lucero Guadalupe Sánchez, quien fue amante de Guzmán Loera.  Su compadre, \"El Vicentillo\", fue uno de los testigos durante el juicio (Foto: Cuartoscuro)  Integrantes del jurado que el 12 de febrero del 2019 declararon al Chapo Guzmán culpable por unanimidad de 10 delitos relacionados con el tráfico de drogas y lavado de dinero, no sólo revisaron qué se decía del caso en redes sociales sino que también lo hicieron a través de medios de comunicación, lo que implicó violaciones de al menos dos reglas impuestas por la Corte.  El juez Cogan ordenó a los 12 miembros del jurado que no revisaran el caso en los medios o en las redes sociales y que tampoco hablaran entre ellos acerca del mismo, con el objetivo de que el veredicto se pudiera decidir sólo sobre las evidencias presentadas por la Fiscalía neoyorquina.  Sin embargo, en una entrevista con Keegan Hamilton, uno de los jurados declaró bajo anonimato que él, así como otros de sus compañeros, rompieron estas reglas. Señaló al periodista que tanto él como algunos de sus compañeros consultaban las redes sociales de los reporteros que cubrían el proceso.  Por su parte, el jurado aseguró que esa información no influyó en la decisión final que tomaron.  MÁS SOBRE ESTE TEMA:  Él era sicario del Chapo y ella una reina de belleza, la historia tuvo un trágico final  Aún sin “El Chapo”, el cártel de Sinaloa se fortaleció en México y EEUU, reportó la DEA  “El Chapo” Guzmán enfrentará lo que Pablo Escobar logró evitar: pasar el resto de sus días en una prisión de EEUU    ",    "title": "“El Chapo” Guzmán ya tiene trabajo en la cárcel: a esto se ...",    "url": "https://www.infobae.com/america/mexico/2020/02/11/el-chapo-guzman-ya-tiene-trabajo-en-la-carcel-y-esto-es-a-lo-que-se-dedica/"  }
{    "abstract": "Revista COSAS México ... Fallece el actor Jay Benedict por complicaciones de Covid-19 ... Fallece el actor Jay Benedict por complicaciones de Covid-19.",    "authors": "Eridani Salazar",    "image": "https://revistacosas.mx/wp-content/uploads/2020/02/beso-apasionado.jpg",    "metadata": "11 feb. 2020",    "publish_date": "11-02-2020",    "text": "Un beso transmite más emociones que las palabras; gracias a eso sabemos si existe química entre los individuos o si la relación ya se enfrió. Pero para enamorarlo todos los días, te compartimos los siguientes tipos de besos y así enamorarlo todos los días.  Beso exploradores  Ver esta publicación en Instagram Una publicación compartida por ʙᴀʀʙᴀʀᴀ ᴛᴏʀᴛᴏʀᴇʟʟᴀ (@barbaratortorellauzi) el 11 de Feb de 2020 a las 8:00 PST  Estos besos son los que no se centran únicamente en la boca del hombre, sino que exploran cualquier parte de su cuerpo… De este modo empieza el juego previo casi sin que se de cuenta y poniéndolo a cien. Se empieza por besar las orejas, después el cuello y luego ir bajando por el torso, el ombligo y más allá.  Besos apasionados  Ver esta publicación en Instagram Una publicación compartida por Hotel Nos (@hotelnosok) el 11 de Feb de 2020 a las 7:57 PST  Estos besos son muy picantes puesto que son besos impulsivos, fuertes, calientes. Estos besos se dan directamente en los labios, se juega con las lenguas, se dan mordisquitos.  Besos franceses  Ver esta publicación en Instagram Una publicación compartida por LGBTQ Humans (@lgbtq_humanity) el 11 de Feb de 2020 a las 7:45 PST  Estos besos excitan muchísimo, pues consiste en besarlo para calentar el ambiente. Para ello, no se debe tener prisa e introducir la lengua despacio, sensualmente y jugar con ella en su boca.  Besos sin beso  Ver esta publicación en Instagram Una publicación compartida por 𝗙𝗶𝘁𝗻𝗲𝘀𝘀 • 𝗘𝗺𝗽𝗿𝗲𝗻𝗱𝗲𝗱𝗼𝗿𝗲𝘀 (@topfitcouple) el 10 de Feb de 2020 a las 1:53 PST  Son los besos que no se dan pero excitan muchísimo. Los labios únicamente se rozan para levantar la pasión y las ganas de besar apasionadamente.  Besos calientes  Ver esta publicación en Instagram Una publicación compartida por Daniel Little II (@daniellittle02) el 10 de Feb de 2020 a las 7:42 PST  Los besos que se vuelven calientes son los que empiezan de diferentes formas. Por ejemplo, se puede empezar a besar sin pensar en el tiempo haciendo un momento largo y precioso, o dar pequeños besos junto con caricias y complicidad… poco a poco irá aumentando el calor del momento.  Besos clásicos  Ver esta publicación en Instagram Una publicación compartida por Revista Viernes (@revistaviernes) el 10 de Feb de 2020 a las 4:33 PST  Un buen beso húmedo, con caricias, con la cabeza inclinada un poco hacia atrás, mientras que el otro la sujeta con sus manos, es otro de los besos que excitan a los hombres.  Besos inesperados  Un beso inesperado cuando él no lo espera es una estupenda forma de encender la mecha sexual. Ya se sabe que los besos en las “zonas calientes” del cuerpo son infalibles para aumentar el deseo y el placer sexual.  Besos estrella  Los besos que más les excitan a los hombres son los explícitos, es decir en los que hay un intercambio de saliva y la mujer tiene la boca abierta para poder jugar con las lenguas.  Hay estudios que sostienen que este es “el beso estrella” de los hombres porque de forma inconsciente pasan su testosterona a la mujer para aumentar su excitación.",    "title": "8 besos excitantes para conquistarlo siempre",    "url": "https://revistacosas.mx/estilo-de-vida/2020/02/11/8-besos-excitantes-para-conquistarlo-siempre/"  }
{    "abstract": "Mexico · Polonia · Japón · Flandes · Austria · Eslovenia · Alemania · Belgica ... Maduro dice que Trump ataca a Venezuela para tapar crisis de COVID-19 en EE.",    "authors": " ",    "image": " ",    "metadata": "11 feb. 2020",    "publish_date": " ",    "text": " ",    "title": "Las verdes lo tienen claro: el campamento muy pobre es ...",    "url": "https://www.eitb.eus/es/television/programas/el-conquistador/videos/detalle/7024428/video-las-verdes-lo-tienen-claro-campamento-muy-pobre-es-inhumano/"  }