  {    "abstract": "A las 16:30 PM del jueves 7 de mayo, México ocupa el quinto lugar en tiempo real en reportes recientes de muertes por Covid-19, de acuerdo con RCP. ACÁ ...",    "authors": "Alejandro Ángeles;Forbes Staff",    "image": "https://cdn.forbes.com.mx/2020/04/A200417082.jpg",    "metadata": "7 may. 2020",    "publish_date": "07-05-2020",    "text": "NOTA: Este texto se actualizó a las 12:45 de mayo 7 de 2020.  Luego de que reportamos las posiciones de los países en un compilado de muertes nuevas por la pandemia del coronavirus Covid-19, hacemos una actualización por los nuevos reportes surgidos horas después del corte previo.  Con los nuevos datos, México pasó del segundo al quinto lugar, de acuerdo a la información de RealClearPolitics.com. Como es evidente en los datos de los centros de control de enfermedades de EU y Europa, así como de Japón y China, se mueven conforme pasan las horas y fluye la información de los países respectivos.  Así, por el momento, EU lidera el reporte de muertes nuevas, con 759 al medio día de Ciudad de México. En segundo lugar está Reino Unido, con 539, seguido por Italia con 274 y España con 213. México es quinto con 197.  La lista se actualiza conforme las fuentes pasan sus nuevos datos. Así, México podría estar cayendo de aquí a las 19 horas, cuando se entrega el siguiente reporte del gobierno federal y lo incluyen en el compilado.  A las 16:30 PM del jueves 7 de mayo, México ocupa el quinto lugar en tiempo real en reportes recientes de muertes por Covid-19, de acuerdo con RCP.  ACÁ SIGUE LA NOTA INICIAL  Mientras que el presidente Andrés Manuel López Obrador dice que el país ya se prepara para volver a las actividades productivas, México ya ocupa la segunda posición global en nuevos fallecimientos adjudicados al Covid-19, con 197 casos, sólo superado por España, que ocupó el primer lugar con 213 casos de nuevas muertes por este coronavirus reportados la víspera.  De acuerdo con una recopilación del sitio RealClearPolitics.com, el país que le sigue a España y México en este fatal listado es Suecia, con 99 nuevos decesos adjudicados al nuevo coronavirus.  En el listado, compilado de fuentes como los centros para el control de enfermedades de Estados Unidos y la Unión Europea, así como de las autoridades sanitarias de China y Japón, y la Universidad Johns Hopkins, ocupan los primeros sitios en este renglón países a los que la pandemia se ha rezagado en llegar, como Rusia, Indonesia y Filipinas.  El listado de muertes totales lo sigue liderando Estados Unidos con 74,813, seguido por el Reino Unido con 30,076, Italia con 29,684 y Francia con 25,809.  El sexto lugar en muertes totales lo ocupa Brasil con 8,588 casos. Sin embargo, como en el caso de México, existe gran polémica en esta nación por los métodos oficiales para registrar los fallecimientos en las fases actuales de la pandemia.  En lo que se refiere a casos totales de Covid-19, del total global de casi 3.85 millones de personas contagiadas, EU registra casi un tercio del total, más de 1 millón 263 mil. Le sigue España en un lejano segundo lugar con 256,855 casos.  México ocupa el lugar 20, con 27,634 casos confirmados.",    "title": "Actualización: México, quinto lugar global por nuevas muertes ...",    "url": "https://www.forbes.com.mx/actualidad-mexico-segundo-nuevas-muertes-covid/"  }
{    "abstract": "Reactivación económica tras Covid-19, sin endeudar a México: AMLO. Nación. 07/05/2020. |. 08:04. |. Alberto Morales y Pedro Villa ...",    "authors": " ",    "image": " ",    "metadata": "7 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Reactivación económica tras Covid-19, sin endeudar a ...",    "url": "https://www.eluniversal.com.mx/nacion/reactivacion-economica-tras-covid-19-sin-endeudar-mexico-amlo"  }
{    "abstract": "México espera este fin de semana la cumbre de la epidemia, justo en un momento en que la información del gobierno mexicano es puesta bajo la lupa por sus ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/5yQQjLIpFFKQWV04NnIWRT_LOV8=/1024x682/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/7CBOC3GMTFEX3BNNW32APIS62E.jpg",    "metadata": "7 may. 2020",    "publish_date": "07-05-2020",    "text": "Las cifras de ‌López-Gatell‌ ‌y del gobierno mexicano han sido criticadas en los últimos días por diversos sectores (Foto: Secretaría de Salud)  México atraviesa sus días más difíciles hasta ahora en su combate a la epidemia de coronavirus (COVID-19) en el país, que ya cobró la vida de más de 2,700 personas, mientras las cifras oficiales del gobierno reciben críticas cada vez más intensas desde diversos sectores de la sociedad.  En el sector político, los legisladores del principal partido opositor, el PAN (Partido Acción Nacional), mostraron este jueves su confusión con las cifras. Acusaron al subsecretario de Salud, Hugo López-Gatell, el principal portavoz oficial desde el inicio de la epidemia, de no ser claro con la información.  “El 8 de abril dijo que (los casos confirmados) debían multiplicarse por ocho. Después ya no pudo responder. Durante días puso pretextos para no dar el factor, cuando ya no pudo dijo que el Modelo Centinela ya no era el principal factor para conocer el comportamiento de la epidemia”, afirmó la senadora Kenia López en una conferencia virtual.  López-Gatell informó esta semana del cambio en el pronóstico del pico máximo de contagios para un par de días después de lo pensado (Foto: Cuartoscuro)  Y es que precisamente el Modelo Centinela es el que usa el gobierno mexicano para vigilar el crecimiento de la epidemia. Se trata de un mecanismo que identifica la ocurrencia de enfermedades de interés para la población, con base en los reportes de las 26,000 unidades médicas en todo el país a partir del cual se hacen estas estimaciones.  \"Cualquier otro país puede tener solamente los casos observados, pero hay que corregir, multiplicarle por un número y en México, la epidemia es ocho veces más de lo que se ve”, explicó el subsecretario a principios de abril.  Cada semana, entonces, el gobierno mexicano informaría sobre los casos confirmados y los casos estimados por el Modelo Centinela, pero López-Gatell dejó de referirse a los segundos durante las conferencias diarias sobre el avance del coronavirus en el país.  El gobierno descartó el Modelo Centinela para la fase de contagios acelerada y dejó de informar sobre sus estimados (Foto: Daniel Becerril/ Reuters)  Cuestionado por los reporteros, que insistieron en conocer las cifras que el gobierno manejaba sobre los casos estimados, López-Gatell respondió que en la etapa actual de la pandemia, cerca de su pico máximo de contagios en la fase 3, el Modelo Centinela ya no era el principal factor para conocer el comportamiento de la epidemia.  El funcionario explicó que debido a que la velocidad de ocurrencia de los casos es mucho mayor en esta fase, y que los tiempos en los que se procesan los datos del modelo centinela dependen de los cortes semanales de las 26,000 unidades médicas, ya no resulta práctica la medición.  Además, los cuestionamientos arreciaron, ya que los críticos aseguran que, sin el estimado de casos totales en el país y sin la realización de pruebas masivas, era imposible conocer el alcance de la epidemia de COVID-19. A pesar de ello, López-Gatell indicó a principios de esta semana que México había conseguido “aplanar” la curva de contagios.  La oposición le ha pedido al gobierno que realice pruebas masivas de COVID-19 para conocer el alcance real de la epidemia (Foto: UNAM)  El subsecretario de Salud explicó que México duplica la cantidad de casos cada seis días y no cada dos como ocurre en otros países, por lo que se comprueba que se ha aplanado la curva de contagios. “Esta es la razón por la que decimos, con ésta y otros elementos de evidencia, hemos aplanado la curva. Para que nadie se confunda y malinterprete, aplanar la curva no quiere decir que es exactamente plana”, apuntó.  Este martes, además, informó que gracias a que la sociedad mexicana había conseguido “aplanar” la curva de contagios hasta un 74% debido a las medidas básicas de distanciamiento social, el pronóstico para el pico máximo de contagios había cambiado para un par de días después del estimado 6 de mayo.  “¿Entonces a cuál López le creemos? Al que dice que estamos en el pico de la pandemia, al presidente (Andrés Manuel) López Obrador que dice que ya se domó la pandemia, o a López-Gatell que dice que se incrementarán los casos”, destacaron los senadores del PAN.  El pico de contagios se espera para el virnes 8 de mayo (Foto: José Luis González/ Reuters)  Y es que, si las autoridades sanitarias habían advertido que el pico comenzaría antes, López-Gatell precisó que se había retrasado para el 8 de mayo, es decir, para este viernes. “No podemos ganar en todos los frentes: si se reduce la curva, se expande el tiempo de la epidemia\", explicó el funcionario.  La epidemia justamente se ha recrudecido esta semana. El miércoles, México registró un nuevo pico de casos positivos por COVID-19 en un periodo de 24 horas, con 1,609 nuevos casos confirmados en este tiempo, un aumento del 6.2% con respecto al día anterior.  El martes, por su parte, la República tuvo su pico de muertos más alto hasta ahora en un periodo de 24 por COVID-19: alcanzó 236 fatalidades entre el lunes y el martes, llegando a un gran total de 2,507 en total desde el inicio de la epidemia a finales de febrero, cuyo total llegó este miércoles a 2,704 muertos.  Uno de los pocos pronósticos del gobierno es un estimado de 6,000 muertes al final de este ciclo de la epidemia (Foto: Daniel Becerril/ Reuters)  Un modelo epidemiológico para la Ciudad de México, conocido como SC-COSMO creado por el CIDE (Centro de Investigación y Docencia Económicas) y en colaboración con expertos de la Universidad de Stanford en California, Estados Unidos, indica que, con la intervención de distanciamiento social actual, que termina el 31 de mayo, aunque no se ha descartado su extensión, el pico de la curva epidemiológica sucedería el 21 de junio de 2020 con 28,757 casos nuevos confirmados ese día.  Asimismo, el número total de casos confirmados acumulados al final de esta proyección serían de 680,008. López-Gatell, en uno de los pocos pronósticos que ha dado a conocer, aseguró en su momento que se estiman 6,000 muertes al final del primer ciclo de la epidemia, sin mencionar cuántos casos acumulados se tienen calculados.  Estos son los pronósticos del modelo creado por el CIDE para la CDMX (Foto: CIDE)  Esto ha desatado también las críticas de otros actores políticos, como el ex secretario de Salud, José Narro, quien cuestionó el Modelo Centinela como inadecuado para un virus nuevo como el COVID-19 y aseguró que el factor multiplicador que se realiza bajo este esquema es conservador.  “Eso nos llevaría a tener más de un millón de contagios, no lo sé. No hay un estudio que nos pueda decir con precisión (cuántos casos hay). La última vez que el señor subsecretario habló de los posibles contagios habló de más de 100,000”, señaló el también ex rector de la UNAM.  En su rueda de prensa del miércoles, López-Gatell deslizó indirectamente una crítica a Narro tras el cuestionamiento de una periodista sobre las críticas de éste. \"No sé si está en el PRI o si está en la UNAM, pero por ahí debe estar”, dijo, en referencia al opositor Partido Revolucionario Institucional.  Sin embargo, no dejó el tema sin antes recalcar que durante el tiempo que Narro fue titular de Salud, en la el último tercio del sexenio de Enrique Peña Nieto (2012-2018), cientos de hospitales fueron abandonados. “Son 307 hospitales abandonados, ahorita me acordé del doctor Narro, 307 hospitales quedaron abandonados en la administración inmediata anterior, por distintas razones”, precisó.  MÁS SOBRE ESTE TEMA  ″¿Le ha mentido a México?”, la pregunta a López-Gatell que se hizo viral en redes sociales  “Hemos logrado aplanar la curva”, aseguró López-Gatell  Entre cifras de “mentira” y hospitales “abandonados”: así se criticaron José Narro y López-Gatell  ¿Cuántos casos de coronavirus hay en realidad en México?: el Modelo Centinela y las contradicciones de López-Gatell incrementan las dudas",    "title": "A unas horas del temido pico máximo de COVID-19, las ...",    "url": "https://www.infobae.com/america/mexico/2020/05/07/a-unas-horas-del-temido-pico-maximo-de-covid-19-las-dudas-sobre-las-cifras-de-lopez-gatell-no-cesan/"  }
{    "abstract": "Sigue en MILENIO las noticias de hoy sobre la pandemia en México hoy jueves 7 de mayo: mapa, casos, muertos y estadísticas. Casos confirmados por estado ...",    "authors": "Alejandro González;Cinthya Stettin;Fernando Damián;Milenio Digital;Óscar Rodríguez;Pedro Domínguez;Isabel Zamudio;David Monroy;Abraham Jiménez;Norma Ponce",    "image": "https://www.milenio.com/uploads/media/2020/05/07/elementos-policia-auxiliar-revisan-custodian.jpg",    "metadata": "7 may. 2020",    "publish_date": "05-07-2020",    "text": "Alejandro González, Cinthya Stettin, Fernando Damián, Milenio Digital , Óscar Rodríguez, Pedro Domínguez, Isabel Zamudio, David Monroy, Abraham Jiménez, Norma Ponce, Estrella Álvarez, César Velázquez, Fanny Miranda, Liliana Padilla, Alma Paola Wong, Said Betanzos, Leonardo Lugo, Jessica Rosales y Julio Navarro Cárdenas  La Secretaría de Salud reportó que en las útimas 24 horas se confirmó la muerte por covid-19 de 257 personas y mil 982 casos nuevos de coronavirus, con lo que suman 26 mil 616 contagios y 2 mil 961 defunciones.  Sigue en MILENIO las noticias de hoy sobre la pandemia en México hoy jueves 7 de mayo: mapa, casos, muertos y estadísticas.  Casos confirmados por estado  México: mapa de defunciones por covid-19  .  ISSSTE enajena bienes para proveer insumos de necesidad urgente: FSTSE- 23:11  La junta directiva del ISSSTE aprobó enajenar parte de sus bienes inmuebles , ubicados en la Ciudad de México, a fin de proveer de insumos de urgente necesidad que requiere el Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado.  No se obligará retorno a clases de manera presencial, los padre deciden: SEP- 22:57  La Secretaría de Educación Pública (SEP) aseguró que la reanudación de clases presenciales no será una decisión unilateral, por lo que se consultará la opinión de padres de familia y en caso de que exista un temor de contagio por la epidemia de covid-19, no se obligará al retorno de actividades.  Veracruz llega a 958 casos y 98 muertes- 22:46  Con 86 nuevos casos positivos y 15 decesos, este jueves es el día que más contagios se han tenido de coronavirus en Veracruz en lo que va de la emergencia sanitaria. De esta forma se alcanzaron ya 958 casos positivos y 98 fallecimientos por covid-19.  Reportan 32 casos nuevos y 4 muertes por coronavirus en Jalisco- 22:34  La Secretaría de Salud Jalisco (SSJ) reportó hoy 32 casos nuevos de coronavirus para sumar un total de 697 casos confirmados en el estado , y a su vez confirma la muerte de 4 personas más por lo que suman 41 en la entidad.  Por coronavirus, PAN insistirá en la Permanente en Ley de Emergencia Económica- 22:29  La bancada panista en el Senado anunció que presentará en cada sesión de la Comisión Permanente la iniciativa de Ley de Emergencia Económica que permita normar la reconstrucción tras las afectaciones de la pandemia.  En CdMx aumentan en un día 92 muertes por coronavirus- 22:18  La Ciudad de México reporta que en las últimas 24 horas hubo un aumento de 92 muertes por el nuevo coronavirus SARS-CoV-2, de acuerdo con el último corte del 7 de mayo.  Industria cervecera podría reanudar operaciones el 18 de mayo: Profeco- 21:57  Derivado de un requerimiento que realizó la Procuraduría Federal del Consumidor (Profeco) a la industria cervecera por las crecientes quejas de consumidores ante el incremento de precios, el organismo señaló que este sector podría ser considerado por parte de las autoridades encargadas para reabrir el próximo 18 de mayo .  López-Gatell: remdesivir, con resultados prometedores en pacientes con coronavirus- 21:40  El medicamentos antiviral remdesivir podría tener utilidad en el tratamiento de pacientes leves o moderados del nuevo coronavirus SARS-CoV-2, aseguró Hugo López-Gatell, subsecretario de Prevención y Promoción de la Salud, durante la conferencia vespertina sobre el avance de la epidemia.  Javier Corral alista hospital de Ciudad Juárez para atender casos de covid-19- 21:28  En Ciudad Juárez, Chihuahua, donde se tiene la tasa más alta de mortalidad en el país con un 25.7 por ciento, el gobernador Javier Corral Jurado, alista el Hospital General para enfrentar el covid-19 en el estado.  ¿Qué significa aplanar la curva en casos de covid-19?- 21:24  Hugo López-Gatell, subsecretario de Prevención y Promoción a la Salud, explicó durante conferencia de prensa el término aplanar la curva , lo que no quiere decir que la epidemia vaya acabar en los próximos días; sin embargo, los casos irán disminuyendo paulatinamente conforme pase la epidemia.  En Central de Abasto de CdMx, operativo especial por covid-19: López-Gatell- 21:12  Hugo López-Gatell, sub secretario de Salud, informó que desde hace varios días hay un operativo montado especialmente en la Central de Abasto por porte de autoridades de la Ciudad de México para evitar la propagación del virus.  En 7 días, 719 defunciones y 8 mil 877 casos- 21:04  Hoy es el día que más casos diarios de covid-19 y defunciones por la enfermedad se han reportado en lo que va de la pandemia en México. En las últimas 24 horas se sumaron 257 defunciones y mil 982 nuevos contagios; así como 653 personas con síntomas de la enfermedad que se contagiaron en los últimos 14 días.  Créditos solidarios a la palabra alcanzan una dispersión de 2 mil 883 mdp- 20:43  Los créditos solidarios a la palabra que se otorgan a aquellos microempresarios que no despidieron ningún empleado en los primeros tres meses del año, sumaron al día de hoy una dispersión de 2 mil 883 millones 750 mil pesos , el equivalente a más de la mitad de todo el presupuesto de la Secretaría de Economía para todo el año, informó el director general del Instituto Mexicano del Seguro Social (IMSS), Zoé Robledo.  Programa 'Hoy No Circula' entrará en vigor el 10 de mayo en Zacatecas- 20:10  El secretario general del gobierno de Zacatecas, Jehú Salas Dávila, informó que a partir del 10 de mayo iniciará el programa “Hoy No Circula” , con el cual se pretende reducir la movilidad de personas en zonas urbanas, conurbadas y metropolitanas para disminuir contagios de covid-19.  En San Pedro la curva de contagios por covid-19 se mantiene plana: alcalde- 19:30  El alcalde de San Pedro Garza García, Miguel Treviño de Hoyos, dijo que la curva de contagios de covid-19 se mantiene plana en su municipio por debajo del 10% en el incremento de casos diarios según datos del gobierno federal.  En un día aumentan 257 muertes y mil 982 casos- 19:05  La Secretaría de Salud reportó que en las útimas 24 horas se confirmó la muerte por covid-19 de 257 personas y mil 982 casos nuevos de coronavirus, con lo que suman 26 mil 616 contagios y 2 mil 961 defunciones.  Por coronavirus, hasta 8.1 millones de mexicanos desempleados, revela estudio- 18:54  La Encuesta de Seguimiento de los Efectos del covid-19 en el Bienestar de los Hogares Mexicanos reveló este jueves que aproximadamente entre 5.2 y 8.1 millones de mexicanos perdieron su empleo , no pudieron salir por ingresos o \"fueron descansados\" por sus empresas ante la pandemia.  GAM cerrará panteones del 9 al 11 de mayo; van 6 alcaldías- 18:41  La alcaldía Gustavo A. Madero informó que cerrará del 9 al 11 de mayo , todos los panteones ubicados en la demarcación con el fin de evitar aglomeraciones y contagios por el nuevo coronavirus SARS-CoV-2 durante el Día de las Madres.  Tiendas Elektra cerrarán esta semana- 18:24  La secretaria de Trabajo y Previsión Social, Luisa María Alcalde, informó que los directivos de Elektra se comprometieron a cerrar sus tiendas derivado de la contingencia por coronavirus.  Informamos que desde el martes pasado, los directivos de Elektra se comprometieron a cerrar sus 1200 puntos de venta esta misma semana, salvo los servicios financieros que son esenciales de acuerdo con la autoridad sanitaria. — Luisa Alcalde (@LuisaAlcalde) May 7, 2020  Hidalgo crea programa migrante seguro- 18:16  El gobierno de Hidalgo informó la creación del programa Migrante Seguro, con el que se entregarán apoyos de hasta 8 mil pesos a originarios de la entidad que vivan en Estados Unidos.  Para nuestros migrantes que habitan en EEUU y que resulten positivos por #COVID19, creamos el programa #MigranteSeguro para entregar apoyos económicos hasta por 8 mil pesos. A sus familias que vivan en Hidalgo les entregaremos un apoyo de hasta 5 mil pesos. #OperativoEscudo pic.twitter.com/ugRoucL1k3 — Omar Fayad (@omarfayad) May 7, 2020  Aprueban hasta 5 años de cárcel por agresión a personal de salud en Yucatán- 17:58    La Comisión de Justicia y Seguridad Pública del Congreso de Yucatán aprobó el dictamen para reformar el código penal en materia de lesiones al personal de salud , con la que se establece hasta tres años de prisión a quien cometa este tipo de ataques y de hasta cinco años si las lesiones tardan en sanar más de 15 días.  Morelos reporta 87 defunciones y 668 casos en un día- 17:41  Morelos alcanzó este jueves cifras récord en covid-19 al registrar 16 muertes y 108 casos confirmados de la enfermedad en las últimas 24 horas, informó Daniel Madrid González, director general de Coordinación y Supervisión de la Secretaría de Salud de Morelos.  En rueda de prensa, Madrid González confirmó que después de dos semanas de números a la alza, este día Morelos tuvo su mayor pico de la contingencia sanitaria, sin embargo, se espera que los números arrecien, ya que se espera “llegada masiva de pacientes” a los hospitales estatales, pero también más fallecimientos.  Cambian novelas por matemáticas; clases de la SEP se transmitirán por Televisa- 17:35  La Secretaría de Educación Pública (SEP) y Grupo Televisa celebraron un acuerdo para que el programa de aprendizaje a distancia, 'Aprende en Casa' , llegue a aquellos lugares donde la televisión pública no cuenta con cobertura y alcance a por lo menos 7.2 millones de personas que no tenían la cobertura regular.  Baja California llega a 327 defunciones- 17:28  Baja California acumula 327 muertes, 2 mil 143 contagios y 355 personas que lograron vencer al COVID-19 tras estar hospitalizados.  “En los casos positivos 2 mil 143, seguimos siendo el tercer lugar en el territorio, en casos acumulados positivos y el segundo lugar en defunciones, tenemos 327 en Baja California”, detalló el Secretario de Salud en el Estado, Alonso Pérez Rico.  Si no se respetan medidas ante covid-19 no habrá Guelaguetza, advierte Murat- 17:13  Ante la poca atención de la ciudadanía a las medidas de prevención y el incremento de contagios de covid-19 en Oaxaca, el gobernador Alejandro Murat advirtió que de continuar la situación así no se podrá celebrar la Guelaguetza , lo que implicaría un fuerte golpe a la economía del estado.  Cerrarán asilo donde hubo brote de coronavirus en NL- 17:06  Debido a la gravedad que representa un brote de covid-19 en un asilo de Nuevo León, el personal de salud estatal tomó el control del asilo \"Luis Elizondo\", en el que 47 adultos mayores contrajeron la enfermedad, al igual que 3 empleados, y se informó que cerrarán temporalmente el lugar.  Inician cierre de comercio no esencial en 4 municipios de Veracruz- 16:56  Para contener el incremento de casos de coronavirus en los municipios con mayor contagio como Veracruz, Poza Rica, Xalapa y Coatzacoalcos , los negocios no indispensables y todo tipo de establecimiento de los centros de esas urbes, cerraron sus puertas a partir de hoy para analizar el próximo lunes con autoridades si pueden reabrir o permanecen sin operar.  Habilitan hospital temporal covid-19 en Yucatán- 16:43  El gobernador de Yucatán, Mauricio Vila, anunció que se habilitó un hospital temporal para atender personas con coronavirus en el Centro de Convenciones y Exposiciones Siglo XX1.  El hospital temporal y exclusivo para personas con Coronavirus habilitado en el Centro de Convenciones y Exposiciones Yucatán Siglo XXI ya se encuentra listo y cuenta con una capacidad de 490 camas y está equipado con 52 camas con tomas de oxígeno para cuidados críticos ... (1/3) pic.twitter.com/KEXBSLSzZU — Mauricio Vila (@MauVila) May 7, 2020  Manuel Negrete, alcalde de Coyoacán, da positivo a covid-19- 16:29  Manuel Negrete, ex futbolista y alcalde de Coyoacán, informó que dio positivo a la prueba de covid-19, por lo que se encuntra aislado en su cada atendiendo las recomendaciones médicas.  Quiero compartirles que di positivo a la prueba de #Covid19. Me encuentro bien, en casa, siguiendo las recomendaciones médicas, pendiente del trabajo en la alcaldía y en constante comunicación con mi equipo de trabajo.#QuedateEnCasa — ManuelNegreteA_22 (@manuelnegretea) May 7, 2020  López-Gatell responderá preguntas de mamás el 10 de mayo- 16:08  La Secretaría de Salud informó este jueves que, con motivo del Día de las Madres, el subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, responderá preguntas que le envíen las mamás en la conferencia sobre el covid-19.  Coronavirus atrasaría hasta 2 meses proceso electoral en Guerrero- 16:04  La pandemia del nuevo coronavirus podría retrasar hasta en dos meses el arranque del proceso electoral de 2021 en Guerrero, con el que se renovarán 80 presidencias municipales, la totalidad del Congreso local y la gubernatura del estado.  Dan de alta a 12 pacientes en Guerrero- 15:52  El Instituto Mexicano del Seguro Social (IMSS) celebró el alta que se le dio a 12 pacientes con covid-19, entre ellos una mujer de la tercera edad con diabetes, en Guerrero con un video, en el que las personas recuperadas agradecieron al personal de salud la atención recibida.  La #FamiliaIMSS celebra el alta de 12 pacientes en Guerrero, quienes lograron superar el #COVID19    Conoce el mensaje que una de ellas tiene para ti ???? pic.twitter.com/HTKSaW7wvL — IMSS (@Tu_IMSS) May 7, 2020  Muere periodista en Baja California por coronavirus- 15:36  El periodista Moisés Márquez Villegas falleció esta mañana después de 17 días estar internado en el Hospital General de Tijuana, Baja California, tras enfermar de covid-19.  Semovi dialoga con taxistas; acuerdan apoyos por covid-19- 15:20  La Secretaría de Movilidad (Semovi) de la Ciudad de México informó que dialogó con los taxistas que protestaron esta mañana frente a Palacio Nacional, en el Centro Histórico, con quienes acordó determinar la entrega de apoyos económicos ante la pandemia de coronavirus covid-19.  Central de Abasto cancela romería de flores- 14:51  La Central de Abasto de la Ciudad de México afirmó que este año no se llevará a cabo la romería de flores para evitar la propagación y contagio del covid -19, en el marco del Día de las Madres.  #Boletín sobre la suspensión de la romería de la Flor de mayo en la Central de Abasto???? pic.twitter.com/Hw9hH5oOo3 — Central de Abasto CDMX (@CdeAbastoCDMX) May 7, 2020  Van 16 decesos en Chiapas- 14:25  El secretario de Salud de Chiapas, José Manuel Cruz Castellanos, informó sobre el fallecimiento de tres personas por covid-19 mismos que se registraron en las últimas 24 horas, con lo que suman 16 decesos. Además, se reportaron 290 casos confirmados en la entidad.  Dolores Padierna pide a PAN, PRI, MC y PRD renunciar a 50% de recursos- 14:04  La legisladora morenista Dolores Padierna, vicepresidenta de la Cámara de Diputados, emplazó a los partidos de oposición (PAN, PRI, MC y PRD) a renunciar a 50 por ciento de su financiamiento público , como lo hizo Morena, para destinar esos recursos a atender la crisis sanitaria y económica por la pandemia de covid-19.  Hago un llamado al PAN, PRI, MC y PRD a renunciar al 50% de sus prerrogativas, tal y como ya lo hizo #Morena, a efecto de destinar esos recursos a atender la crisis sanitaria y económica por la que atraviesa el país a causa de la pandemia del #COVID19 — Dolores Padierna (@Dolores_PL) May 7, 2020  Trabajadora de SSa da positivo a covid-19 en Saltillo- 13:35  Una trabajadora de las oficinas centrales de la Secretaría de Salud en Saltillo dio positivo a covid-19, por lo que la instancia estatal aplicó los protocolos que se siguen ante un caso de este tipo en un centro laboral como es la contención y tratamiento tanto de personas como en los espacios físicos.  Hay más de 2 mil mexicanos varados en el mundo- 13:28  El vocero de la SRE, Roberto Velasco, detalló que hasta el momento hay 2 mil 614 mexicanos varados en el mundo debido a la pandemia de covid-19, y han sido repatriados 11 mil 714.  Actualización de mexicanas y mexicanos registrados como varados en el exterior. 11,714 retornos con ayuda del @GobiernoMX hasta el corte. Ayer recibimos a 33 personas. 1,332 personas continúan en lugares sin disponibilidad de vuelos. pic.twitter.com/I88VyGNwgK — Roberto Velasco Álvarez (@r_velascoa) May 7, 2020  PRI ofrece inmuebles para atención de pacientes contagiados- 13:05  Alejandro Moreno, dirigente nacional del PRI, anunció que ante el incremento de contagios de covid-19 y el aumento de casos y hospitalizaciones, el partido y sus 32 comités directivos estatales pondrán a disposición de la Secretaría de Salud los más de 300 espacios de infraestructura con los que cuenta en todo el país, en total compromiso con el bienestar de las familias mexicanas.  Les comparto esta importante propuesta del @PRI_Nacional, para contribuir en la liberación de hospitales y evitar la saturación en la atención del #COVID19.#PlanDeUnidadNacional pic.twitter.com/LBrzur6pMO — Alejandro Moreno (@alitomorenoc) May 7, 2020  No se paralizó el sistema educativo con pandemia: SEP- 12:46  Ante integrantes de la Confederación Patronal de la República Mexicana (COPARMEX), el secretario de Educación Pública (SEP), Esteban Moctezuma Barragán, afirmó que el sistema educativo nacional no se paralizó por la pandemia de covid-19 y lo que se hizo, así como las estrategias implementadas durante el periodo de aislamiento, servirán para el futuro de la educación en México.  UNAM lanza app de propagación de virus en la zona donde vives- 12:35  El Instituto de Ciencias Nucleares de la UNAM desarrolló la aplicación #juntosvenceremoscovid19 para alertar a las familias sobre la propagación del covid-19 en las zonas donde habitan y donde realizan sus actividades cotidianas.  Uso de cubrebocas será obligatorio en vuelos de Aeroméxico- 12:15  Derivado de la pandemia de coronavirus SARS-CoV-2, Aeroméxico anunció que a partir de mañana en todos sus vuelos será necesario usar cubrebocas previo al embarque, en el vuelo y al descender de los aviones, hasta nuevo aviso. Para realizar el abordaje a las aeronaves, la compañía verificará que los clientes hagan uso del elemento de protección y solicitará que los pasajeros lo mantengan durante el vuelo .  CdMx recibió hoy 50 ventiladores- 12:10  Claudia Sheinbaum informó que la Ciudad de México recibió hoy 50 ventiladores para atender a pacientes con coronavirus.  En CdMx, 11 hospitales ya tienen área de informes a familiares- 12:08  La jefa de Gobierno, Claudia Sheinbaum, dijo que 11 hospitales de la capital del país ya cuentan con área para dar informes a familiares de pacientes de coronavirus.  López-Gatell responderá dudas sobre covid-19 a mamás- 11:58  El subsecretario de Salud, Hugo López-Gatell, responderá las preguntas sobre el covid-19 de las mamás de México el 10 de mayo por la celebración del Día de las Madres, tal como ocurrió el 30 de abril durante el Día del Niño.  Xochimilco y Azcapotzalco cerrarán panteones el Día de las Madres- 11:55  El alcalde de Xochimilco, José Carlos Acosta Ruíz, anunció que los 17 panteones de la demarcación serán cerrados el 10 de mayo para evitar la propagación del covid-19. Además, la alcaldía iniciará una campaña de difusión en pueblos, barrios y colonias para informar de manera previa a los habitantes sobre esta medida y así evitar aglomeraciones en del Día de las Madres.  También, la alcaldía Azcapotzalco informó que del viernes 8 al domingo 10 de mayo permanecerán cerrados todos los panteones de la demarcación.  Querétaro reporta tres muertes más- 11:45  El gobernador de Querétaro, Francisco Domínguez Servién, informó que tres personas más murieron por covid-19 en el estado, con lo que suman 22 decesos. Detalló que se trata de una mujer de 67 años y dos hombres de 86 y 62 años con antecedentes de hipertensión.  Lamento comunicar tres decesos más por #COVID19 en Querétaro. Los pacientes: mujer de 67 años con antecedente de diabetes e hipertensión arterial; hombre de 86 años sin conmorbilidades; hombre de 62 años, también con hipertensión arterial. Se encontraban hospitalizados. QEPD. — Pancho Domínguez (@PanchDominguez) May 7, 2020  Gobernador de Chihuahua se hará prueba tras contacto con alcalde- 11:26  El gobernador de Chihuahua, Javier Corral Jurado, se aislará en su hogar a partir de este jueves y se espera que este sábado se realice la prueba PCR para confirmar o descartar un posible contagio de coronavirus. Lo anterior, luego de haberse reunido con el alcalde de Ciudad Juárez, Armando Cabada, quien ayer dio positivo a covid-19, informó la vocería del estado.  Va mi saludo solidario y afectuoso al alcalde @Armando_Cabada, quien resultó positivo al virus SARS CoV 2. Le deseo un pronto y seguro restablecimiento para seguir trabajando juntos por #CdJuárez. Todos estamos expuestos al contagio. ¡Con la salud no se juega!. Quédate en casa. — Javier Corral Jurado (@Javier_Corral) May 7, 2020  Trámites de defunción por covid-19, gratis en Cuernavaca- 11:10  El ayuntamiento de Cuernavaca informó que, ante la pandemia por covid-19, todos los trámites del Registro Civil serán gratuitos, siempre que estén relacionados con defunciones por coronavirus y enfermedades crónico-degenerativas respiratorias.  El Ayuntamiento de #Cuernavaca hace de tu conocimiento la resolución de carácter general en donde habrá gratuidad en todos los trámites del Registro Civil relacionados con defunciones por COVID-19 y enfermedades crónico-degenerativas respiratorias.#TúMeCuidasYoTeCuido pic.twitter.com/wvoylTpoFy — Municipio Cuernavaca (@CuernavacaGob) May 7, 2020  Chihuahua suma 126 muertes por coronavirus- 11:04  En menos de 24 horas se registraron 45 casos nuevos de coronavirus, por lo que al día de hoy suman 729 casos confirmados y 126 defunciones por covid-19 en la entidad, informó el director médico de la Zona Norte, Arturo Valenzuela Zorrilla.  Taxistas piden apoyos económicos en Palacio Nacional- 10:40  Alrededor de 20 operadores del Colectivo de Taxista y Mototaxistas de la Ciudad arribaron al Zócalo capitalino para protestar frente a Palacio Nacional en demanda de apoyos económicos para enfrentar la contingencia sanitaria del codiv-19.  Suman 22 los fallecimientos por covid-19 en BCS- 10:07  La Secretaría de Salud de Baja California Sur confirmó la muerte de dos personas por covid19, con estas ya suman 22 los fallecimientos en el estado. De acuerdo con el reporte efectuado por las autoridades de salud, existen 47 casos sospechosos, 199 activos y 22 defunciones (17 en La Paz y 5 en Los Cabos).  Metro de CdMx lanza campaña ‘Que no te cargue el payaso’- 09:50  A pedir de hoy, el Metro lanzó la campaña Que no te cargue el payaso, la cual tiene el propósito sensibilizar a los usuarios sobre el uso obligatorio de cubrebocas para ingresar y viajar en este medio de transporte. Los payasos estarán en las estaciones Pantitlán Líneas 1, 5 y 9; Pino Suárez Líneas 1 y 2; San Lázaro Línea 1; Indios Verdes Línea 3 y Cuatro Caminos Línea 2.Esta actividad se llevará a cabo de lunes a viernes de 07:00 a 12:00 horas y se tiene previsto que concluya hasta final de mes.  AMLO estima que se han perdido 500 mil empleos por coronavirus- 09:32  El Presidente calculó que cerca de 500 mil empleos se han perdido a causa de la contingencia sanitaria, \"pero solo en diciembre sin el coronavirus, 400 mil por esa otra pandemia de injusticia\". En ese mes, dijo, \"no había crisis realmente, no es que se quedaran sin trabajo los empleados, es que con el outsourcing para no pagar prestaciones los quitan del seguro\".  Gobierno ha inyectado más de 2 mil mdp en créditos a Pymes- 09:22  El director general del Instiuto Mexicano del Seguro Social (IMSS), Zoé Robledo, informó sobre la entrega de más de 2 mil 833 millones de pesos en créditos a cerca de 640 mil empresas que no dieron de baja a sus trabajadores durante la emergencia sanitaria por coronavirus en México. El funcionario actualizó la información sobre la entrega de créditos que consiste en un préstamo de 25 mil pesos para Pymes cuyos trabajadores se encuentren dentro del padrón del IMSS.  Entregan microcréditos a comercios de Tapachula, Chiapas- 09:20  A propuesta de la presidenta municipal de Tapachula, Rosa Irene Urbina Castañeda, por unanimidad el Cabildo de Tapachula, aprobó la entrega de microcréditos a comercios establecidos en el centro de la ciudad y que han sido los más afectados por las acciones emprendidas para contener la movilidad de personas y con ello prevenir el riesgo de contagios por covid-19.  AMLO dice que proyecciones de coronavirus se mantienen- 08:54  El presidente Andrés Manuel López Obrador dijo que no ha habido cambios sustanciales en la proyección del comportamiento del covid-19 en México, es decir, aclaró que de acuerdo con los especialistas \"no hay nada que pueda significar alarma\" ante la emergencia sanitaria por coronavirus. \"Nos reunimos en efecto con expertos, médicos, científicos que están conduciendo el plan para enfrentar la pandemia (...) y no ha habido modificaciones sustanciales\", afirmó en conferencia matutina.  Se dará atención especial en estados con más casos, dice AMLO- 08:25  El Presidente anunció que hoy se reunirá con el gabinete del gobierno federal para dar atención a los estados donde se ha reportado un crecimiento de casos de coronavirus. Detalló que \"se trata de Morelos sobre todo Cuernavaca, Guerrero, Oaxaca, Veracruz, Puebla y Tlaxcala y sobre esos se va a dar atención especial porque ahí tenemos crecimiento de contagios\".  Inflación desacelera a 2.15% en medio de la pandemia- 07:36  La tasa de inflación anual se ubicó en 2.15 por ciento al cierre de abril, su menor nivel desde diciembre de 2015 , ya que el Índice Nacional de Precios al Consumidor (INPC) se redujo 1.01 por ciento durante el cuarto mes del año, en medio de la crisis por el coronavirus SARS-CoV-2, informó el Instituto Nacional de Estadística y Geografía (Inegi).    AMLO reitera que no se contraerá deuda pública- 07:28  El presidente Andrés Manuel López Obrador reiteró que su gobierno no contratará deuda pública para hacer frente a la emergencia sanitaria por covid-19, pues dijo que se trata de un recurso que se hereda a futuras generaciones y recordó que se están entregando créditos a pequeñas empresas ante la crisis por la pandemia. \"¿Por qué no queremos seguir endeudando? Porque son deudas que vamos a heredas a futuras generaciones, a veces se olvida que la deuda pública se traslada d generación en generación\", afirmó.  Llega avión con insumos médicos desde China para covid-19- 07:00, 07 de abril  Un avión con equipo médicos, medicamento y 50 ventiladores para atender casos de covid-19 llegó al hangar de la Secretaría de la Defensa Nacional (Sedena), proveniente de Hong Kong, China. Los insumos se repartirán en los estados de Sonora y Baja California.  FLC/IRH/ICC  ​  ​  ​  ​  ​  ​  ​  ​  ​  ​  ​  ​  ​",    "title": "México: mapa de defunciones por covid-19",    "url": "https://www.milenio.com/politica/coronavirus-mexico-7-mayo-noticias-covid-19"  }
{    "abstract": "En Nuevo León hay 909 casos y 29 fallecidos por Covid-19. México, en su totalidad, acumula 27,634 contagiados y 2,704 muertes por el brote originado en ...",    "authors": "Forbes Staff",    "image": "https://cdn.forbes.com.mx/2020/05/GettyImages-1213742324.jpg",    "metadata": "7 may. 2020",    "publish_date": "07-05-2020",    "text": "Reuters.- Al menos 47 adultos mayores y tres trabajadores de un asilo de ancianos en el estado Nuevo León, en el norte de México, contrajeron coronavirus, dijeron el miércoles autoridades.  En el establecimiento, ubicado en el municipio de Guadalupe, estaban recluidos 98 adultos mayores y laboraban 48 empleados. Los infectados habrían contraído el virus de una cocinera que iba algunos días de la semana, según funcionarios.  “Lo que se ha descrito en los diferentes países que han tenido brotes en asilos es que pueden fallecer la gran mayoría de los pacientes”, dijo el secretario de Salud de Nuevo León, Manuel de la O, en rueda de prensa.  “(En el asilo) el grupo de edad, la media, es de 84 años de edad y 40% tienen diabetes y 45% son hipertensos. Es un grupo de alto riesgo”, agregó el también médico.  Síguenos en Google Noticias para mantenerte siempre informado  Posteriormente, la autoridad precisó que “todos” los infectados se encuentran estables y que tres fueron trasladados el miércoles a hospitales para su atención.  El director médico de la Casa de Retiro Luis Elizondo, Fernando Coindreau, dijo que el sábado empezaron a notar los primeros síntomas en algunos adultos mayores y unos días más tarde empezaron a realizar las pruebas.  En Europa, los asilos de ancianos acumulan casi la mitad de los decesos relacionados al Covid-19 en el continente.  Sigue la información sobre la economía y los negocios en Forbes México  En Nuevo León hay 909 casos y 29 fallecidos por Covid-19. México, en su totalidad, acumula 27,634 contagiados y 2,704 muertes por el brote originado en China a fines del año pasado.",    "title": "Reportan contagio de Covid-19 de casi 50 personas en asilo ...",    "url": "https://www.forbes.com.mx/noticias-contagio-covid-19-asilo-adultos-mayores-nuevo-leon/"  }
{    "abstract": "... (Ssa) informaron en conferencia de prensa que el número de casos confirmados de la nueva cepa de coronavirus Covid-19 aumentó a 29,616 en México.",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/05/07/2356098.jpg",    "metadata": "7 may. 2020",    "publish_date": "08-05-2020",    "text": "Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  RECIBE TODA LA INFORMACIÓN EN TU CORREO  CIUDAD DE MÉXICO  Autoridades de la Secretaría de Salud federal (Ssa) informaron en conferencia de prensa que el número de casos confirmados de la nueva cepa de coronavirus Covid-19 aumentó a 29,616 en México.  Mientras que los casos confirmados activos de Covid-19 se ubican en 7,802 y los sospechosos acumulados en 18,812.  En tanto, otros 68,783 han dado negativo y un total de 117,211 personas han sido estudiadas en el país.  Si haces click en la siguiente imagen puedes leer nuestras últimas noticias:  jcs  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "Suben a 29616 los casos positivos de Covid-19 en México",    "url": "https://www.excelsior.com.mx/nacional/suben-a-29616-los-casos-positivos-de-covid-19-en-mexico/1380661"  }
{    "abstract": "Ciudad de México. Los ex secretarios de Salud, Julio Frenk y José Narro, pusieron en duda las cifras oficiales de infectados y defunciones provocados por el ...",    "authors": "Georgina Saldierna",    "image": "https://www.jornada.com.mx/ultimas/2020/05/07/ex-secretarios-de-salud-cuestionan-cifras-de-covid-19-en-mexico-5672.html/mc.jpg-3301.html/image_large",    "metadata": "7 may. 2020",    "publish_date": "07-05-2020",    "text": "Ciudad de México. Los ex secretarios de Salud, Julio Frenk y José Narro, pusieron en duda las cifras oficiales de infectados y defunciones provocados por el Covid.19.  Frenk Mora, quien fue secretario de Salud en el gobierno del ex panista Vicente Fox, puntualizó que el sistema de vigilancia epidemiológica se ha sometido a los dictados del poder político, y por ello, la necesidad de minimizar la epidemia, de acomodar los mensajes y manejar las cifras para que se hagan eco del discurso político.  Al participar en el taller virtual “El momento de la epidemia. Tendencias y decisiones en los días críticos”, que organizo el partido Movimiento Ciudadano, el ex funcionario agregó que “todo el mundo coincide en que hay un subregistro en el número de infectados y fallecidos.  José Narro, secretario de Salud en el sexenio de Enrique Peña Nieto, insistió en que muchos casos de Covid-19 se encuentran en la estadística de la influenza y muchas muertes, están en el capítulo de neumonías atipícas. Por eso hay desconfianza en las cifras oficiales.  Este no es un tema de cómo se ve más bonita una curva sino de ver que está pasando en la realidad, añadió, al destacar que el sistema Centinela, utilizado para conocer el avance de la enfermedad, ha funcionado para tener información por ejemplo sobre la influenza, pero con nuevas patologías se vuelve complicado.",    "title": "Ex secretarios de Salud cuestionan cifras de Covid-19 en ...",    "url": "https://www.jornada.com.mx/ultimas/sociedad/2020/05/07/ex-secretarios-de-salud-cuestionan-cifras-de-covid-19-en-mexico-5672.html"  }
{    "abstract": "¿Eres madre de familia y tienes preguntas acerca del coronavirus COVID-19? ... México ha logrado aplanar la curva epidémica de COVID-19: López Gatell.",    "authors": "",    "image": "https://www.animalpolitico.com/wp-content/uploads/2020/05/lopez_gatell_dia_madres-e1588885691123.jpeg",    "metadata": "7 may. 2020",    "publish_date": "07-05-2020",    "text": "¿Eres madre de familia y tienes preguntas acerca del coronavirus COVID-19?  Este 10 de mayo, el subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, responderá dudas acerca del virus a las mamás de México.  Para participar debes mandar tu video a la página coronavirus.gob.mx este viernes 8 de mayo hasta las 14:00 horas.  Algunas de las preguntas serán seleccionadas para darles respuesta en la conferencia de prensa de las 19:00 horas del 10 de mayo.  ¡Es turno de las mamás! Mañana podrán enviar sus preguntas sobre el coronavirus. Se seleccionarán algunas para darles respuesta el 10 de mayo. #QuédateEnCasa#PregúntaleAlDrGatell ❓ pic.twitter.com/AsnXZDNFsJ — Susana Distancia (@SusanaDistancia) May 7, 2020  Te puede interesar: México ha logrado aplanar la curva epidémica de COVID-19: López Gatell  El pasado 30 de abril, López-Gatell dedicó la conferencia en la que a diario se informa sobre el avance del coronavirus en México a responder preguntas de niñas y niños acerca de la COVID-19.  Como parte de la dinámica “Pregúntale al Dr. Gatell”, niñas y niños de México enviaron preguntas a la Secretaría de Salud para que el subsecretario Hugo López-Gatell las respondiera.",    "title": "El 10 de mayo la conferencia es para las mamás: así pueden ...",    "url": "https://www.animalpolitico.com/2020/05/conferencia-mamas-10-mayo-lopez-gatell/"  }
{    "abstract": "La reactivación económica y la apertura de negocios en la Ciudad de México se ... CDMX analiza videollamadas entre hospitalizados por Covid-19 y familiares.",    "authors": "Arturo Ordaz Díaz;Forbes Staff",    "image": "https://cdn.forbes.com.mx/2020/04/A200422095.jpg",    "metadata": "7 may. 2020",    "publish_date": "07-05-2020",    "text": "La reactivación económica y la apertura de negocios en la Ciudad de México se dará de manera escalonada y gradual a partir del mes de junio, para así evitar que se incremente el número de contagios de coronavirus en el futuro y una saturación hospitalaria, explicó la jefa de gobierno capitalina, Claudia Sheinbaum Pardo.  En conferencia de prensa virtual, la mandataria capitalina indicó que entiende la difícil situación económica que se está atravesando, pero reiteró que la reapertura de todos los negocios no puede ser “de un jalón”; ya que habría un riesgo importante de un rebrote de Covid-19.  “Estamos buscando las mejores condiciones para las familias de ciudad, para que al mismo tiempo evitemos más contagios y a partir de junio viendo las condiciones para una situación normal”.  Lee también: CDMX propone celebrar Día de la Madre el 10 de julio por coronavirus  Sheinbaum Pardo subrayó que no sólo se toma en cuenta a la CDMX, sino se debe contemplar la Zona Metropolitana del Valle de México, donde hay alrededor de 9 millones de habitantes, lo cual representa una densidad poblacional muy alta.  “Aun cuando tomamos las medidas a tiempo para prevenir contagios, estamos en condiciones de ir poco a poco abriendo para evitar que se desborde y lo que hayamos hecho en el pasado no haya servido; que tengamos más contagios y rebasemos la capacidad hospitalaria”.  Respecto a los apoyos gubernamentales al sector hotelero en la capital, la titular del Ejecutivo local aseguró que están en pláticas con el gremio, para abordar una manera en cómo iniciar la apertura económica de la región de manera escalonada.  “La industria turística son quienes más han sufrido en esta pandemia, estamos apoyando a los que más lo necesitan con lo microcréditos para ver de qué manera vamos a abrir los servicios en la Ciudad de México”.  Te puede interesar: CDMX analiza videollamadas entre hospitalizados por Covid-19 y familiares  Por otra parte, insistió en que si no se hubieran tomado las medidas de distanciamiento social en el tiempo pertinente, la ciudad estaría viviendo un rebase en su capacidad hospitalaria, como pasó en otras ciudades del mundo.  Refirió que se han trabajado intensamente en dos áreas: la preventiva, donde la ciudadanía ha colaborado al mantenerse en casa, así como el aumento en la capacidad hospitalaria, tras la reconversión total de nueve centros médicos, al igual que espacios como el Centro Citibanamex y el Autódromo Hermanos Rodríguez.  “Estamos dentro del marco que habíamos planteado que podría ocurrir, se ha ido manteniendo la posibilidad de atender a las personas, es imperativo quedarnos en mayo en casa y hacer un regreso escalonado para no tener un repunte de la enfermedad”, sentenció.",    "title": "Reinicio de actividades en CDMX será escalonado y desde ...",    "url": "https://www.forbes.com.mx/noticias-reinicio-acividades-cdmx-escalonado-junio-coronavirus/"  }
{    "abstract": "México suma, hasta este 7 de mayo, un total de 2 mil 961 muertes y 29 mil 616 casos confirmados de COVID-19, de acuerdo con José Luis Alomía, director ...",    "authors": " ",    "image": " ",    "metadata": "7 may. 2020",    "publish_date": " ",    "text": " ",    "title": "COVID-19 en México: Van 2961 muertes y 29616 casos ...",    "url": "https://www.nacion321.com/gobierno/covid-19-en-mexico-van-2-961-muertes-y-29-616-casos-confirmados"  }
{    "abstract": "Con cerca de millón y medio de casos confirmados de Covid-19, Estados Unidos se ha convertido en el epicentro de la pandemia mundial. La fuerte ...",    "authors": " ",    "image": " ",    "metadata": "7 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Una política exterior madura: México y Estados Unidos frente ...",    "url": "https://www.eluniversal.com.mx/opinion/roberto-velasco-alvarez/una-politica-exterior-madura-mexico-y-estados-unidos-frente-al-covid"  }
{    "abstract": "Manuel es el segundo alcalde en la Ciudad de México contagiado por COVID-19 después de que el pasado 7 de abril la alcaldesa en Magdalena Contreras, ...",    "authors": "Javier Ramirez",    "image": "https://as01.epimg.net/mexico/imagenes/2020/05/08/masdeporte/1588890705_915955_1588891024_noticia_normal.jpg",    "metadata": "7 may. 2020",    "publish_date": "08-05-2020",    "text": "El alcalde de Coyoacán, Manuel Negrete, fue diagnosticado positivo por COVID-19 tras someterse a una prueba, según lo informó el propio ex futbolista en sus redes sociales.  A través de su cuenta de Twitter, Negrete compartió que dio positivo por Coronavirus y que se encuentra en su hogar siguiendo las recomendaciones médicas correspondientes y atendiendo sus responsabilidades como funcionario público desde ahí.  “Quiero compartirles que di positivo a la prueba de Covid-19. Me encuentro bien, en casa, siguiendo las recomendaciones médicas, pendiente del trabajo en la alcaldía y en constante comunicación con mi equipo de trabajo”, se lee en el mensaje emitido por el alcalde.  Manuel es el segundo alcalde en la Ciudad de México contagiado por COVID-19 después de que el pasado 7 de abril la alcaldesa en Magdalena Contreras, Patricia Ortiz, también confirmara que había sido contagiada por el virus. Hasta el último reporte brindado por las autoridades de la Ciudad de México, Coyoacán presenta 442 contagiados por Coronavirus.",    "title": "Manuel Negrete da positivo por coronavirus COVID-19",    "url": "https://mexico.as.com/mexico/2020/05/08/masdeporte/1588890705_915955.html"  }
{    "abstract": "Lee también: Registran brote de Covid-19 en el Metro de la CDMX ... En tanto, la jefa del Gobierno de la Ciudad de México, Claudia Sheinbaum, anunció que ...",    "authors": "Forbes Staff",    "image": "https://cdn.forbes.com.mx/2020/05/payasos-metro.jpg",    "metadata": "7 may. 2020",    "publish_date": "07-05-2020",    "text": "Notimex.- Con el propósito de sensibilizar a los usuarios sobre el uso obligatorio de cubrebocas al viajar en el Metro como medida de prevención de Covid-19, este medio de transporte capitalino lanzó hoy la campaña “Que no te cargue el payaso”.  De acuerdo con el Sistema de Transporte Colectivo Metro (STC), ocho payasos repartirán cubrebocas y gel antibacterial en las estaciones de mayor afluencia, de las 7:00 a 12:00 horas, a partir de hoy y hasta final del mes.  Los participantes son “Fresita”, “Skatiny”, “Sindy”, “Piñita”, “Sonrisitas”, “Pispirín”, “Bodoquito” y “Zapatón”, quienes estarán trabajando en las estaciones de Pantitlán, líneas 1, 5 y 9; Pino Suárez, líneas 1 y 2; San Lázaro, línea 1; Indios Verdes, línea 3; y Cuatro Caminos, línea 2.  Los encargados de la misión \"Que no te cargue el payaso\" son 8 payasitos que estarán exhortando a los usuarios a usar cubrebocas, así como invitarlos a usar gel antibacterial al ingresar y salir del Metro. pic.twitter.com/As64etiEW2 — MetroCDMX (@MetroCDMX) May 7, 2020  Con el objetivo de sensibilizar a las personas usuarias sobre el uso obligatorio del cubrebocas, da inicio la campaña \"Que no te cargue el payaso\". pic.twitter.com/0SGjH6kj5a — MetroCDMX (@MetroCDMX) May 7, 2020  “En estos puntos, donde los artistas de la comedia urbana estarán exhortando a los usuarios a usar cubrebocas y a quienes no lo porten se les obsequiará uno. Asimismo, invitarán a las personas usuarias a utilizar gel antibacterial y salir de la red del Metro”, informó el STC Metro.  La intención es también apoyar la economía de los payasos que participarán en la campaña, añadió.  Lee también: Registran brote de Covid-19 en el Metro de la CDMX  Además, se pidió a los usuarios el uso del gel antibacterial con base de alcohol, cubrirse en el ángulo interno del brazo al estornudar o toser, evitar tocarse la cara, la nariz, la boca y los ojos después sujetar las estructuras metálicas como pasamanos, así como lavarse las manos con agua y jabón tras haber viajado en el Metro.  En tanto, la jefa del Gobierno de la Ciudad de México, Claudia Sheinbaum, anunció que solicitará información a la directora del Metro, Florencia Serranía, sobre esta campaña implementada.  No te pierdas: Estas son las estaciones cerradas del Metro y Metrobús de CDMX por la fase 3 del coronavirus  Da clic en la imagen y manda la palabra “ALTA” para empezar a recibir nuestras alertas en WhatsApp:",    "title": "'Que no te cargue el payaso': así refuerza el Metro su ...",    "url": "https://www.forbes.com.mx/noticias-que-no-te-cargue-el-payaso-refuerza-metro-campana-covid-19/"  }
{    "abstract": "... divulgación científica de la Universidad Nacional Autónoma de México, se planteó la posibilidad de que las posibles mutaciones del Covid-19 o SARS-CoV-2 ...",    "authors": "Jorge Lozano;Men'S Health",    "image": "https://dam.menshealthlatam.com/wp-content/uploads/2020/05/las-mutaciones-del-covid-19-en-mexico.jpg",    "metadata": "7 may. 2020",    "publish_date": "07-05-2020",    "text": "Esta es la importancia de monitorear las  mutaciones del Covid-19 en México.  En un programa de radio de divulgación científica de la Universidad Nacional Autónoma de México, se planteó la posibilidad de que las posibles mutaciones del Covid-19 o SARS-CoV-2 en territorio mexicano ayuden a detener la pandemia.  Si bien, aún no se detectan nuevas cepas del virus, esta posibilidad nace de la teoría de que el SARS-CoV-2 ‘brincó’ a la población humana al sufrir un proceso de recombinación que permitió su multiplicación eficiente.  El monitoreo de las mutaciones del Covid-19 es de vital importancia para levantar la emergencia sanitaria, pues esto funciona como un control epidemiológico.  “Necesitamos hacer un mapa epidemiológico de las variantes  que tengamos del virus en el país”.  Te interesa: Diferencias entre gripe y coronavirus: no entres en pánico  Esto con la finalidad de saber si son todas infecciones autóctonas o si están llegando de fuera, precisó Antonio Lazcano Araujo, doctor en Ciencias por la UNAM.  El poder observar estas variantes permitió conocer que, entre ellas, el número de mutaciones es diferente y reducido, lo que marca su importancia: la comparación de las secuencias indicó la existencia de dos grandes grupos separados únicamente por una mutación puntual.  Las cepas mexicanas  En este sentido, el Instituto de Biotecnología (IB) de la UNAM juega un papel importante en la secuenciación de las cepas mexicanas, provenientes de Europa y Estados Unidos. Además de la detección oportuna de una cepa autóctona.  Aunque esta cepa de origen mexicano no significa que se haya originado en el país, sino que el virus ya estaba circulando en él.  “Lo que nos da una idea de los patrones geográficos y la rapidez con los que se está expandiendo. Por eso, mientras más muestras tengamos, mejor vamos a conocer la ecología y la dinámica de crecimiento de la  pandemia en México”.  Puedes leer: Mitos del coronavirus y la comida a domicilio  Las mutaciones no fortalecerían al virus  El investigador también señaló que la mayor parte de las mutaciones que sufra al multiplicarse, serán mutaciones que le afectarán negativamente, por lo que esas cepas desaparecerán.  Y que tener esos datos de las cepas indicarían exactamente qué podría dañar al virus, de tal manera que sea incapaz de multiplicarse o de infectar a otras personas.  “Entender este proceso posibilitaría la detección de una región en la que el virus es especialmente frágil, y así poder desarrollar una vacuna que inhabilite al virus”.  De esto depende detectar mutaciones que le hagan resistente a fármacos o que disminuyan la eficacia de posibles vacunas, con el fin de contar con información oportuna en la toma de decisiones.  No te pierdas: La app que ubica las zonas de alto contagio de Covid-19  Con información de UNAM Global y DGCS.  OTROS TEMAS DE INTERÉS:  Rutina de mancuerna quema grasa en cuarentena  Cómo salir a la calle en tiempos de coronavirus  Fortalece tu cuerpo con bandas de resistencia  El amor en tiempo de las apps por el coronavirus  Adaptógenos: plantas contra el estrés y cansancio",    "title": "Mutaciones del Covid-19 en México",    "url": "https://www.menshealthlatam.com/salud/las-mutaciones-del-covid-19-en-mexico/"  }
{    "abstract": "EU analiza extender restricciones en frontera con México por COVID-19. bullet Se tiene previsto que la medida expire el 20 de mayo, pero Mark Morgan, ...",    "authors": " ",    "image": " ",    "metadata": "7 may. 2020",    "publish_date": " ",    "text": " ",    "title": "EU analiza extender restricciones en frontera con México por ...",    "url": "https://www.elfinanciero.com.mx/mundo/eu-analiza-extender-restricciones-en-frontera-con-mexico-por-covid-19"  }
{    "abstract": "Un asilo de ancianos del estado mexicano de Nuevo León (norte) cerrará sus puertas temporalmente tras registrarse un brote de covid-19 que ha dejado al ...",    "authors": "",    "image": "https://www.infobae.com/pb/resources/assets/img/fallback-promo-image.png",    "metadata": "7 may. 2020",    "publish_date": "08-05-2020",    "text": "Un asilo de ancianos del estado mexicano de Nuevo León (norte) cerrará sus puertas temporalmente tras registrarse un brote de covid-19 que ha dejado al menos 50 personas contagiadas, informaron este jueves autoridades sanitarias locales.  \"Todas las personas que están ahí (en el asilo), aunque la prueba sea negativa, tienen covid-19, hasta no demostrar lo contrario, y vamos a seguir trasladando pacientes a hospitales\", dijo Manuel de la O, secretario de Salud de Nuevo León, en conferencia de prensa.  Entre los 50 casos registrados, hay 47 ancianos y tres empleados del asilo, ubicado en la zona metropolitana de Monterrey, la capital del estado.  El secretario de Salud dijo que los 92 ancianos que viven en la residencia de retiro ya fueron trasladados a hospitales públicos y privados de Nuevo León. Cinco de las 47 personas contagiadas se encuentran en estado crítico.  \"Puede fallecer un gran porcentaje de las personas que están en los asilos porque tienen varias características, una es la edad avanzada, otra es que tienen enfermedades agregadas\", advirtió el funcionario.  Según las autoridades, el virus se propagó en la residencia de ancianos a través de una cocinera.  Un segundo brote en asilos de ancianos se registró el miércoles en el estado mexicano de Tabasco (suroeste), donde 19 personas dieron positivo a la covid-19 y una más falleció, según la Secretaría de Salud local.  México alcanzará este viernes el pico de la pandemia del nuevo coronavirus, con la mayoría de casos concentrados en cinco ciudades, incluida la capital del país, según una nueva proyección del gobierno anunciada esta semana.  El país registró este jueves un nuevo récord diario de contagios y fallecimientos con 29.616 casos positivos de COVID-19 y 2.961 defunciones, según datos oficiales.  El gobierno estima que el virus dejará unos 6.000 muertos en el país.  nc/gma",    "title": "Cierran asilo de ancianos en norte de México tras brote de ...",    "url": "https://www.infobae.com/america/agencias/2020/05/08/cierran-asilo-de-ancianos-en-norte-de-mexico-tras-brote-de-covid-19/"  }
{    "abstract": "Madonna revela que padeció Covid-19. La \"reina del pop\" afirmó haber dado positivo al test, tras haber estado enferma \"hace siete semanas\" en París ...",    "authors": " ",    "image": " ",    "metadata": "7 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Madonna revela que padeció Covid-19",    "url": "https://www.elsoldemexico.com.mx/gossip/celebridades/madonna-revela-que-padecio-covid-19-5197726.html"  }
{    "abstract": "Hoy es el día que más casos diarios de covid-19 y defunciones por la enfermedad se han reportado en lo que va de la pandemia en México. En las últimas 24 ...",    "authors": "Ricardo Lara Y Montse H. Tula",    "image": "https://www.milenio.com/uploads/media/2020/05/07/contagios-de-coronavirus-en-mexico-2_0_0_958_596.jpeg",    "metadata": "7 may. 2020",    "publish_date": "05-07-2020",    "text": "Ricardo Lara y Montse H. Tula  Hoy es el día que más casos diarios de covid-19 y defunciones por la enfermedad se han reportado en lo que va de la pandemia en México. En las últimas 24 horas se sumaron 257 defunciones y mil 982 nuevos contagios ; así como 653 personas con síntomas de la enfermedad que se contagiaron en los últimos 14 días.  En los primeros siete días de mayo, mes en el que se estima se alcanzará el máximo punto de contagios en la mayoría de estados del país, aumentaron 719 defunciones y 8 mil 877 casos; mientras que en la última semana de abril se reportaron 6 mil 352 nuevos pacientes y 638 defunciones, lo que muestra un aceleramiento de la enfermedad conforme pasa el tiempo.  De acuerdo con datos de la Secretaría de Salud recogidos por la UNAM, 14 mil 557 personas se han recuperado del coronavirus en México, lo que representa 49.15 por ciento del total de contagios.  En tanto, mil 418 municipios no han presentado un sólo caso de covid-19 desde que inició la pandemia en México, del total de 2 mil 465 localidades que hay en el país. Además, cuatro estados ya han presentado al menos un contagio en todo su territorio, entre ellos la Ciudad de México.  Coronavirus Municipios sin casos Aguascalientes: 1 Baja California: 0 Baja California Sur: 1 Campeche: 1 Coahuila: 14 Colima: 3 Chiapas: 74 Chihuahua: 41 Ciudad de México: 0 Durango: 21 Guanajuato: 13 Guerrero: 47 Hidalgo: 29 Jalisco: 88 Edomex: 18 Michoacán: 59 Morelos: 2 Nayarit: 7 Nuevo León: 27 Oaxaca: 495 Puebla: 124 Querétaro: 7 Quintana Roo: 0 San Luis Potosí: 39 Sinaloa: 1 Sonora: 54 Tabasco: 0 Tamaulipas: 25 Tlaxcala: 10 Veracruz: 132 Yucatán: 45 Zacatecas: 40 Total: 1,418  Casos de coronavirus en México por estado    Pese a que ayer tuvo una disminución de 87 casos activos, hoy la Ciudad de México volvió a tener un repunte de pacientes con síntomas y tuvo un incremento de 161 contagios activos.  Además, como han señalado las autoridades de salud, varios estados se acercan al momento cumbre de contagios y son 22 entidades las que tienen más de 100 pacientes con síntomas de covid-19.  Por ejemplo, Nuevo León ha tenido un ascenso acelerado en la rucva de contagios en los últimos días, pues pasó de tener 94 casos activos el 1 de mayo a reportar hoy 229, de los cuales 43 se detectaron en las últimas 24 horas.          Respecto a los casos por municipio, Iztapalapa es la alcaldía con más casos activos y acumulados de coronavirus, seguida de la alcaldía Gustavo A. Madero, prueba de que, como señalaron autoridades de salud, la Ciudad de México está cerca del máximo de contagios diarios.  Coronavirus Municipios con más casos Municipios con más casos activos: 1.- Iztapalapa (Ciudad de México) 503 2.- Gustavo A. Madero (Ciudad de México): 327 3.- Centro (Tabasco): 210 4.- Culiacán (Sinaloa): 189 5.- Nezahualcóyotl (Estado de México): 181 Municipios con más casos acumulados: 1.- Iztapalapa (Ciudad de México): 1,567 2.- Tijuana (Baja California): 1,139 3.- Gustavo A. Madero (Ciudad de México): 1,064 4.- Centro (Tabasco): 848 5.- Culiacán (Sinaloa): 842      Mapa de defunciones por coronavirus en México  La Ciudad de México es la entidad con más muertes por coronavirus en el país y de las 257 muertes que se reportaron hoy, 96 fueron en la capital del país.  De acuerdo con datos de la Secretaría de Salud, ocho estados han reportado más de 100 muertes por covid-19.  Además, han muerto 289 personas que tras confirmarse que padecían covid-19, fueron enviadas a sus domicilios para tener un tratamiento ambulatorio.  En tanto, han fallecido 503 personas que no tenían una enfermedad registrada por la Secretaría de Salud, que tenían menos de 65 años y no eran mujeres embarazadas.  Mientras que cinco migrantes han muerto en México por el nuevo coronavirus, que eran originarios de Cuba, Grecia, Canadá, Chile y El Salvador.      Respecto a las muertes por municipio, Tijuana es la localidad con más defunciones por la enfermedad, donde fallecieron 14 personas en las últimas 24 horas.  Coronavirus Municipios con más defunciones 1.- Tijuana (Baja California): 243 2.- Culiacán (Sinaloa): 139 3.- Gustavo A. Madero (Ciudad de México): 135 4.- Benito Juárez (Quintana Roo): 131 5.-Iztapalapa (Ciudad de México): 110  RLO",    "title": "Casos de coronavirus en México por estado",    "url": "https://www.milenio.com/estados/coronavirus-casos-mexico-mapa-7-mayo"  }
{    "abstract": "La encuesta generó información sobre los impactos del COVID en el bienestar de la población mexicana en los rubros de empleo y desocupación, ingreso, ...",    "authors": "Foto;Getty Images Istockphoto;Expansión Política",    "image": "https://cdn-3.expansion.mx/dims4/default/9b3fdff/2147483647/strip/true/crop/1254x658+0+0/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2F32%2Fef%2Fcfc0f2ad43fe949bc4e6c9ee0cc7%2Fistock-1130052240.jpg",    "metadata": "7 may. 2020",    "publish_date": "07-05-2020",    "text": "La encuesta generó información sobre los impactos del COVID en el bienestar de la población mexicana en los rubros de empleo y desocupación, ingreso, seguridad alimentaria y salud mental.  Respecto al último, el estudio alertó que el aislamiento, las presiones económicas y la incertidumbre pueden tener graves consecuencias en la salud mental de la población.  Del 32.4% de la población que presentó síntomas severos de ansiedad, las mujeres representaron un porcentaje mayor (37.4%), frente al 27% en los hombres, mientras que la población de mayores niveles socioeconómicos presentó menores niveles de ansiedad.  Un 46.3% de los encuestados señaló que cree \"muy probable o probable\" que se infecte de COVID-19 y 49.7% tiene una \"preocupación muy alta\" (8 o más en una escala del 0 al 10) de que su salud se vea afectada por el coronavirus.  En la conferencia virtual donde se presentaron los resultados, estuvieron Graciela Teruel, de EQUIDE; Ricardo Fuentes, de OXFAM México; Roberto Vélez, del Centro de Estudios Espinosa Yglesias, y Rogelio Gómez Hermosillo, de Acción Ciudadana Frente a la Pobreza.",    "title": "3 de cada 10 mexicanos, con síntomas de ansiedad o ...",    "url": "https://politica.expansion.mx/mexico/2020/05/07/3-de-cada-10-mexicanos-con-sintomas-de-ansiedad-o-depresion-por-covid"  }
{    "abstract": "Los últimos reportes de las autoridades sanitarias en México confirman 27.634 casos y 2.704 fallecidos. | Foto: EFE. Publicado 7 mayo 2020 ...",    "authors": "Telesur - Evc - Les;Tulio Ribeiro;Pablo Jofre Leal;Alfredo Jalife",    "image": "https://www.telesurtv.net/__export/1588891280981/sites/telesur/img/2020/05/07/coronavirus-estado-mexico.jpg_1810791533.jpg",    "metadata": "7 may. 2020",    "publish_date": "07-05-2020",    "text": "El secretario de Salud, Gabriel O'Shea Cuevas, indicó que faltan por procesarse 5.004 pruebas y remarcó la importancia de mantener las medidas sanitarias para evitar la propagación del virus.  La Secretaría de Salud del Estado de México reportó este jueves 4.661 casos positivos a la Covid-19 y 359 decesos, de ellos 244 en la entidad y 115 en otro estados.  LEA TAMBIÉN: México enfrenta esta semana la fase más crítica de la pandemia  Unas 1.629 personas se han recuperado de la enfermedad, mientras otras 1.056 se encuentran bajo cuidado domiciliario y 1.104 pacientes están hospitalizados en unidades médicas de la entidad y 513 en otros estados.  El secretario de Salud, Gabriel O'Shea Cuevas, indicó que se contabilizan 5.004 pruebas en proceso de análisis, al tiempo que recalcó la necesidad de quedarse en casa, en especial a las personas que pertenecen a los grupos más vulnerables como diabéticos, hipertensos, adultos mayores de 60 años, mujeres embarazadas, personas con obesidad, sobrepeso o con el sistema inmunológico debilitado.  Incrementan casos de COVID-19 a 4,661 en Edomex  ✅Ofrece Salud líneas 800 900 3200 para orientación de ciudadanía, el 800 724 7269 para personal de salud  ✅Reiteran seguir recomendaciones de la Jornada Nacional de Sana Distancia para prevenir el contagio. https://t.co/w78b7nUHb4 — Salud Edoméx (@SaludEdomex) May 7, 2020  Cuevas insistió en que estos sectores de la población deben reforzar las medidas marcadas por la Jornada Nacional de Sana Distancia como el lavado constante de manos hasta por 20 segundos, la limpieza y desinfección de objetos y lugares de uso común en el hogar, además de evitar el contacto con personas enfermas.  Respecto a las personas que por alguna razón deben salir, recordó el uso de las mascarillas como medio de protección, utilizar la mano no dominante para abrir puertas, detenerse de barandales y en el transporte público, no tocarse la boca, nariz y ojos, así como desinfectarse las manos con gel antibacterial y evitar el saludo de mano, beso o abrazo.  Los últimos reportes de las autoridades sanitarias en México confirman 27.634 casos y 2.704 fallecidos. Del total de casos confirmados, el 40,66 por ciento se encuentra en instalaciones hospitalarias y el 59,34 por ciento se mantiene bajo un régimen ambulatorio.",    "title": "Estado de México registra 4.661 casos positivos a la Covid-19",    "url": "https://www.telesurtv.net/news/estado-mexico-aumenta-casos-positivos-coronavirus-20200507-0038.html"  }
{    "abstract": "Médicos Sin Fronteras abre hospital en Tijuana para enfermos de COVID-19 ... y es una de las zonas urbanas con el mayor número de decesos en México\".",    "authors": "",    "image": "https://www.informador.mx/__export/1588874326697/sites/elinformador/img/2020/05/07/msf_crop1588874292928.jpg_2024461655.jpg",    "metadata": "7 may. 2020",    "publish_date": "07-05-2020",    "text": "Médicos Sin Fronteras (MSF) anunció este jueves la apertura de una estructura hospitalaria temporal para asistir a pacientes con COVID-19 no críticos en la ciudad de Tijuana.  \"Tijuana concentra la mayor cantidad de casos acumulados de Baja California y es una de las zonas urbanas con el mayor número de decesos en México\"  Actualmente, la ocupación hospitalaria en Baja California es, de acuerdo con reportes oficiales, de 57 % para camas hospitalarias generales y 46 % para camas con ventilador (para enfermos críticos).  \"Tijuana concentra la mayor cantidad de casos acumulados de Baja California y es una de las zonas urbanas con el mayor número de decesos de esta enfermedad en todo México\", dijo la ONG en un boletín.  La ONG informó que esta acción se llevó a cabo en coordinación con la Secretaría de Salud estatal y con la organización de la sociedad civil Apoyemos Tijuana, y el objetivo es que en esta unidad hospitalaria se asista a pacientes COVID-19 no críticos.  Desde Médicos Sin Fronteras comenzaremos a trabajar en Tijuana para atender a pacientes con casos no críticos de #COVID19.    Más información: https://t.co/nLRTOtK6Vq pic.twitter.com/kAcWn1Z93D — Médicos Sin Fronteras México (@MSF_Mexico) May 6, 2020  El espacio está ubicado en una cancha de baloncesto profesional que se ha reconvertido en una unidad hospitalaria auxiliar que servirá de apoyo al Hospital General de la ciudad.  Según la organización Apoyemos Tijuana, esta unidad cuenta con 92 camas y el equipo especializado para atender la emergencia, además de que también recibe donativos de insumos médicos.  Hasta el último reporte del 6 de mayo, Tijuana cuenta con mil 110 casos de coronavirus y 229 defunciones, más de la mitad de los cerca de dos mil casos que suma Baja California, y es una de las zonas con mayor transmisión de COVID-19 en el país.  Ello aunque el estado se encuentra en uno de los que mayor cumplimiento han tenido al llamado de las autoridades de distanciarse socialmente.  FIN DE DEPORTACIONES  El martes, MSF demandó la suspensión de deportaciones desde Estados Unidos a países de América para evitar que se agravara en la región la crisis por la pandemia de coronavirus.  La organización señaló a Estados Unidos como \"el epicentro de la pandemia COVID-19\" al argumentar que el traslado de personas de este punto a países con menor tasa de contagio de esta enfermedad \"podría exacerbar la crisis de salud en la región\".  Demandamos la suspensión de las deportaciones desde los EEUU al resto del continente americano, al ser un proceso que supone el traslado colectivo de personas desde el epicentro de la pandemia COVID19, a países con menores tasas de transmisión de la enfermedad. pic.twitter.com/SItEiixF26 — Médicos Sin Fronteras México (@MSF_Mexico) May 4, 2020  Además, alertó sobre el riesgo que supone el traslado colectivo de personas vulnerables a países con menores tasas de transmisión de la enfermedad, sobre todo teniendo en cuenta que la mayoría de estos países cuenta con sistemas de salud muy frágiles.  JM",    "title": "Médicos Sin Fronteras abre hospital en Tijuana para ...",    "url": "https://www.informador.mx/mexico/Medicos-Sin-Fronteras-abre-hospital-en-Tijuana-para-enfermos-de-COVID-19-20200507-0078.html"  }
{    "abstract": "VW México amplía suspensión de operaciones al 1 de junio por Covid-19 ... Previamente, la unidad mexicana de la automotriz alemana había anunciado el ...",    "authors": "",    "image": "https://www.jornada.com.mx/ultimas/2020/05/07/vw-mexico-amplia-suspension-de-operaciones-al-1-de-junio-por-covid-19-2241.html/vw-2106.html/image_large",    "metadata": "7 may. 2020",    "publish_date": "07-05-2020",    "text": "Ciudad de México. Volkswagen dijo el jueves que extendió al 1 de junio la detención temporal de sus operaciones en México, para ajustarse a las fechas anunciadas por las autoridades respecto a la suspensión de actividades como parte de las medidas para contener el brote del nuevo coronavirus.  Previamente, la unidad mexicana de la automotriz alemana había anunciado el reinicio de actividades en sus plantas de Puebla y Guanajuato, para el 18 de mayo, luego de que las autoridades sanitarias decretaron el inicio de la Fase 3 de la epidemia.  La empresa dijo en un comunicado que el cambio en la fecha de retorno también tiene la finalidad de “reunir los elementos necesarios que permitan contar con una cadena de suministro estable”.  “El programa de reinicio de actividades en la armadora se dará bajo estrictas medidas de higiene, y de acuerdo a los requerimientos que señalen las autoridades de salud”, dijo Volkswagen y agregó que estará atenta a cualquier cambio en las fechas de reactivación que señale el gobierno para el sector.  La semana pasada, un portavoz de la automotriz dijo en videoconferencia que esperaba que la reactivación de la industria ocurriera “cuanto antes” y que el 18 de mayo fuese suficiente para que el gobierno anunciara la fecha “para poder regresar organizadamente”.  Hasta ahora Volkswagen ha mantenido el 100 por ciento de su plantilla local. Mauricio Kuri, director de comunicación corporativa, advirtió, sin embargo, que mientras más se detenga el tiempo en la economía, más se ponen en riesgo los puestos de trabajo. “Si no puedes llegar a los volúmenes, tendrás que reducir turnos”.",    "title": "VW México amplía suspensión de operaciones al 1 de junio ...",    "url": "https://www.jornada.com.mx/ultimas/economia/2020/05/07/vw-mexico-amplia-suspension-de-operaciones-al-1-de-junio-por-covid-19-2241.html"  }
{    "abstract": "... hayan incrementado en México, como lo dijo el presidente Andrés Manuel López Obrador, a la par de las medidas de contención de la COVID-19 en el país.",    "authors": "",    "image": "https://verificado.com.mx/wp-content/uploads/2020/05/amlo_matutina_6_de_mayo_at_07.51.48.jpg",    "metadata": "7 may. 2020",    "publish_date": "07-05-2020",    "text": "Pese a que el presidente de México dice que las denuncias de violencias contra mujeres no se han incrementado, las llamadas de emergencia por violencia aumentaron un 60.7%.  Por Syndy García  Es falso que las denuncias por violencia contra las mujeres no hayan incrementado en México, como lo dijo el presidente Andrés Manuel López Obrador, a la par de las medidas de contención de la COVID-19 en el país.  Durante la conferencia matutina del 06 de mayo, el mandatario afirmó que aunque puede haber una cifra negra, las denuncias por violencia a las mujeres no han crecido, luego que se le cuestionara por una evaluación ante las medidas de confinamiento por el virus SARS-CoV-2.  “Bueno, en el caso de la violencia en general y la violencia contra las mujeres no hemos nosotros advertido un incremento, desde luego la forma que tenemos de medirlo son las denuncias que se presentan, puede haber cifra negra, pero en las denuncias no ha habido un incremento”, dijo.  Aunque no se le pidió comparar, López Obrador mencionó que la violencia no se puede medir igual en todo el mundo y añadió que en México hay una cultura de “fraternidad” en la familia.  La frase fue analizada debido a que ha sido comentada en los portales de medios como Milenio y SDPNoticias en más de 100 ocasiones, en cada publicación en Facebook.  Cifras sobre violencia contra las mujeres en México  El número de presuntas víctimas mujeres de homicidio doloso, corrupción de menores, trata y de extorsión han registrado un incremento en marzo de 2020 (cuando se iniciaron las medidas para contener COVID-19), en comparación con el mismo mes de 2019, según el último informe del Secretariado Ejecutivo del Sistema Nacional de Seguridad Pública (SESNSP).  La violencia familiar y la violencia de género en todas sus modalidades distintas a la violencia familiar, según los reportes del SESNSP, registraron incrementos de 23.4% y de 100.7% respectivamente.  Solo la violencia de género en todas sus modalidades aumentó en delitos de 147 a 295, en marzo de 2020, respecto al mismo mes de 2019.  Aunque no se reportó alza en las carpetas de investigación por feminicidios y lesiones dolosas contra mujeres, las llamadas de emergencia relacionadas con incidentes de violencia contra la mujer sí aumentaron 60.7% en marzo de 2020, respecto al mes similar del año anterior.  En los incidentes registrados en las llamadas de emergencia al 911, se registró aumentó en los reportes por acoso u hostigamiento (66.7%), abuso sexual (28.2%), violación (15.8%) y violencia familiar (14.6%), solo en violencia de pareja se reportaron menos incidencias (-11.7%).  Estas cifras deben ser consideradas en un contexto donde miles de mujeres salieron a marchar a inicios de marzo por la violencia contra las mujeres.  Medios como El Universal y organizaciones como Distintas Latitudes también han evidenciado cómo la violencia ejercida contra las mujeres se ha agudizado en la cuarentena por las medidas implementadas para frenar el virus SARS-CoV-2 en México.  Segob sí ha advertido sobre la violencia de género  Aunque el presidente señaló que el gobierno federal no ha advertido un incremento de la violencia contra mujeres, la secretaría de Gobernación, Olga Sánchez Cordero sí ha reconocido la urgencia de atender la violencia de género ante la emergencia sanitaria por COVID-19.  Excélsior y Expansión han emitido información en donde se expone que Sánchez Cordero ha admitido el reporte de los actos violentos dentro de los hogares.  Qué señalan las organizaciones feministas en el país  En una carta abierta al presidente Andrés Manuel López Obrador fechada el 06 de mayo, la organización EQUIS Justicia firmada por otras organizaciones feministas, ha solicitado claridad y transparencia sobre el monto y los mecanismos de los recursos destinados a atender la violencia contra las mujeres durante y después de la contingencia.  Lo anterior, señalan, debido a que la violencia contra las mujeres se continúa registrando en medio de las medidas sanitarias implementadas para frenar el virus SARS-CoV-2 en México.  “A la fecha, de acuerdo con la Red Nacional de Refugios, A.C., los 69 espacios de prevención, atención y protección con los que cuenta se encuentran al 80 o hasta el 100 por ciento de su capacidad y no se cuenta con recursos extraordinarios para que los Refugios hagan frente a la contingencia sanitaria, como lo son las Casas de Emergencia, que permitirían mitigar la propagación del coronavirus dentro de los Refugios, así como las Casas de Transición para aquellas mujeres que al finalizar su proceso no cuentan con opciones de vivienda, y ahora menos ante el impacto económico que el COVID-19 representa para las mujeres”, se expone en su carta.  #CuarentenaConDerechos ✊🏽 El presupuesto para prevenir y frenar la #ViolenciaVSLasMujeres es ESENCIAL, particularmente en este contexto en el que ha ido al alza. Exigimos claridad y transparencia. Lee la carta abierta a @lopezobrador_ y @M_OlgaSCordero 👉🏽https://t.co/WheECSiGWc pic.twitter.com/YnMu4r8M7c — EquisJusticia (@EquisJusticia) May 6, 2020  En el texto, se menciona que además el Secretario General de las Naciones Unidas, António Guterres, también ha reconocido un incremento alarmante de las violencias en contra de las mujeres a nivel global, al estar confinadas con parejas abusivas y agresoras, por las medidas que intentan frenar la propagación de la COVID-19.  ¿Existe una “fraternidad” en la familia como lo dice AMLO?  Aunque el presidente presumió que en las familias mexicanas hay “fraternidad”, las denuncias por violencia familiar incrementaron 23.4% en marzo de 2020, respecto al mismo mes de 2019. Es decir, pasaron de 16,397 denuncias a 20,232.  Tras ser cuestionado por organizaciones feministas por sus declaraciones, este jueves 07 de mayo, en la conferencia de la mañana, López Obrador aseguró que se protege a las mujeres y se encuentra en contra de la violencia contra mujeres y del feminicidio.  “Si hay críticas es normal que exista, vivimos en una sociedad democrática pero tengo mi conciencia tranquila”, alegó. Sin emitir alguna corrección sobre sus declaraciones del día anterior.",    "title": "Falso que no ha escalado violencia contra mujeres en ...",    "url": "https://verificado.com.mx/falso-que-no-ha-escalado-violencia-contra-mujeres-en-confinamiento-por-covid-19-como-dijo-amlo/"  }
{    "abstract": "... en México, la Organización Mundial de la Salud (OMS) llamó a los mexicanos a hacer caso a las recomendaciones de prevención ante el Covid-19. “Es vital ...",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2020/05/OMS-mexico-covid-07052020.jpg",    "metadata": "7 may. 2020",    "publish_date": "07-05-2020",    "text": "'Es el momento del distanciamiento físico y la solidaridad social', destacó el representante de la OMSS México, Cristian Morales.  A través de su representación en México, la Organización Mundial de la Salud (OMS) llamó a los mexicanos a hacer caso a las recomendaciones de prevención ante el Covid-19.  “Es vital, de vida o muerte la protección y alejamiento de persona a persona. Es el momento del distanciamiento físico y la solidaridad social”, destacó el representante de la OMS México, Cristian Morales.  Durante su intervención en la conferencia de prensa virtual “Recomendaciones dirigidas a tomadores de decisiones en México para dar respuesta a la vulnerabilidad alimentaria derivada del Covid-19”, exhortó nuevamente a seguir las recomendaciones de las autoridades.  Indicó que hay acercamiento al pico epidémico, “no sabemos cuándo, pero vamos a alcanzarlo”, por lo que pidió reforzar la campaña “Quédate en casa”, usar cubrebocas, que sólo salga una persona debidamente protegida a obtener lo necesario, proteger a los más vulnerables y así evitar que se saturen los servicios de salud.  Asimismo, Cristian Morales llamó a estar pendientes de los signos de alarma en la salud debido a que los enfermos de coronavirus están llegando con cuadros muy avanzados y muy graves a los hospitales, lo que implica un mayor riesgo.  Comentó que hay una responsabilidad de acatar la campaña de sana distancia, pero no se puede hacer sin el apoyo del gobierno de ampliar los programas sociales en tiempos de emergencia, que los empresarios mantengan los puestos de trabajo y apoyo del gobierno a la protección del empleo.  Refirió que no se tienen información de que en México se manipulen las cifras de contagio por coronavirus, pero hay plataformas que no confluyen con la información en tiempo real.  Como ejemplo citó que los laboratorios no están integrando sus datos de confirmación, hay un problema de numeración y la población está presentándose con cuadros avanzados de Covid-19 a los hospitales.  Morales anticipó que el pico de contagios es de alto riesgo para el país porque México es el segundo a nivel mundial con más obesidad y sobrepeso en niños e hipertensión en edades tempranas.  De igual forma, agregó, en México alrededor de la mitad de la población sobrevive al día y esa población es la que se verá mayormente afectada por la baja de ingresos. “Quienes más van a sufrir de esta epidemia van a ser las poblaciones de mayor vulnerabilidad y los niños de esas familias”, estimó.  El representante de la OMS en México agregó que en el corto plazo se tendrá que revisar la operación de las empresas que producen comida “chatarra”, puesto que son generadoras de empleo, pero pueden causar más daños que beneficios.  “Es algo que se debe revisar en esta nueva realidad con respecto a cómo disminuimos el problema del sobrepeso y la obesidad y se tendrá que revisar pasado este primer brote epidémico”. (Ntx)",    "title": "OMS pide a mexicanos acatar recomendaciones ante Covid-19",    "url": "https://aristeguinoticias.com/0705/mexico/oms-pide-a-mexicanos-acatar-recomendaciones-ante-covid-19/"  }
{    "abstract": "En seminario en línea sobre el impacto económico del Covid-19, Werner refirió que, si bien el país tiene una situación fiscal creíble, ésta da pruebas de su ...",    "authors": "",    "image": "https://d1dxvryen9goi5.cloudfront.net/wp-content/uploads/2020/05/Econom%C3%ADa-FMI-1.jpg",    "metadata": "7 may. 2020",    "publish_date": "08-05-2020",    "text": "México tiene el espacio para elevar más su deuda pública y preparar una reforma fiscal para implementarla en 2022, una vez que se normalice la situación por el impacto del Covid-19, lo que dará confianza a los mercados sobre la existencia de recursos para enfrentar un mayor endeudamiento, aseguró Alejandro Werner, director del Departamento del Hemisferio Occidental del Fondo Monetario Internacional (FMI).  “Se puede incrementar un poco más la deuda para enfrentar este servicio de la deuda con los retornos que dé una reforma tributaria”, explicó el exsubsecretario de Hacienda y Crédito Público de México durante el gobierno del presidente Felipe Calderón Hinojosa.  Te puede interesar: Venta de vehículos pesados se desploma 76.9% en abril  El uso de políticas fiscales ha sido el instrumento más importante para minimizar los efectos de contagio a nivel global y la recomendación generalizada del FMI ha sido la de proteger el ingreso de las familias y de las unidades económicas más afectadas.  En seminario en línea sobre el impacto económico del Covid-19, Werner refirió que, si bien el país tiene una situación fiscal creíble, ésta da pruebas de su deterioro en el marco de la pandemia de Covid-19.  Por ejemplo, la colocación de seis mil millones de dólares que hizo la Secretaría de Hacienda el mes pasado fue a una tasa similar a la deuda puesta por Paraguay, que no tiene grado de inversión.  “El riesgo de que México pierda el grado de inversión no es un riesgo trivial, por lo que si se implementa una respuesta agresiva de política fiscal sería muy importante la implementación de una reforma fiscal que entre en vigor una vez que se normalice la situación”, destacó.  El funcionario del FMI explicó que existe mayor espacio también en la parte monetaria, si el Banco de México recorta más sus tasas de interés, actualmente en un nivel de 6.0 por ciento.  “El Banco de México (Banxico) tiene que seguir con su proceso de reducción de tasas; es decir si la economía se contrae entre 6.0 y 8.0 por ciento este año, habría que ver tasas de interés negativas”, aseveró.  Precisó que, si bien México ya no es un país exportador de petróleo neto, mantiene finanzas sanas pese a que éstas se han venido deteriorando y sigue siendo una economía con grado de inversión y acceso importante a los mercados de capital internacionales.  Recordó que el FMI estima que este año la economía mexicana registrará una contracción de 6.6 por ciento a causa del impacto del Covid-19, pero anticipó la probabilidad de que revise a la baja esta proyección el verano próximo, “que veamos una contracción mayor”.  Por su parte, la directora gerente del FMI, Kristalina Georgieva, consideró que necesariamente se debe poner atención a la cuestión de la condonación; es decir, la cancelación, incluso parcial, de las deudas después del choque económico por el Covid-19.  “La deuda pública aumentará en 30 puntos porcentuales al 96 por ciento del PIB mundial, debido a la respuesta correcta a gran escala a través de medidas presupuestarias”, agregó la funcionaria en un evento organizado por Bloomberg.  El dato: El mes pasado la Secretaría de Hacienda emitió deuda en los mercados internacionales por un monto de 6 mil millones de dólares, que están contemplados dentro del presupuesto.  JVR",    "title": "México, con margen para elevar deuda: FMI",    "url": "https://www.razon.com.mx/negocios/recomienda-fmi-a-mexico-plantear-reforma-fiscal-ante-covid-19/"  }
{    "abstract": "En México hasta el día de hoy se han confirmado 29 mil 616 casos y 2 mil 961 defunciones por COVID-19. Durante la Jornada de Sana Distancia es relevante ...",    "authors": "Redacción Update México;Gabriel Morales López;Celia Sedeño Ruiz;Marco Ruiz;Sara Elena Rocha Rubalcava;Jaime Lorenzo Flores Ballardo",    "image": "https://updatemexico.com/wp-content/uploads/2020/04/0A2E8DB4-5EE4-4160-B4CF-28432B481457.jpeg",    "metadata": "7 may. 2020",    "publish_date": "07-05-2020",    "text": "En Querétaro una mujer de 67 años de edad, hospitalizada con antecedente de diabetes, hipertensión arterial y enfermedad coronaria, y dos hombres hospitalizados de 86 años y de 62 años, este último con antecedente de hipertensión arterial, fallecieron a causa de COVID-19.  En el estado se suman trece casos de COVID-19; se trata de siete mujeres, de 7, 21, 25, 35, dos de 36 y de 52 años, y seis hombres, de 24, 45, 56, 58, 78 y 86 años.  Se tiene un registro acumulado de 215 casos de COVID-19, 96 son mujeres (45%) y 119 hombres (55%).  Hay 34 pacientes hospitalizados, de los cuales 24 se encuentran graves y se han registrado 22 defunciones.  Se tiene con sintomatología leve, aislamiento y manejo en su domicilio a 53 pacientes y dos en la Unidad Médica y de Aislamiento COVID-19.  Este jueves se dio de alta sanitaria a un paciente, con lo que se tiene un registro de 104 altas.  Para atender el tema de COVID-19 se habilitó el call center 442 1015205. A la fecha se han contestado 13 mil 581 llamadas con un promedio de duración de cinco minutos 58 segundos.  La Secretaría de Salud Federal, en el Comunicado Técnico nuevo Coronavirus en el mundo COVID-19, con fecha 7 de mayo, informó que se han reportado tres millones 672 mil 238 casos confirmados, con una tasa de letalidad global de 6.9%.  Los últimos 14 días el número de casos nuevos representa un 32% del total de casos acumulados.  En México hasta el día de hoy se han confirmado 29 mil 616 casos y 2 mil 961 defunciones por COVID-19.  Durante la Jornada de Sana Distancia es relevante que se respete el llamado a quedarse en casa todo el tiempo que sea posible.  Se exhorta a atender las siguientes medidas básicas de prevención:  Lavado frecuente de manos con agua y jabón que dure al menos 30 segundos. En caso de no contar con agua y jabón se puede usar gel con base alcohol al 70%.  Tapar nariz y boca al toser o estornudar, con el ángulo interno del codo. Lavar manos después de hacerlo.  Limpiar y desinfectar superficies y objetos de uso común en casa y oficina.  Saludo a distancia. Evitar el saludo de mano, abrazo y beso.  Recuperación efectiva. No salir de casa en caso de presentar síntomas compatibles con COVID-19 (fiebre y/o tos).  Si presentas al menos dos de los siguientes signos o síntomas: fiebre, tos, dolor de cabeza; acompañados de alguna de estas molestias: dificultad para respirar, dolor de articulaciones o músculos, dolor de garganta, conjuntivitis, escurrimiento nasal o dolor de pecho, comunícate al call center estatal 442 1015205, para recibir orientación médica y psicológica. Es importante no automedicarte.  Ante dudas sobre COVID-19 consulta los micrositios:  coronavirus.gob.mx  covid19.queretaro.gob.mx",    "title": "En Querétaro 215 casos de COVID-19",    "url": "https://updatemexico.com/destacadas/en-queretaro-215-casos-de-covid-19/"  }
{    "abstract": "Las autoridades federales de Salud informaron que en México se registró el mayor número de contagios por COVID-19 en las últimas 24 horas con 1,982 casos ...",    "authors": "Ramses Pech;Salvador Casanova;Newsweek México;Mariana García;Daniela Salazar;Kathleen Rellihan;Dana Dovey;Robert Valencia;Tw",    "image": "https://newsweekespanol.com/wp-content/uploads/2020/05/000_1R3947.jpg",    "metadata": "7 may. 2020",    "publish_date": "08-05-2020",    "text": "Las autoridades federales de Salud informaron que en México se registró el mayor número de contagios por COVID-19 en las últimas 24 horas con 1,982 casos confirmados, un aumento de 7.2 %.  El país que en estos días se acerca al pico de la pandemia, según las estimaciones de las autoridades de Salud, tiene un total de 29,616 casos desde el 27 de febrero pasado, cuando se registró el primer contagio.  El doctor José Luis Alomía, director general de Epidemiología, informó que se tienen 7,802 casos activos, es decir, que mostraron síntomas en los últimos 14 días, y representan la epidemia activa en el país.  También lee: Coronavirus: cómo las alcantarillas nos pueden ayudar a decidir si ya es hora de levantar el confinamiento  El número de muertes se elevó a 2,961, al sumarse 252 más que las registrados este miércoles. Además se tienen 245 muertes sospechosas de las que se espera el resultado de laboratorio.  La ocupación de camas hospitalarias en pacientes que presentas síntomas de COVID-19, pero que no necesitan ser intubados, es de 13,688 camas disponibles y 6,754 camas ocupadas a nivel nacional.  Sigue la conferencia de prensa:",    "title": "México registra 1982 contagios de COVID-19, la cifra más alta ...",    "url": "https://newsweekespanol.com/2020/05/mexico-registra-1982-contagios-covid-19-cifra-mas-alta-en-24-horas/"  }
{    "abstract": "Para comprender cómo se propaga la Covid-19 en México y alertar a las familias sobre el grado de exposición a un contagio de las zonas donde habitan y ...",    "authors": "La Purísima Grilla;Eryck D. Aguilar Chávez;Gabriel Soriano;Adrian Javier Flores Nieves;Francisco Trejo Corona;Sergio Flores Villalobos;Tania Magallanes;Carlos Aguirre",    "image": "https://i2.wp.com/www.lja.mx/wp-content/uploads/2020/05/EXbVGoHWkAErFsC.jpeg?fit=900%2C512&ssl=1",    "metadata": "7 may. 2020",    "publish_date": "08-05-2020",    "text": "Ayuda a tomar decisiones sobre cómo y dónde desplazarse y a decidir cuándo es aconsejable buscar atención médica  #Juntosvenceremoscovid19 puede utilizarse en celulares y notebooks  Para comprender cómo se propaga la Covid-19 en México y alertar a las familias sobre el grado de exposición a un contagio de las zonas donde habitan y realizan sus actividades cotidianas, investigadores de la UNAM crearon la aplicación #juntosvenceremoscovid19.  Esta app puede usarse en un celular o notebook, y elabora casi en tiempo real un mapa de zonas de riesgo de contagio, lo que puede ayudar a mitigar los efectos de la pandemia y a restringir su propagación, explicó Gustavo Medina Tanco, responsable del Laboratorio de Instrumentación Espacial (LINX), del Instituto de Ciencias Nucleares (ICN).  La aplicación, desarrollada en el LINX, funciona a partir de un breve cuestionario de síntomas y factores de riesgo de los usuarios; con esta información se hace una evaluación y se estima la posibilidad de ser contagiado con COVID-19.  Contribuye también a visualizar el grado de vulnerabilidad de las personas, dadas sus condiciones físicas y preexistentes, mismas que podrían agravar la situación general en caso de contraer la enfermedad. Esta metodología está basada en un estudio realizado en el Reino Unido, que considera las diversas situaciones de 1.6 millones de personas.  Es importante resaltar que todos los datos introducidos a la aplicación #juntosvenceremoscovid19 son confidenciales y anónimos, incluida la ubicación de los usuarios. Sólo se guarda el correo electrónico y ninguna persona puede ser identificada de manera individual.  Para utilizarla sólo hay que registrase en https://covid19.sol21ct.com/ mediante un correo electrónico de google, o creando un usuario y contraseña, y actualizar el cuestionario de síntomas que se presenta al inicio, de ser posible, varias veces al día.  “Esto ayudará a entender cómo se correlacionan diversos síntomas con la enfermedad, inferir cómo se está propagando el virus por el país en tiempo real –aunque no podamos realizar pruebas de Covid-19 a toda la población– y visualizar cuáles son las zonas de mayor riesgo y sensibilidad, y que por lo tanto necesitan especial atención”, detalló el especialista.  La aplicación, una de las diversas iniciativas científicas y tecnológicas con las que la UNAM apoya a la sociedad mexicana para superar esta crisis sanitaria, también sirve para tomar decisiones de cómo y dónde desplazarse y cuándo es aconsejable buscar atención médica.  Medina Tanco llamó a la población a usar #juntosvenceremoscovid19 y responder con frecuencia el formulario, para que se actualicen sus riesgos y el mapa. También pidió compartirla con familiares, amigos y conocidos. “Mientras más gente la use, más útil y poderosa se vuelve. No olvides que sólo juntos podemos vencer a la Covid-19”.  UNAM",    "title": "Crean universitarios app para conocer propagación de Covid ...",    "url": "https://www.lja.mx/2020/05/crean-universitarios-app-para-conocer-propagacion-de-covid-19-en-mexico/"  }
{    "abstract": "Recibe notificaciones con las noticias más relevantes. NO, GRACIAS ACEPTAR. El Heraldo de México.",    "authors": "Heraldo De México;Por",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/05/07104828/Organizan-fiestas-para-contraer-Covid-19.-Foto_-Pixabay.jpg",    "metadata": "7 may. 2020",    "publish_date": "07-05-2020",    "text": "Las autoridades del estado estadounidense de Washington alertaron este miércoles sobre unas supuestas “fiestas COVID-19” en la que los asistentes buscan contraer el virus intencionalmente para hacerse inmunes.  “Reunirse en grupos en medio de esta pandemia puede ser increíblemente peligroso y pone a la gente en un mayor riesgo de hospitalización e incluso de muerte”, advirtió John Wiesman, secretario de salud del estado.  “Se desconoce aún si las personas que se recuperan de la COVID-19 quedan inmunes a largo plazo”, añadió. “Todavía hay mucho que no sabemos sobre este virus, incluyendo cualquier problema de salud a largo plazo que pueda dejar la infección”.  Los comentarios de Wiesman llegaron después de que funcionarios del condado de Walla Walla, 420 km al sudeste de Seattle, informaran que algunos de los casi 100 casos en la región parecen haberse contagiado en estas fiestas, cuyo objetivo es reunir a personas con el virus con otras no infectadas que quieren contagiarse para enfermarse de una vez.  “Este tipo de comportamiento innecesario puede crear un aumento evitable en los casos y ralentizar aún más la capacidad de nuestro estado para reabrirse gradualmente”, dijo Wiesman.  Hasta el miércoles, se reportaron 94 casos de coronavirus en el condado de Walla Walla con una muerte.  “No sabemos cuando se está realizando, nos enteramos después que tuvimos casos”, indicó a un diario local Meghan DeBolt, directora de Salud de ese condado. “Preguntamos sobre los contactos y 25 personas nos dicen ‘estábamos en una fiesta COVID'”.  Tachó tal comportamiento de irresponsable e instó a los residentes a seguir las medidas adecuadas de distanciamiento físico y social para prevenir la transmisión.  “Necesitamos usar el sentido común y ser inteligentes a medida que avanzamos en esta pandemia”, dijo en un comunicado. “Las fiestas COVID-19 no son parte de la solución”.  Hasta ahora se ha reportado solo otra reunión de este tipo en Estados Unidos, en marzo en Kentucky, que dejó una persona infectada. Te puede interesar Estos son los síntomas del raro síndrome asociado al Covid 19 que sólo ataca a NIÑOS  Estados Unidos es el país más afectado por la pandemia con más de 1,2 millones de casos y 73.095 muertes.  Con Información de AFP  psc",    "title": "Inteligencia nivel: organizan fiestas para contraer Covid-19",    "url": "https://heraldodemexico.com.mx/orbe/organizan-fiestas-contagiarse-covid-19-inmunes-estados-unidos-coronavirus/"  }
{    "abstract": "... Safran despide a 3,000 trabajadores en México ante pandemia por Covid-19. Las dos plantas de Safran en el central estado mexicano Querétaro, son parte ...",    "authors": "__Export Sites Eleconomista Arte Nofoto.Png",    "image": "https://www.eleconomista.com.mx/__export/1560229041658/sites/eleconomista/img/2019/06/10/jovenes.jpg_673822677.jpg",    "metadata": "7 may. 2020",    "publish_date": "07-05-2020",    "text": "La firma francesa Safran, el tercer proveedor aeroespacial más grande del mundo, dijo el jueves que ha despedido a 3,000 empleados en México debido a una crisis sin precedentes en esa industria, derivado de la epidemia de coronavirus.  Las dos plantas de Safran en el central estado mexicano Querétaro, son parte de una vasta red de fábricas enfocadas en la exportación que han convertido al país en un jugador clave para las cadenas de suministro manufactureras globales.  \"Enfrentamos una fuerte caída en los pedidos de los clientes\", dijo una portavoz de Safran en un correo electrónico enviado a Reuters. \"Desafortunadamente, esta situación está afectando nuestro negocio y debemos tomar medidas para adaptarnos a las solicitudes de los clientes\".  La firma comenzó a notificar a los empleados la decisión a partir de la tercera semana de abril. \"Se propone este paso difícil para preservar la existencia a largo plazo de Safran en México y para proteger más de 10,000 empleos aún activos en el país\", agregó la portavoz.  Las empresas en México han estado suspendiendo operaciones y despidiendo trabajadores en las últimas semanas, debido que las medidas del gobierno destinadas a detener la propagación del virus pusieron un freno a la actividad productiva del país.  La Confederación Nacional de Cámaras Industriales (Concamin) estima que se perdieron unos 700,000 empleos entre marzo y abril, y se podrían perder hasta 650,000 en mayo si la reapertura de la industria comienza en junio, como anticipan las autoridades.  El miércoles, el fabricante estadounidense de autopartes Yazaki North America, parte del grupo Yazaki con sede en Japón, dijo que está reduciendo su fuerza laboral en México en aproximadamente un 20%, lo que se traduciría en unos 14,500 puestos de trabajo, según un cálculo de Reuters.  Hasta ahora, México registra 29,616 casos confirmados de coronavirus y 2,961 decesos.  rrg",    "title": "Francesa Safran despide a 3000 trabajadores en México ante ...",    "url": "https://www.eleconomista.com.mx/empresas/Francesa-Safran-despide-a-3000-trabajadores-en-Mexico-por-coronavirus-20200507-0130.html"  }
{    "abstract": "¿Qué opina de las descalificaciones del gobernador de Puebla que dice que si el Valle de México se satura de enfermos de Covid-19 se enviarían los ...",    "authors": " ",    "image": " ",    "metadata": "7 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Gobierno enviará a un representante a cada estado para ...",    "url": "https://www.eluniversal.com.mx/nacion/gobierno-enviara-un-representante-cada-estado-para-reforzar-ayuda-ante-covid-19-amlo"  }
{    "abstract": "... de violencia intrafamiliar durante confinamiento por pandemia de Covid-19, ... el Plan de acción 2019-2024 de México en la Alianza Global para poner fin a ...",    "authors": "Jorge Monroy;__Export Sites Eleconomista Arte Nofoto.Png",    "image": "https://www.eleconomista.com.mx/__export/1588884639594/sites/eleconomista/img/2020/05/04/violencia_familiar.jpg_673822677.jpg",    "metadata": "7 may. 2020",    "publish_date": "07-05-2020",    "text": "El Sistema Nacional de Protección Integral de Niñas, Niños y Adolescentes (Sipinna) informó que brindó capacitación a 608 operadores y personal de supervisión del servicio telefónico nacional 911, sobre violencia familiar y de género, violación, acoso sexual, trata de personas, extorsión y robo de identidad que se presenten durante el periodo de confinamiento para controlar la propagación del coronavirus SARS-CoV-2 (Covid-19).  Dicha capacitación fue ordenada por la Secretaría de Gobernación (Segob), para mantener ambientes de convivencia sanos en los hogares mexicanos y garantizar los derechos de la niñez y adolescencia en el país durante la emergencia sanitaria nacional.  De acuerdo con el Secretariado Ejecutivo del Sistema Nacional de Seguridad Pública, en abril se iniciaron 20,232 carpetas de investigación en todo el país, por el delito penal de violencia familiar, mientras que en febrero se contabilizaron 17,794 carpetas inicias, es decir, de febrero a abril se presentó un aumento de 2,438 casos.  El Sipinna, a través de la Secretaria de Gobernación mencionó que el personal que atiende el número de atención 911 es el primer contacto de niñas, niños y adolescentes en situación de crisis, por lo que es esencial que sepan escuchar, canalizar y dar respuesta rápida ante distintos tipos de violencia.  El personal fue capacitado sobre la perspectiva de derechos y protección integral de niñez y adolescencia; indicios de violencia contra niñas, niños y adolescentes, y servicios de atención en situación de vulnerabilidad y protección especial.  La asesoría en el 911 se lleva a cabo considerando el Plan de acción 2019-2024 de México en la Alianza Global para poner fin a toda forma de Violencia contra la Niñez, en el marco de la iniciativa internacional encabezada por la Organización de las Naciones Unidas (ONU), de la que forma parte.  El Sipinna destacó que esa alianza global participó en la elaboración de INSPIRE, un conjunto de siete estrategias basadas en las mejores experiencias de reducción de la violencia contra niñas, niños y adolescentes.  Participaron en esta asesoría también funcionarios del Centro Nacional de Información del Secretariado Ejecutivo del Sistema Nacional de Seguridad Pública, el Sistema Nacional para el Desarrollo Integral de la Familia, la Procuraduría Federal de Protección de Niñas, Niños y Adolescentes, el Centro Nacional de Equidad de Género y Salud Reproductiva de la Secretaría de Salud, el Instituto Nacional de las Mujeres, el Fondo de las Naciones Unidas para la Infancia en México (Unicef) y la Secretaría Ejecutiva del Sipinna.  email protected  kg",    "title": "Ante incremento de violencia intrafamiliar durante ...",    "url": "https://www.eleconomista.com.mx/politica/Ante-incremento-de-violencia-intrafamiliar-durante-confinamiento-por-pandemia-de-Covid-19-capacitan-a-608-operadores-del-911-20200507-0080.html"  }
{    "abstract": "Coronavirus México 7 de mayo; resumen de las últimas noticias, contagios y muertes. COVID-19 | 7 de mayo Casos positivos y muertes en territorio mexicano.",    "authors": "",    "image": "https://e00-marca.uecdn.es/assets/multimedia/imagenes/2020/05/07/15888568379873.png",    "metadata": "7 may. 2020",    "publish_date": "07-05-2020",    "text": "Coronavirus México 7 de mayo; resumen de las últimas noticias, contagios y muertes COVID-19 | 7 de mayo Casos positivos y muertes en territorio mexicano  A poco más de dos semanas de haber ingresado a la fase 3 del coronavirus, la alerta sanitaria y la jornada de 'Susana Distancia' continúan en México y las medidas de higiene se deben seguir rigurosamente para evitar una mayor expansión de la pandemia, misma que, según las autoridades sanitarias, se va aplanando en su curva de contagios.  Algunos países buscan retomar la normalidad poco a poco. En Estados Unidos la gente puede salir a la calle en algunas ciudades con sus debidas precauciones. En China algunas escuelas han retomado las clases y clubes de fútbol regresado a los entrenamientos en público.  Gracias por haber seguido nuestro minuto a minuto de MARCA Claro, con las últimas noticias, contagios y decesos causados por el Covid-19.  Las buenas noticias en medio de la pandemia  00:00 | Como es tradición, cerramos nuestro directo con las buenas noticias pese a la pandemia por coronavirus, donde 12 pacientes en Guerrero superaron el Covid-19, destacando una señora de 89 años. Además, medallistas olímpicos entregan despensas en México y LaLiga de España podría regresar muy pronto a la actividad.  Aquí, las buenas noticias en medio de la pandemia de Covid-19 este 7 de mayo.  El coronavirus se habría propagado por el mundo a finales de 2019  23:45 | Según un estudio realizado por científicos del Instituto de Genética del University College London, el Covid-19 se propagó por el mundo a finales de 2019, tras un análisis genético de muestras de más de 7 mil 500 personas infectadas por coronavirus, luego de encontrar casi 200 mutaciones genéticas recurrentes del SARS-CoV-2, por lo que esto sugiere que el virus ya se estaba transmitiendo extensamente por el mundo desde el principio de la epidemia.  Con información de UnoTV.  La Liga MX se podría reanudar hasta julio  23:30 | Guillermo Almada, entrenador del Santos Laguna, confesó que en julio se reanudaría la Liga MX tras la suspensión por el Covid-19: \"Ya nos han dicho que no se podrá entrenar ni en mayo ni en junio, pero seguramente será hasta julio el regreso de la liga si todo va conforme a los planes\", aseguró para Radio Uruguay.  Aquí, la información completa.  Trabajadoras de la salud en Reino Unido reciben un reconocimiento  23:15 | Trabajadoras del Servicio Nacional de Salud del Reino Unido reciben una pancarta en agradecimiento durante su labor en la época del coronavirus. Cabe recordar que el Reino Unido tiene más de 207 mil casos confirmados por Covid-19 y más de 30 mil decesos.  ¿Qué significa la fase 3 de la pandemia?  23:00 | Desde el pasado 21 de abril, México ingresó a la fase 3 de la pandemia por coronavirus, por ellos, la Secretaría de Salud recuerda que esto significa que el país tiene un mayor riesgo de contagio, ya que aumenta la velocidad de transmisión, además de la cantidad de enfermos y la saturación de los hospitales. Por ello, se recomienda, ahora más que nunca, seguir la cuarentena estrictamente junto a las medidas básicas de higiene.  Twitter @SSalud_mx  Nadadora olímpica entrena en un lago durante la pandemia por coronavirus  22:45 | La nadadora olímpica canadiense, Stephanie Horner, entrena en Thetis Lake vistiendo un traje de neopreno debido a que las piscinas están suspendidas por la pandemia de coronavirus en Canadá, como se puede observar en las imágenes de la agencia Reuters.  Reuters  Medallistas Olímpicos entregan despensas  22:30 | Medallistas Olímpicos presidida por Daniel Aceves Villagrán junto a la Asociación de Olímpicos Mexicanos y la Asociación de Juegos Populares que encabeza Isaac Mora, entregaron 68 paquetes con despensas a familias vulnerables que ha dejado la pandemia por el COVID-19. \"El movimiento olímpico se hace presente con estas familias y con las personas vinculadas también con el deporte social, les agradezco a los deportistas que hicieron posible esta ayuda que significa mucho para los beneficiados\", mencionó Aceves.  Con información de Esther Santillán.  ¿Qué hacer si una persona es discriminada por tener Covid-19?  22:15 | Las personas diagnosticadas por coronavirus no pueden ser privadas de sus derechos por el hecho de portar dicha enfermedad, por eso, el Consejo Nacional para Prevenir la Discriminación compartió las vías de contacto que se pueden utilizar para denunciar un acto similar.  Si te discriminaron por algún hecho relacionado al Covid-19 puedes denunciarlo ante el Conapred. #AplanaLaCurvaDeLaDiscriminaciónpic.twitter.com/nN1UHMkIZR ? conapred (@CONAPRED) May 7, 2020  \"El deporte este año tendrá que adaptarse por el cuidado de la salud\"  22:00 | Rodrigo Dosal, director del Instituto del Deporte, aseguró que los deportes que congregan público de forma masiva tendrán que adaptarse durante un tiempo tras la pandemia por coronavirus, no solo en México, sino en todo el mundo. \"Modificamos la media maratón que se iba a correr el 26 de julio y ahora se correrá el 25 de octubre\", confesó.  Aquí, la información completa.  Locatel comparte su test en línea para posibles casos de coronavirus  21:45 | Locatel compartió en sus redes sociales la vía para realizar un cuestionario para detectar si la persona tiene probabilidades de ser positivo por coronavirus y, en caso de ser necesario, recibir información importante para saber cómo actuar.  Comunicado Técnico Diario de la Secretaría de Salud  21:30 | Tras la conferencia de prensa vespertina, la Secretaría de Salud emitió el Comunicado Técnico Diario detallando las estadísticas del Covid-19 en México a poco más de dos semanas de haber ingresado a la fase 3 de la pandemia.  Comunicado Técnico Diario: Nuevo Coronavirus en el Mundo #COVID19 | 7 de mayo de 2020    https://t.co/67SXRmG2SDpic.twitter.com/XM8WBjfkub ? SALUD México (@SSalud_mx) May 8, 2020  ¿Cómo se reactivará la economía en México después del coronavirus?  21:15 | El próximo 17 de mayo se reactivaría cualquier tipo de actividad económica en México, todo depende del semáforo que mide los contagios por coronavirus, según el Gobierno Federal. Las primeras actividades que se reactivarían son la industria de la construcción, empresas de exportación, la rama automotriz y el turismo.  Aquí, la información completa.  Lo que le espera al mundo del deporte con el coronavirus  21:00 | Se aproxima el regreso de algunos deportes a la actividad profesional tras la llegada de la fase 1 de la desescalada en algunas regiones del mundo. El golf, la Bundesliga, LaLiga, el GP de Austria de la Fórmula 1 y la NBA serían los primeros en volver luego del parón por el Covid-19. Sin embargo, ninguno se librará de protocolos especiales para la protección de los deportistas.  Aquí, la información completa.  10 ideas para festejar el 10 de mayo en la cuarentena  20:45 | Los festejos por el 10 de mayo (Día de las Madres) tendrán que ser diferentes debido a la pandemia por coronavirus, ya que se debe respetar la cuarentena para no poner en peligro a nuestros seres queridos. Por ello, en MARCA Claro compartimos algunas ideas para festejar a mamá.  Aquí, la información completa.  Manuel Negrete confiesa en redes sociales que tiene coronavirus  20:30 | El exfutbolista mexicano Manuel Negrete confesó tener Covid-19 por medio de su cuenta de twitter, donde afirma que \"me encuentro bien, en casa, siguiendo las recomendaciones médicas, pendiente del trabajo en la alcaldía y en constante comunicación con mi equipo de trabajo\".  Aquí, la información completa.  Javier Aguirre confiesa en exclusiva que el 20 de junio se reanuda LaLiga  20:15 | El próximo 20 de junio se reanudará la Liga de España, según declaraciones de Javier 'Vasco' Aguirre, técnico del Leganés, a MARCA Claro MVS. Además, el entrenador mexicano aseguró que el certamen culminaría el 26 de julio, por lo que se jugarían dos partidos por semana durante las 11 jornadas restantes.  Aquí, la información completa.  Mapa del coronavirus (actualización)  20:00 | En todo el mundo se han alcanzado más de 3 millones 836 mil contagios por Covid-19 y 268,999 fallecimientos. Estados Unidos, España, Italia, Reino Unido y Rusia son los cinco países con más casos confirmados.  Aquí puedes checar el mapa del coronavirus en directo.  Coronavirus en México: casos por estados (actualización)  19:45 | Tras la última actualización de las autoridades sanitarias sobre los casos de coronavirus en México, la CDMX continúa siendo la entidad federativa más afectada con 8,129 contagios y 696 defunciones. Además, el Estado de México, Baja California, Sinaloa y Tabasco también son los estados con más registros de Covid-19.  Aquí, puedes checar los casos del Covid-19 en México por estados.  Actualización de los casos por Covid-19 en México  19:15 | La Secretaría de Salud actualizó las estadísticas del coronavirus en México durante la conferencia de prensa vespertina.  Casos confirmados: 29,616  Defunciones: 2,961  Casos negativos: 68,783  Personas estudiadas: 117,211  ¿Qué pasará si hay un positivo en LaLiga?  19:00 | Luego de que Javier Aguirre confirmara que LaLiga se reanudará el 20 de junio, se adelantaron algunos protocolos a seguir para garantizar la seguridad de los futbolistas y toda la gente que forma parte de los clubes.  Aquí, la información completa.  En LaLiga autorizan cinco cambios por partido, tras la reanudación del torneo  18:45 | Javier Aguirre confirmó que LaLiga de España permitirá cinco cambios por partido una vez que el certamen se reanude tras el parón por el Covid-19. \"Me parece lo más sensato, porque a los chavos no les puedes exigir 90 minutos cuando estuvieron 80 días encerrados en sus casas\", opinó el 'Vasco'.  Sigue la sanitización de la casa de retiro \"Luis Elizondo\"  18:30 | Trabajadores municipales se preparan para sanitizar los alrededores de la casa de retiro \"Luis Elizondo\" en el municipio de Guadalupe, Monterrey, donde se registraron varios casos de pacientes con coronavirus.  Reuters  ¿Cómo preparar fresas con crema caseras de forma sencilla?  18:15 | Para pasar un 'dulce momento' durante la cuarentena por coronavirus, te recomendamos preparar unas fresas con crema caseras para el postre, un platillo muy sencillo para disfrutar con la familia en el confinamiento por Covid.19.  Aquí, la información completa.  Consejos para viajar en el transporte público  18:00 | Locatel comparte algunos hábitos a realizar durante la pandemia por coronavirus si alguna persona se ve obligada a usar el transporte público en la cuarentena, como evitar consumir alimentos y conversar durante el trayecto.  Twitter @locatel_mx  Consejos para los padres durante la cuarentena  17:45 | Algunos niños pequeños suelen desesperarse durante la cuarentena y realizar acciones desagradables para los padres, por lo que es importante saber cómo controlar a los infantes para que su comportamiento no torne más pesado el confinamiento. Uno de los consejos que comparte Locatel es que \"al menos ellos, coman a la misma hora en la que lo harían en el recreo\".  Twitter @locatel_mx  Convocatoria para médicos especialistas  17:30 | Las autoridades sanitarias recuerdan la convocatoria para médicos especialistas en terapia intensiva, urgencias, medicina interna, infectología, neumología y anestesiología para atender el coronavirus en Mexico.  12 pacientes en Guerrero superan el Covid-19 el mimsmo día  17:15 | El Instituto Mexicano del Seguro Social informó que se dieron de alta un total de 12 pacientes en el estado de Guerrero, tras superar el coronavirus, entre ellos, una señora de 89 años, quien estuvo hospitalizada durante 17 días.  La #FamiliaIMSS celebra el alta de 12 pacientes en Guerrero, quienes lograron superar el #COVID19    Conoce el mensaje que una de ellas tiene para ti pic.twitter.com/HTKSaW7wvL ? IMSS (@Tu_IMSS) May 7, 2020  ¿Qué mascarillas me convienen más para protegerme del Covid-19?  17:00 | Las autoridades sanitarias recomiendan cierto tipo de mascarillas, respiradores o cubrebocas para protegerse del coronavirus si se necesita estrictamente salir de casa durante la fase 3 de la pandemia en México..  Antes de usar #Respiradores o #Mascarillas, es indispensable que tomes en cuenta ciertas recomendaciones y especificaciones en el contexto de #COVID19. #QuédateEnCasa y conoce más.    Consulta el documento https://t.co/YjZtRP4Hph    Más información en https://t.co/tw2fMeU39Kpic.twitter.com/dTHrW3IMAc ? SALUD México (@SSalud_mx) May 7, 2020  ¿Qué acciones se deben evitar durante la fase 3?  16:45 | La Secretaría de Salud compartió una lista de acciones básicas que deben evitarse durante la pandemia por coronavirus, sobre todo porque en México se vive la fase 3. Salir a la calle solo por gusto, compras de pánico, creer en 'fake news' son algunas situaciones que no se deben realizar por el momento.  Twitter @SSalud_mx  Horario y cómo ver en vivo por Facebook el concierto de Latin-Iberia  16:30 | Este domingo 10 de mayo se transmitirá para México y todo el mundo el concierto de música Made In: Casa, mismo que contará con la participación de artistas como Becky G, Camilo, La Oreja de Van Gogh, Miranda!, Franco de Vita, entre otros. El show será en punto de las 11:00 horas y en el siguiente enlace podrás saber la cartelera completa y más información.  Aquí, la información completa.  Los estrictos protocolos de desinfección en el regreso a clases en China  16:15 | El regreso a clases en China se está llevando paulatinamente, donde las regiones menos afectadas por el Covid-19 fueron las primeras en regresar. Obviamente, los protocolos de higiene y seguridad son muy estrictos para evitar una nueva propagación. Así, antes de ingresar al colegio, los alumnos pasan por controles de fiebre, cambio de mascarilla, pasan por una máquina de ozono y se desinfectan las manos con líquido antibacterial.  Aquí, la información completa.  #BackToWork Students are returning to elementary and secondary schools in China. They are well protected with face shields and masks, and they keep a safe distance away from each other. pic.twitter.com/hsCsrRkszd ? China Daily (@ChinaDaily) May 5, 2020  El fútbol en España regresará el 20 de junio  16:00 | En entrevista exclusiva con MARCA Claro MVS, Javier Aguirre, entrenador del Leganés, confirmó que el 20 de junio, LaLiga regresará a la actividad.  Recientemente se comunicó esta disposición a las autoridades del certamen quienes actuaron en conjunto con el Gobierno ibérico para determinar los tiempos para su regreso.  ¡YA HAY FECHA DE REGRESO EN ESPAÑA!    En EXCLUSIVA para #MarcaClaroMVS  Javier Vasco Aguirre confirmó la disposición de #LaLiga para regresar el 20 de juniohttps://t.co/PYa9YZqROx ? MARCA Claro (@MarcaClaro) May 7, 2020  Lee la nota completa aquí  Reunión entre Luisa Alcalde y Hugo López-Gatell  15:45 | La secretaria del Trabajo, Luisa Alcalde, subió una foto a su cuenta de Twitter en la que se ve reunida con Hugo López-Gatell, para \"analizar el cumplimiento de las normas sanitarias por parte de las empresas con miras a la reapertura\".  Se prevé que muchos negocios empiecen a abrir el 17 de mayo en las zonas donde la epidemia se haya eliminado. Para los primeros días de junio, todo el país, podrá empezar a regresar a la normalidad.  Suspenden tianguis en Coyoacán y Tlalpan por brote de Covid-19  15:30 | Se han reportado 80 contagios entre integrantes de la Asociación de Comerciantes Unión y Libertad por lo que se ha obligado a suspender los tianguis colocados en las alcaldías Coyoacán y Tlalpan.  Enrique Espejel, miembro de esta asociación denunció que también hay varios compañeros que han fallecido a causa del Covid (sin precisar la cantidad exacta), además mencionó que el Gobierno pudo haber actuado antes en la Central de Abastos (zona de mayor contagio para estos mercaderes) así como en las calles donde se alzaban estos mercados sobre ruedas, pues las demarcaciones no les brindaron servicios de sanitización en dichas zonas de trabajo.  Con información de UNO TV  ¿Cómo evitar subir de peso en cuarentena?  15:15 | El estar en confinamiento puede provocar que las personas suban de peso al no quemar calorías como habitualmente lo hacen. Por esta razón, los nutriólogos recomiendan no consumir alimentos procesados como papas fritas, refrescos y dulces, así como evitar alimentos congelados y el pan.  A su vez, se recomienda bajar de seis comidas (tres fuertes y tres colaciones) a cinco o cuatro, sin reducir la cantidad de comidas fuertes.  Sigue leyendo aquí para más consejos sobre alimentación en esta cuarentena  Semáforo Covid-19 para reactivar la economía  15:02 | Un semáforo mediará el nivel de contagios de Covid-19 a lo largo y ancho de la República Mexicana para, de esta manera, iniciar con la activación económica, así informó el presidente Andrés Manuel López Obrador.  Bajo este parámetro la industria de la construcción, las empresas de exportación, la rama automotriz y el turismo son las principales actividades que tendrán luz verde para volver a iniciar tras la pandemia de Covid-19 que ha afectado al mundo y a México.  Con información de UNO TV  Reposicionamiento de medicamentos, ¿la estrategia para curar el coronavirus?  14:47 | Este método se realiza cuando un medicamento desarrollado para una enfermedad, termina por usarse en otra (un ejemplo es el Viagra, usado para hombres con impotencia sexual,pero que fue diseñado para tratar la angina de pecho).  Esto podría ser usado en la búsqueda de un tratamiento contra coronavirus. Si esto llegase a pasar, una principal ventaja sería la reducción de tiempo para encontrar la cura.  Entre los fármacos usados hasta el momento son la cloroquina, hidroxicloroquina hasta el remdesivir. Sin embargo, hay grandes obstáculos en el reposicionamiento de medicamentos, mismos que te contamos aquí  Secretaría de Seguridad Ciudadana aumenta las medidas de higiene  14:36 | Con estas fotos, publicadas a través de su cuenta de Twitter, la Secretaría de Seguridad Ciudadana de la Ciudad de México mantiene el compromiso de fortalecer las medidas de higiene para evitar la propagación del virus Covid-19.  La #SSC mantiene su compromiso de fortalecer las medidas de higiene para evitar la propagación del virus #COVID19; da seguimiento a las indicaciones que emiten las autoridades de salud. pic.twitter.com/jWf2Yz75hb ? SSC CDMX (@SSC_CDMX) May 7, 2020  Holanda, sin aficionados en los estadios hasta que no haya vacuna contra el coronavirus  14:23 | \"Nadie sabe cuánto tiempo llevará esto\", mencionó el Ministro de Sanidad de Holanda, Hugo de Jonge, a la vez que descartó permitir el acceso de los aficionados a los estadios hasta que se descubra una vacuna contra el Covid-19.  Lee la nota completa aquí  Todo lo que tienes que saber del regreso de la Bundesliga  14:09 | Nuestra compañera Jackie Félix te informa todo lo que tienes que saber de la vuelta a las canchas del fútbol alemán, mismo que regresará el próximo sábado 16 de mayo, con partidos ese mismo día, el domingo 17 y el lunes 18. Se dice que cada encuentro será una prueba para ver si se pueden seguir llevando a cabo, además de que se realizarán sin público.  ¡EL FÚTBOL ALEMÁN YA TIENE FECHA!    La federación decidió que se reanudará el campeonato luego de que las autoridades otorgaran el permiso.@JACKIE_FELIX tiene más información pic.twitter.com/hIVEIVDAtf ? MARCA Claro (@MarcaClaro) May 7, 2020  ¿Cómo funcionan y cuánto cuestan los ventiladores para Covid-19?  13:56 |¿Sabías qué? Los ventiladores para coronavirus se conectan directamente al sistema respiratorio de los pacientes con Covid-19.  Un respirador artificial es una máquina eléctrica que suple la ventilación pulmonar por una mécanica. Hay de dos tipos, invasivos que se utilizan en casos más graves (se inserta un tuvo a través de la tráquea); y los no invasivos que basta de una mascarilla ajustada a la boca y nariz.  Algunos ventiladores que México compró a Estados Unidos costaron entre 16 mil y 21 mil dólares por 211 de ellos.  Lee la nota completa aquí  Ecobici en tiempos de Covid-19  13:45 | La cuenta de Twitter de la Secretaría de Movilidad dio a conocer que los trámites de Ecobici fueron trasladados a las redes sociales y vía teléfonica, además de que digitalizó las altas al servicio y amplió el uso gratis a 60 minutos. ¡Checa este hilo y el video con todas las implementaciones de este sistema!  Como parte de #QuédateEnCasa, este sistema de transporte:    Migró trámites a redes sociales y línea  Cerró centros de attn y digitalizó altas  ¡Inscríbete! https://t.co/3HEP7eu927  Amplió gratis el uso a 60 min  Diario, sanitiza estaciones y bicis    ¡Bravo al personal! pic.twitter.com/WfLykJ6ssv ? Secretaría de Movilidad CDMX (@LaSEMOVI) May 7, 2020  El metro de la CDMX lanza: Que no te cargue el payaso  13:30 | Para sensibilizar a los usuarios del metro sobre el uso de cubrebocas, este Sistema de Transporte lanzó este jueves la campaña Que no te cargue el payaso en la que participan diversos payasos, que estarán en varias estaciones del Metro (Pantitlán, Pino Suárez, San Lázaro, Indios Verdes y Cuatro Caminos), invitarán a usar cubrebocas y si no traen, les obsequiarán uno.  Policías realizan rondines para evitar saqueos  13:15 | El mismo Centro de Información de la CDMX informa que diversos elementos de la Policía de Tránsito realizan recorrido por las calles de la Colonia Del Valle para proteger comercios de robos y saqueos.  12:45 Policías de #Tránsito de la Secretaría de Seguridad Ciudadana realizan recorridos en Cuauhtémoc y Xola, col. del Valle, alcaldía Benito Juárez, para inhibir la comisión de delitos como robos y saqueos. #MovilidadCDMXpic.twitter.com/2swngVRT0m ? OVIAL_SSCCDMX (@OVIALCDMX) May 7, 2020  Hacen caso al Quédate en Casa  13:00 | De acuerdo con el Centro de Información Vial de la Secretaría de Seguridad Ciudadana de la CDMX, los capitalinos siguen haciendo caso al llamado de las autoridades a quedarse en casa. Los porcentajes de movilidad y tráfico han disminuido con respecto a la semana pasada y a un miércoles normal.  #OVIALInforma el miércoles 6 de mayo se registró hasta un 74% menos de congestión vehicular a las 10:00 hrs y un 73% menos a las 19:00 hrs respecto a un miércoles habitual; y se registró hasta un 2% menos de congestión vehicular a las 17:00 hrs respecto al miércoles 29 de abril. ? OVIAL_SSCCDMX (@OVIALCDMX) May 7, 2020  ¿Recuerdan a Alexandra? ¡Mañana es su cumpleaños!  12:49 | Mañana es el cumpleaños de la niña Alexandra quien, se ganó los corazones de miles de mexicanos al preguntarle al Dr Gattel si podía acabar con el coronavirus antes de su fiesta.  En Twitter varias cuentas se están uniendo para mandarle felicitaciones a la pequeña. ¿Tú cómo ayudarías a festejar a su cumple?  Mañana es el cumpleaños de Alexandra. ¿Alguien sabe cómo podemos hacerle para mandarle nuestras felicitaciones? pic.twitter.com/hlnhMGcBoc ? Daniel Moreno (@dmorenochavez) May 7, 2020  Madonna padeció Covid-19  12:33 | La cantante Madonna reveló que padeció coronavirus al final de su gira por Francia. Asimismo, la intérprete informó que por esta razón, una prueba reciente, detectó la presencia de anticuerpos, lo cual ha generado una gran cantidad de rumores.  Así como ella, el resto de su equipo también padeció la enfermedad que catalogaban como una gripe muy intensa. Para concluir, Madonna hizo un donativo de un millón de dólares a un fondo internacional para combatir a este virus.  Lee la nota completa aquí  El Gobierno impulsa la iniciativa Mi Taxi  12:23 | Si tienes que salir de casa a una actividad indispensable, el Gobierno de la Ciudad de México te recomienda usar la aplicación Mi Taxi, que equivale a las aplicaciones de servicio de transporte privado más conocidas en el mundo. ¡Acá unos consejos y dónde la puedes descargar!  Una llama está ayudando a buscar un tratamiento contra Covid-19  12:11 | La Universidad de Texas con ayuda de la Universidad de Gante en Bélgica está investigando, con la ayuda de la llama Winter, un anticuerpo generado por estos animales que bloquearía al coronavirus.  Las llamas ya ayudaron en el 2003 contra el virus SARS y en el 2012 contra el MERS, por lo que ahora, en el 2020, buscan que sean de ayuda ante el SARS COV 2 virus que genera al Covid-19.  Lee la nota completa aquí  Ventiladores para coronavirus  11:55 | Los respiradores artificiales son uno de los insumos médicos más requeridos en el mundo para salvar a los pacientes que se encuentran en estado crítico y acá te explicamos cómo funcionan y en qué consiste su uso.  Hipoxia feliz, el nuevo síntoma del coronavirus  11:41 | Varios médicos se han percatado de un nuevo síntoma entre los pacientes con coronavirus al que llamaron hipoxia feliz o hipoxia silenciosa, que consiste en un nivel muy bajo de oxígeno en la sangre, pero los contagiados siguen luciendo bien y no muestran los complicaciones, de acuerdo a un artículo publicado en The Guardian.  Una persona sana presenta una saturación de oxígeno de al menos 95%, pero los médicos ingleses hallaron que varios pacientes presentan niveles de 80, 70, o incluso debajo del 50%.  Medidas de prevención en los mercados de Puebla  11:27 | La Secretaría de Gobernación se reunirá con los líderes de mercados y centros de abasto del estado de Puebla con el objetivo de implementar las medidas necesarias para evitar contagios por coronavirus.  Brasil sería el próximo epicentro del coronavirus  11:14 | Más temprano les mencionamos que Brasil se convirtió en el sexto país más afectado por el coronavirus y después de registrar dos días consecutivos con más de 600 muertos, el secretario de Vigilancia Sanitaria del ministerio, Wanderson de Oliveira, reconoció que aún no pueden saber cuándo será el pico de contagios, por lo que, de seguir estas cifras, se convertiría en el epicentro de la pandemia.  Pasos para hace gel antibacterial casero  11:00 | Mantener las manos limpias es una de las medidas más importantes para evitar el contagio de coronavirus y el gel antibacterial e suno de los insturmentos más prácticos para lograr esto. Acá te dejamos los pasos para hacer tu propio gel antibacterial en casa.  Ivermectina, el medicamento que acaba con el coronavirus en 48 horas  10:48 | Científicos de todo el mundo continúan trabajando para encontrar una cura contra el coronavirus, pero al mismo tiempo se están buscando soluciones para tratar esta enfermedad y un estudio hecho en Australia ocupó un medicamento llamado ivermectin. Acá te dejamos la nota completa.  El pico de contagios en algunos estados se retrasará  10:35 | La Secretaría de Salud, mediante su subsecretario, Hugo López Gatell, dio a conocer que, aunque en el país ya comenzó el pico más alto de contagios, en algunas entidades como Hidalgo, Tamaulipas y Veracruz, que presentan mayor lentitud en los brotes de la enfermedad; se retrasará hasta finales del mes de mayo.  Vampire: The Masquerade - Bloodlines 2 estrena tráiler en Inside XBox  10:23 | Durante esta cuarentena, la industria de videojuegos ha tenido un gran repunte y este jueves se está llevando a cabo Inside XBox, donde se presentó el tráiler de Vampire: The Masquerade - Bloodlines 2 y aquí te lo dejamos.  El 'bocadillo de medianoche' adquiere un nuevo significado. Vampire: The Masquerade - Bloodlines 2 lleva el manto de sus antepasados 16 años adelante y te invita a bailar. #InsideXbox@VtM_Bloodlineshttps://t.co/89Sohjnf6qpic.twitter.com/ulgL4iQWnA ? Xbox México (@XboxMexico) May 7, 2020  UFC tendrá 1.200 pruebas de Covid-19 para Jacksonville  10:10 | Este sábado regresará el UFC a Jacksonville, Florida y su presidente Dana White tiene todo preparado para que se lleven a cabo las medidas necesarias, entre las que destacan 1.200 pruebas de coronaviurs. Dale clic aquí para más información.  Los jugadores del Barcelona dan negativo por coronavirus  9:57 | 18 jugadores del primer equipo y seis de la filial del Barcelona ya se hicieron las pruebas de Covid-19 y todos dieron negativo, de acuerdo a la RAC1. Eso quiere decir que el viernes reanudarán los entrenamientos. Acá te dejamos toda la información.  Mexicanos repatriados  9:45 | Durante la madrugada de este jueves, la embajada de México en India informó que cinco mexicanos viajaron desde Mumbai hasta nuestro país después de varias negociaciones y pudieron regresar a su hogar.  Esta madrugada, tras días de negociación de @EmbaMexInd con autoridades indias, la aerolínea y gestionar permisos de traslado ante la policía de Pune, Graciela, Jorge, Dafne, Seiichi y Verónica salieron desde Mumbai hasta su hogar . #MexicoUnido@r_velascoa@arocha221pic.twitter.com/Qyj2FpCbGe ? Embassy of Mexico in India (@EmbaMexInd) May 7, 2020  El coronavirus puede infectar y multiplicarse en el intestino  9:33 | Un grupo de científicos de los Países Bajos realizaron una investigación en la que se percataron de que el coronavirus puede infectar las células intestinales y multiplicarse en ese entorno. Este descubrimiento explicaría los síntomas gastrointestinales detectados en un tercio de los infectados.  Vacunas contra el coronavirus  9:20 | La carrera por encontrar la vacuna contra el coronavirus continúa en todo el mundo y algunos países comienzan a dar indicios de estar cada vez más cerca de crearla. Acá te dejamos toda la información sobre esta situación.  Las buenas noticias del 6 de mayo  9:08 | Estamos a punto de entrar al pico más alto de la pandemia de coronavirus en México, pero para hacer más ligera esta cuarentena te dejamos las buenas noticias que nos dejó el miércoles 6 de mayo, donde destacó que en Rusia se creó un material más efectivo para evitar el contagio de Covid-19.  Los conciertos vuelven a Estados Unidos  8:55 | En Estados Unidos, el país más afectado por la pandemia de coronavirus, están intentando volver a la normalidad poco a poco y los conciertos estarían cerca de volver. La sala Temple Live trae buenas noticias para los amantes de la música en vivo, toda vez que en los próximos días (15 de mayo) se presentará Travis McCready en Arkansas. Acá te dejamos toda la información.  Homenaje de Bansky  8:42 | El artista británico Bansky le realizó un homenaje al personal médico y de salud, que se encuentra combatiendo al coronavirus en la primera línea, con una de sus conocidas piezas de arte. Acá te dejamos la nota completa.  La Bundesliga regresa el 16 de mayo  8:30 | El próximo sábado 16 de mayo se reanudará la jornada 26 de la Bundesliga y se convertiría en la primera de las grandes ligas de Europa en volver a las actividades. Aquí te dejamos toda la información.  Muertes y contagios en la CDMX  8:17 | El Gobierno de la Ciudad de México dio a conocer el corte hasta el 6 de mayo, donde se registraron 7.521 casos confirmados, 1.875 casos activos y 604 defunciones, de las cuales, 61 se dieron en el último día.  Compartimos el reporte completo de este miércoles 6 de mayo:    Casos de #Covid19 confirmados, atendidos, recuperados y defunciones  Capacidad hospitalaria  Kits entregados  Movilidad en la ciudad  Sitios sanitizados    Consúltalo https://t.co/R4WejfZFlN#QuédateEnCasapic.twitter.com/m3fJ3B5on1 ? Gobierno CDMX (@GobCDMX) May 7, 2020  Brasil se convierte en el sexto país más afectado  8:03 | En las últimas 24 horas, Brasil sumó 615 muertes y se convirtió en el sexto país con más muertes por el coronavirus, con un total de 8536 decesos y 125.218 casos confirmados.  Muertes y contagios en México  7:51 | De acuerdo al último reporte otorgado por la Secretaría de Salud, México registra 27,634 casos confirmados, 7,149 confirmados activos y 2,704 defunciones por coronavirus.  Al 06 de mayo de 2020 hay 27,634 casos confirmados, 7,149 confirmados activos y 17,553 sospechosos por #COVID19. Se han registrado 65,807 negativos, 2,704 defunciones confirmadas, 234 defunciones sospechosas y fueron estudiadas 110,944 personas. 1/3 pic.twitter.com/OjRgkNz3Zk ? Hugo López-Gatell Ramírez (@HLGatell) May 7, 2020  Madonna supera el coronavirus y dona un millón de dólares  7:38 | El pasado miércoles, Madonna realizó una publicación en su cuenta de Instagram para aclarar que, a principios de marzo, durante el final de su gira en París padeció coronavirus y esa es la razón por la que le fueron detectados anticuerpos al ser sometida a un test.  Contagios y muertes en el mundo  7:25 | El número de contagios y casos sigue aumentando en todo el planeta. De acuerdo a la Universidad Johns Hopkins, se registran 3.772.367 casos confirmados y 264.189 muertes por coronavirus. Estados Unidos es el país más afectado con 1.228.609 casos y 73.431 decesos.  La OMS enviaría una nueva misión a China  7:12 | Maria Van Kerkhove, epidemióloga de la Organización Mundial de la Salud (OMS), declaró que hay conversaciones con China \"para enviar una misión adicional para poner el foco en qué pasó realmente al principio en términos de exposición a diferentes animales\".  Reporte 6 de mayo  7:00 | Luego de la última actualización de las estadísticas del Covid-19 en México por parte de la Secretaría de Salud, el número de contagios confirmados ascendió a 27,634 personas y 2,704 defunciones.  Todo lo que necesitas saber sobre el coronavirus  ¿Cuándo termina la cuarentena en México?  ¿Cuál es el uso adecuado del cubrebocas para prevenir un contagio?  ¿Cuáles son las vacunas que podrían curar el coronavirus?  ¿Cómo hacer gel antibacterial casero?  Mapa del coronavirus en vivo",    "title": "Coronavirus México 7 de mayo; resumen de las últimas ...",    "url": "https://www.marca.com/claro-mx/trending/2020/05/07/5eb39a10e2704e8e168b45be.html"  }
{    "abstract": "México, 6 may (EFE).- El Día de las Madres, una fecha sagrada que los mexicanos celebran el 10 de mayo, obstaculiza el combate al COVID-19 de las ...",    "authors": " ",    "image": " ",    "metadata": "7 may. 2020",    "publish_date": " ",    "text": " ",    "title": "El sagrado Día de las Madres obstaculiza el combate de ...",    "url": "https://pulsoslp.com.mx/nacional/el-sagrado-dia-de-las-madres-obstaculiza-el-combate-de-mexico-al-covid-19-/1112071"  }
{    "abstract": "... del Instituto Mexicano del Seguro Social (IMSS), informó que tres de sus centros vacacionales se convertirán en albergues para pacientes con COVID-19 que ...",    "authors": "Forbes Staff;María Fernanda Navarro",    "image": "https://cdn.forbes.com.mx/2020/04/Coronavirus-Hospital-Provisional-Citibanamex-JHP_8401_a.jpg",    "metadata": "7 may. 2020",    "publish_date": "07-05-2020",    "text": "Notimex.- Zoé Robledo, titular del Instituto Mexicano del Seguro Social (IMSS), informó que tres de sus centros vacacionales se convertirán en albergues para pacientes con COVID-19 que presenten síntomas leves y con ello evitar la propagación de contagios entre familiares.  El funcionario federal, quien asistió a una reunión en Palacio Nacional con diversas autoridades sanitarias, reconoció que “la gente está llegando demasiado tarde a los hospitales”.  Indicó que esa reconversión es parte de una estrategia de atención temprana para evitar que la atención médica a pacientes con coronavirus se brinde de manera tardía.  Los centros vacacionales involucrados serán los ubicados en Oaxtepec, Atlixco-Metepec y La Trinidad, que cuentan con 525 habitaciones y 1,238 camas.  Síguenos en Google Noticias para mantenerte siempre informado  Robledo expuso que los esfuerzos del IMSS están enfocados a resolver el hecho de que los pacientes sospechosos de tener la infección acudan demasiado tarde a los hospitales y tengan que ser ingresados inmediatamente a terapia intensiva.  Eso ha sido un factor para que las camas disponibles para atender casos graves de coronavirus comiencen a escasear en diversos puntos de la capital y el país.  “No es tanto una reconversión, es igual a estos modelos que estamos buscando (…) son pacientes sin comorbilidades, pero que por su condición, incluso de vivienda, es mejor que se queden aquí porque quizá en su casa hay alguien que tiene alguna comorbilidad, un adulto mayor con diabetes o hipertensión y entonces son los que están con los síntomas más leves”, explicó.  “Es una estrategia de atención temprana y eso estamos haciendo, lo que nos está pasando a todo el sector salud, y bueno nosotros lo estamos observando, intentando es resolver, es que la gente está llegando demasiado tarde a los hospitales, ya que se siente muy mal, muy mal y entonces ya va directamente a terapia intensiva”.  Sigue la información de la pandemia de coronavirus y su impacto en la economía  El director general del IMSS expuso que en la medida en la que se tenga mayor control sobre los síntomas es más fácil atender a los pacientes que desarrollen algún tipo de gravedad derivada de la infección por coronavirus.",    "title": "Centros vacacionales del IMSS serán albergues para ...",    "url": "https://www.forbes.com.mx/noticias-centros-vacacionales-imss-seran-albergues-para-pacientes-covid-19/"  }
{    "abstract": "... Cámara Alta tiene previsto reunirse con iterares del Consejo Coordinador Empresarial (CCE) y el gobernador del Banco de México, Alejandro Díaz de León.",    "authors": "María Fernanda Navarro;Forbes Staff",    "image": "https://cdn.forbes.com.mx/2019/04/senado.jpg1_.jpg",    "metadata": "7 may. 2020",    "publish_date": "07-05-2020",    "text": "Ricardo Monreal, presidente de la Junta de Coordinación Política (Jucopo) del Senado afirmó que integrantes de diversas fuerzas políticas procuraran actuar en “unidad” frente a la crisis sanitaria que se vive por la propagación e Covid-19.  “Hacer un exhorto, un llamado a todas las fuerzas políticas, empresariales, partidos políticos, a que privilegiemos la lucha por la pandemia“, detalló el senador durante una conferencia de prensa virtual al concluir una reunión con integrantes de la Jucopo.  Sigue las noticias de la política mexicana en este enlace  Señaló que “incluso Morena” se ofreció a que, una vez transcurrida la pandemia, se exija rendición de cuentas a “quien sea” que resulte señalado en la comisión de una irregularidad.  Esta tarde el líder de Morena en la Cámara Alta tiene previsto reunirse con iterares del Consejo Coordinador Empresarial (CCE) y el gobernador del Banco de México, Alejandro Díaz de León.  Sigue la información de la pandemia de coronavirus y su impacto en la economía  “La mayoría legislativa no será tapadera de nadie y nosotros estamos planteando atender ahorita la emergencia y enseguida, una vez superada ésta, exigir rendición de cuentas y transparencia. Te lo digo así, con todas sus letras, la mayoría legislativa va a solicitar las investigaciones”, señaló, luego de ser cuestionado en torno a los señalamientos de compras a sobreprecio de ventiladores sin licitación a empresas de León Manuel Barlett.  Suscríbete a Forbes México",    "title": "Monreal ve factible una tregua política en tiempos de Covid-19",    "url": "https://www.forbes.com.mx/politica-monreal-ve-factible-tregua-politica-tiempos-covid-19/"  }
{    "abstract": "Autor: Notimex. CIUDAD DE MÉXICO. Al menos 220 indígenas se habían contagiado y 45 habían muerto hasta el miércoles por Covid-19 ...",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/05/07/2356080.jpg",    "metadata": "7 may. 2020",    "publish_date": "07-05-2020",    "text": "De acuerdo con el titular del INPI, Tabasco es el segundo estado con mayor letalidad a consecuencia del coronavirus con tres muertes y 11 casos positivos. Foto: Cuartoscuro  Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  CIUDAD DE MÉXICO.  Al menos 220 indígenas se habían contagiado y 45 habían muerto hasta el miércoles por Covid-19 en todo el país, informó Adelfo Regino Montes, director del Instituto Nacional de los Pueblos Indígenas (INPI).  Entrevistado tras salir de una reunión en Palacio Nacional, el funcionario detalló que Quintana Roo es el que más contagios de habitantes de pueblos indígenas presentaba con 47 casos positivos y 14 muertes.  De acuerdo con el titular del INPI, Tabasco es el segundo estado con mayor letalidad a consecuencia del coronavirus con tres muertes y 11 casos positivos.  Durante la mañana el presidente Andrés Manuel López Obrador informó que Oaxaca y Guerrero se suman a la lista de entidades con un repunte en contagios. Regino Montes refirió que, hasta el momento, las zonas afectadas en Oaxaca son las cercanas a los grandes centros urbanos, como la capital y Huajuapan de León.  Sin embargo, adelantó que el INPI prepara una estrategia especial de información para atender a los grupos indígenas.  jcp  Si haces click en la siguiente imagen puedes visitar nuestra sección de última hora  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "Reportan muerte de 45 indígenas por Covid-19 en México",    "url": "https://www.excelsior.com.mx/nacional/reportan-muerte-de-45-indigenas-por-covid-19-en-mexico/1380653"  }
{    "abstract": "... empezaron a verse desbordadas con la cantidad de fallecimientos diarios registrados por COVID-19. En México y en China, miles de televidentes cambiaron ...",    "authors": "Amanda Perobelli Reuters;Ivet Rodríguez",    "image": "https://cdn-3.expansion.mx/dims4/default/98fea79/2147483647/strip/true/crop/5406x2838+0+357/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2Ff4%2Fda%2F3d3437574bfd89e0b1d1bd2b891e%2Fhospital.JPG",    "metadata": "7 may. 2020",    "publish_date": "07-05-2020",    "text": "El día en que se registró la primera muerte por la mutación de un virus en China, que luego se expandió al resto del mundo, esas mismas industrias, la de los funerales, la iglesia y las aseguradoras, empezaron a cobrar más sentido que nunca: en Italia y Ecuador algunas agencias funerarias empezaron a verse desbordadas con la cantidad de fallecimientos diarios registrados por COVID-19. En México y en China, miles de televidentes cambiaron su gusto por la información noticiosa y los dramas televisivos por el contenido religioso, en busca de un escape a la sobrecarga de información sobre el virus. Alrededor del mundo las empresas aseguradoras vieron incrementos inusuales en los reclamos de pagos por gastos hospitalarios.  En México, entre el 6 de abril y el 4 de mayo, estos reclamos acumulan un monto de 273.2 millones de pesos. En este periodo, 701 personas que dieron positivo a la prueba de COVID-19 y que contaban con una póliza de gastos médicos mayores echaron mano de ella para acceder a la atención hospitalaria privada.  Sofía Belmar, presidenta de la Asociación Mexicana de Instituciones de Seguros (AMIS), detalló en una videoconferencia de prensa este jueves, que el monto promedio reclamado por los asegurados, que acudieron a los hospitales privados para ser tratados por la enfermedad respiratoria, es de 389,851 pesos. Un gasto que incluye, entre otras cosas, el costo de la estancia en el hospital, el material médico y medicamentos requeridos para su tratamiento y los honorarios de los médicos.  Entre todos las reclamaciones de reembolso presentadas en el periodo, la más alta es una por 14.4 millones de pesos.  Belmar dijo que las empresas aseguradoras cuentan con la liquidez suficiente para hacer frente a estos pagos. “Tenemos 3.1 veces el capital para responder a los pagos”, precisó.  El 89% de las reclamaciones de reembolso y los pagos hechos por gastos hospitalarios se concentran en nueve entidades: Ciudad de México (362 casos), Estado de México (59), Puebla (42), Baja California Norte (40), Nuevo León (35), Chihuahua (29), Sinaloa (26), Quintana Roo (16) y Jalisco (13).  La mayoría de ellas, seis de cada 10, fueron hechas por personas de entre 30 y 59 años.",    "title": "¿Cuánto cuesta enfermarse de COVID-19 y atenderse en un ...",    "url": "https://expansion.mx/empresas/2020/05/07/cuanto-cuesta-enfermarse-de-covid-19-y-atenderse-en-un-hospital-privado"  }
{    "abstract": "Desde que México registró el primer caso de COVID-19, en el país han muerto más personas producto de la violencia generada por el crimen que por contagio ...",    "authors": " ",    "image": " ",    "metadata": "7 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Crimen ha matado dos veces más que el COVID-19, en el ...",    "url": "https://www.elfinanciero.com.mx/nacional/crimen-ha-matado-dos-veces-mas-que-el-covid-en-el-mismo-periodo"  }
{    "abstract": "El gobierno de la Ciudad de México iniciará programa de videollamadas en hospitales que atienden pacientes Covid-19, para comunicar a los enfermos con ...",    "authors": " ",    "image": " ",    "metadata": "7 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Videollamadas entre pacientes con Covid-19 y familiares ...",    "url": "https://www.eluniversal.com.mx/metropoli/cdmx/inician-este-fin-de-semana-videollamadas-entre-pacientes-con-covid-19-y-familiares"  }
{    "abstract": "El gobernador de Nayarit, Antonio Echeverría García, informó que el 42% de los casos de COVID-19 en la entidad es personal del Instituto Mexicano del ...",    "authors": "",    "image": "https://www.animalpolitico.com/wp-content/uploads/2020/05/cuartoscuro_758217_digital-e1588872107822.jpeg",    "metadata": "7 may. 2020",    "publish_date": "07-05-2020",    "text": "El gobernador de Nayarit, Antonio Echeverría García, informó que el 42% de los casos de COVID-19 en la entidad es personal del Instituto Mexicano del Seguro Social.  En un mensaje en sus redes sociales, el mandatario reiteró que se deben mejorar los protocolos internos para cuidar de la salud de los trabajadores.  “No se vale la manera en la que exponen al personal del heroico hospital del IMSS de nuestro estado. Buscaré al director general del Instituto Mexicano del Seguro Social, Zoé Robledo, para compartirle mi preocupación por el desempeño de la institución en Nayarit, pues el 42% de los contagiados en nuestra entidad es personal del IMSS a quienes exponen en su salud por las malas prácticas institucionales”, indicó.  Lee: IMSS usará sus centros vacacionales como albergues y servicios de hospital para COVID-19  Echeverría García afirmó que esta ha sido la semana más letal desde el inicio de la pandemia en Nayarit, la cual atribuyó a la relajación de las medidas de aislamiento social por parte de la ciudadanía.  De acuerdo con el Comunicado Técnico de la Secretaría de Salud, Nayarit registra 155 casos de COVID-19 y 20 decesos.  “Cada vez más personas pasean por las calles en actividades no esenciales y ésta conducta es inadmisible. Es mi responsabilidad advertir que de seguir como hasta hoy en el masivo y terco reto a la muerte observado desde el 30 de abril, en unos días más, la capacidad hospitalaria colapsará y los servicios funerarios no tendrán la capacidad de abasto”, aseveró.  Entérate: Habilitan Los Pinos como centro de hospedaje para personal del IMSS que atiende a pacientes con COVID-19  Afirmó que la incredulidad y negligencia por parte de la ciudadanía expone a todo Nayarit, y que el Estado y municipios no se han apegado a restringir la movilidad ciudadana.  El gobernador exigió a las corporaciones policiacas y Alcaldes asumir su responsabilidad y hacer cumplir el aislamiento, y aseguró que el servidor que no cumpla con su trabajo será denunciado ante las instancias pertinentes.",    "title": "42% de casos de COVID-19 en Nayarit son trabajadores del ...",    "url": "https://www.animalpolitico.com/2020/05/casos-covid-19-nayarit-trabajadores-imss/"  }
{    "abstract": "Iguala podría superar a Acapulco en muertos de Covid-19; ayer murieron dos más, dice el alcalde. La cadena Walmart de México lo ...",    "authors": "Editora Acapulco",    "image": "https://suracapulco.mx/wp-content/uploads/2020/03/el-sur-covid-iguala.jpeg",    "metadata": "7 may. 2020",    "publish_date": "14-05-2020",    "text": "La cadena Walmart de México lo acusa de discriminación por limitar el paso de familias, informa Antonio Jaimes. Reporta una agresión en contra de personal médico del ISSTE por un familiar de una paciente que falleció el martes por coronavirus  Iguala, Guerrero, 7 de mayo de 2020. El presidente municipal Antonio Jaimes Herrera advirtió una vez más que la situación en Iguala debido a la pandemia de coronavirus es grave, y que en los próximos días podría estar llegando al primer lugar estatal de fallecimientos por esta causa, luego de que ayer murieron otras dos personas con sospechas de Covid-19, una mujer y un trabajador de Tesorería municipal.  En su conferencia nocturna y luego del trascendido de que el martes falleció en la clínica del IMSS un trabajador de la tienda de autoservicio Aurrerá frente al mercado municipal y a una cuadra de la tienda de abarrotes El Zorro, dio a conocer que recibió una acusación de la cadena Walmart de México, “donde nos dice que estamos actuando discriminatoriamente”.  De los datos oficiales indicó que hasta anoche Iguala tenía 36 casos confirmados de coronavirus (sin contar los 42 de El Zorro), y de éstos son 15 defunciones, pero siguen pendientes los resultados de entre cinco y ocho defunciones ocurridas en los últimos cinco días.  El alcalde postulado por Morena indicó que Iguala territorialmente es una cuarta o quinta parte de Acapulco y allá hay 17 defunciones, y en su municipio suman 15 confirmados por Covid-19, y si se acreditan las de los últimos cinco días estarían llegando a 20, “es muy lamentable que por falta de precaución nos esté llevando a este lugar”, el primero en muertos por Coronavirus en el estado.  Dio a conocer que en el hospital del ISSSTE se denunció ayer una agresión en contra de personal médico por el familiar de un paciente que falleció el martes con Covid-19, porque los familiares no aceptaron el diagnóstico, y se oponían a que el cuerpo fuera cremado como marca el protocolo sanitario.  En su conferencia de prensa el alcalde informó que ayer fallecieron una mujer y dos trabajadores del Ayuntamiento, un cajero de la Tesorería municipal de nombre Felipe, quien falleció en su casa con sospecha de coronavirus, y el subdirector de Protección Civil municipal, Humberto Jiménez Delgado, aunque de éste aclaró que falleció cerca de las 8:00 de la noche en el hospital general a causa de una cetoacidosis diabética, que es una complicación grave por esta enfermedad.  “Estamos perdiendo gente en muchas partes de Iguala y no es la excepción en esta administración. Hoy murió un gran amigo de la infancia, compañero mío y de Javier Ortiz en nuestros tiempos de rescatistas de la Cruz Roja”, lamentó Jaimes Herrera.  Agregó que Jiménez Delgado, quien lo acompañó en la dirección de PC en su primera administración, estaba al frente de la coordinación de Ambulancias con Protección Civil estatal y la Cruz Roja, “Humberto afortunadamente no muere de Covid, pero fue de la gente que se arriesgó y estuvo atendiendo a la gente donde nos llamaban”.  Confirmó que la causa de su muerte no fue coronavirus pero que a todo el personal de ambulancias que estaban dentro de esta coordinación en compañía del subdirector de Protección Civil se les realizarán pruebas para descartar algún contagio.  Dijo que la pandemia no sólo trae una crisis en la que mueren personas por el Covid-19, sino también colateral a esto, “porque no hay un sistema de salud que esté apropiado para que atienda otro tipo de pacientes. La gente que hoy está muriendo por toda aquella gente que sigue saliendo”.  “La muerte del subdirector de Protección Civil es una consecuencia de las olas colaterales a la pandemia”  Por su parte, el secretario de Salud Federico Javier Ortiz Ibarra, que es epidemiólogo, consideró también que la muerte del subdirector de Protección Civil es una consecuencia de las olas colaterales a la pandemia, donde los sistemas de salud han tenido que reconformarse y darle prioridad al área Civid, porque internistas que pudieron atenderlo fueron desplazados a otra área, y que advirtió puede pasar a otros enfermos no Covid.  El médico dijo que el martes se tuvo un pequeño “receso” de casos en Iguala, pero ayer aparecieron más. Destacó que son consecuencia de todas esas personas que el 30 de abril estuvieron haciendo filas para comprar una pizza para festejar a sus hijos por el Día del Niño, lo cual rompió los protocolos, y advirtió que en siete días “vamos a ver los daños de esos festejos”.  Agregó que si en Iguala se aplicara el modelo Centinela de los cerca de 80 casos que ya se tienen (incluidos los 42 de El Zorro), habría unas 640 personas contagiadas en la ciudad, “que andan caminando en Iguala, y unas 580 ni siquiera saben que están infectadas y eso es lo dramático”.  Walmart pidió que debe darse libertad a que entren las familias completas  Ante el trascendido en redes sociales de que un trabajador de la tienda de autoservicio Aurrerá, ubicada en la calle Ignacio Manuel Altamirano frente al mercado municipal y a una calle de la tienda El Zorro, falleció el martes en la clínica del IMSS con sospecha de coronavirus, el alcalde Antonio Jaimes dijo que no conoce el caso oficialmente, y que debe ir una regulación sanitaria para hacer un levantamiento de muestras, “a mí no me consta, es una información que deberá verificar la Jurisdicción Sanitaria”.  Jaimes Herrera hizo público que después de que ellos enviaron oficios a las tiendas de autoservicio para cuidar la sana distancia, el uso de cubre bocas y que no lleguen niños, no pasen más de una persona ni que reciban más de 25 clientes para para evitar conglomeraciones, ayer les llegó una “acusación” de la cadena Walmart de México, “donde nos dice que estamos actuando discriminatoriamente, en el sentido propio de que debe darse libertad a que entren las familias completas, niños y en todo sentido”.  “Yo no puedo hacer más ya, porque me estoy metiendo en situaciones que no me corresponden y lo único que le digo a la gente es que si hay esta duda que no vaya por favor, porque ya no podemos hacer otra cosa, hoy nos están acusando de que estamos discriminando, cuando la situación no viene desde ese punto de vista, sino de que estamos salvaguardando la integridad de las personas y los niños que van a llevar esta enfermedad a su casa”, expuso.  Anticipó que si el proceso avanza lo van a contestar y se deslindó de la responsabilidad de Bodega Aurrerá, y señaló que a la Jurisdicción Sanitaria le correspondería tomar las acciones correspondientes.  Dijo que ayer habló con el secretario de Salud, Carlos de la Peña, y con el jefe jurisdiccional, Felipe Gaspar Aguilar, para que actúen en este caso, “porque yo no quiero que se vaya a convertir otra vez este problema como el de la tienda Zorro. Espero que estas autoridades ejerzan su autoridad, que se haga una investigación epidemiológica y se le exija también que se hagan la prueba de laboratorio (a sus trabajadores) y en base a los resultados se cierre o no se cierre ese lugar”.  Texto: Alejandro Guerrero / Foto: El Sur-Archivo  Entérate más",    "title": "Iguala podría superar a Acapulco en muertos de Covid-19 ...",    "url": "https://suracapulco.mx/iguala-podria-superar-a-acapulco-en-muertos-de-covid-19-ayer-murieron-dos-mas-dice-el-alcalde/"  }
{    "abstract": "En Ciudad de México hay más de 7.500 contagiados y más de 600 muertos por COVID-19, un cuarto de los registrados en todo el país. 0. Gente duerme en ...",    "authors": " ",    "image": " ",    "metadata": "7 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Avance del COVID-19 genera preocupación en capital de ...",    "url": "https://www.diariolasamericas.com/america-latina/avance-del-covid-19-genera-preocupacion-capital-mexico-n4198654"  }
{    "abstract": "Ciudad de México. José Antonio Meade, ex candidato presidencial del PRI, reapareció para hablar de estrategias ante de la pandemia de Covid-19. En un foro ...",    "authors": "Fabiola Martínez",    "image": "https://www.jornada.com.mx/ultimas/2020/05/07/economia-mexicana-capaz-de-remontar-efectos-de-covid-19-meade-5333.html/meade1.jpg-7204.html/image_large",    "metadata": "7 may. 2020",    "publish_date": "07-05-2020",    "text": "Ciudad de México. José Antonio Meade, ex candidato presidencial del PRI, reapareció para hablar de estrategias ante de la pandemia de Covid-19. En un foro virtual organizado por la Universidad Panamericana, dijo que la economía mexicana es resistente y capaz de remontar tras los efectos del coronavirus.  Acorde con información difundida en redes sociales – la videoconferencia fue de difusión restringida- el ex candidato dijo que “México va por buen camino” y sugirió que en la reapertura de negocios se analice caso por caso, a fin de no afectar la salud de la población sobre los objetivos económicos.  Destacó cuatro pasos prioritarios en la coyuntura:contener los contagios en la población sana; disminuir las infecciones en la población vulnerable; incrementar la capacidad hospitalaria y de atención, y reactivar la economía.  La ponencia del ex candidato presidencial, quien es economista y abogado, alentó a sus simpatizantes y también a sus críticos, aunque ambos coincidieron en que la exposición “no fue política ni de ataques” sino descriptiva al señalar, por ejemplo, la reacción de distintos países ante la pandemia, sobre todo en el ámbito fiscal.  “Las respuestas de política fiscal han sido muy superiores a las observadas en crisis anteriores”, se indica en una tabla mostrada por el conferencista, en cuanto a la respuesta fiscal de países del G20 frente al Covid-19 en porcentajes respecto a su Producto Interno Bruto.  También se refirió, según asistentes al foro, a la severidad y temporalidad de las medidas adoptadas en distintas naciones.",    "title": "Economía mexicana, capaz de remontar efectos de Covid-19 ...",    "url": "https://www.jornada.com.mx/ultimas/politica/2020/05/07/economia-mexicana-capaz-de-remontar-efectos-de-covid-19-meade-5333.html"  }
{    "abstract": "Durante la emergencia por el COVID 19, la Fuerza Aérea Mexicana y la Aviación de la Armada de México han apoyado la lucha contra el virus transportando ...",    "authors": "Jose Quevedo",    "image": "http://mexicoaeroespacial.com.mx/wp-content/uploads/2020/05/5-2.jpg",    "metadata": "7 may. 2020",    "publish_date": "07-05-2020",    "text": "Palabras del EDITOR  Bienvenidos a mexicoaeroespacial un portal de opinión y noticias sobre temas de aviación y espaciales que pretende ser referente nacional e internacional. El mundo cambió y la manera de comunicarnos también. Súmate a la nueva generación mexicoaeroespacial.",    "title": "México; una moderna flota contra el Covid-19",    "url": "http://mexicoaeroespacial.com.mx/2020/05/07/mexico-una-moderna-flota-contra-el-covid-19/"  }
{    "abstract": "Guatemala: menores deportados de México positivos a COVID-19. By Por SONIA PÉREZ D.Associated Press. Mayo 7, 2020.",    "authors": "Associated Press;Por Sonia Pérez D.",    "image": "",    "metadata": "Diario LAs Americas (Comunicado de prensa)",    "publish_date": "07-05-2020",    "text": "Cuatro menores que fueron deportados desde México a Guatemala luego de intentar llegar a Estados Unidos dieron positivo al nuevo coronavirus, informó la Secretaría de Bienestar Social de Guatemala.  Anaeli Torres, directora de Protección Especial y Atención No Residencial de la Presidencia, dijo a The Associated Press que cuando los menores llegaron a Guatemala traían consigo un certificado de México en el que se constaba que no tenían síntomas y que podían realizar el viaje y ser llevados a un albergue. Sin embargo, al llegar al país y practicárseles un hisopado como marca el protocolo, se constató que eran positivos a la enfermedad.  “A partir de que se identifican los casos, los adolescentes han sido trasladados a los servicios de salud correspondientes”, dijo Torres y pidió a los vecinos de los albergues que no se estigmatice a los menores infectados. “Tienen derecho a retornar a su país y a una reunificación familiar digna”.  El gobierno de Guatemala ha informado que por lo menos 100 migrantes deportados desde Estados Unidos han dado positivo a la enfermedad.  Anuncio  Según el gobierno hay 777 casos de coronavirus en el país y más de 20 muertos.",    "title": "Guatemala: menores deportados de México positivos a ...",    "url": "https://www.sandiegouniontribune.com/en-espanol/noticias/story/2020-05-07/guatemala-menores-deportados-de-mexico-positivos-a-covid-19"  }
{    "abstract": "L'Oréal México lanza programa de apoyo para estilistas ante Covid-19. La iniciativa se llama Belleza Amiga, y su misión es apoyar a los salones ante la ...",    "authors": " ",    "image": " ",    "metadata": "7 may. 2020",    "publish_date": " ",    "text": " ",    "title": "L'Oréal México lanza programa de apoyo para estilistas ante ...",    "url": "https://www.elsoldemexico.com.mx/finanzas/loreal-mexico-lanza-programa-de-apoyo-para-estilistas-ante-covid-19-5201241.html"  }
{    "abstract": "En el contexto de la pandemia de Covid-19, la infancia y adolescencia en México enfrentará graves consecuencias a su salud, como aumento en la ...",    "authors": "",    "image": "https://palabrasclaras.mx/wp-content/uploads/2020/05/cb6b9c4a-captura-de-pantalla-2020-05-07-a-las-13.16.13.png",    "metadata": "7 may. 2020",    "publish_date": "08-05-2020",    "text": "En el contexto de la pandemia de Covid-19, la infancia y adolescencia en México enfrentará graves consecuencias a su salud, como aumento en la desnutrición pero también incremento en los índices de obesidad derivado de la inminente crisis económica en la región, advirtieron el Fondo de las Naciones Unidas para la Infancia (Uniccef), la Organización Mundial de la Salud/Organización Panamericana de la Salud (OMS/OPS) y la Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO).  Durante el lanzamiento de la publicación “Recomendaciones dirigidas a tomadores de decisiones en México para dar respuesta a la vulnerabilidad alimentaria derivada del Covid-19”, Christian Skoog, representante de Unicef en México, urgió a sumar esfuerzos para anticipar, prevenir y combatir la carencia de alimentos básicos entre este sector.  Te puede interesar: Llaman a cuidar salud mental de infantes ante pandemia  “La niñas, los niños y adolescentes en México enfrentarán múltiples consecuencias por los efectos del Covid-19, un de las consecuencias más graves que conllevará a su salud. Desarrollo y bienestar, será la vulnerabilidad alimentaria entendida de que se produzca una disminución en el acceso a los alimentos”, alertó.  Antes de iniciar el confinamiento, en México 15% de las y los menores de 5 años padecían desnutrición crónica, 38 por ciento de los bebés de 12 a 24 meses, anemia y 36 por ciento de niñas y niños en edad escolar tenían sobrepeso y obesidad. “Estos números pueden aumentar drásticamente”, advirtió.  A su vez, Cristian Morales, representante de OPS/OMS, destacó que la epidemia de Covid-19, no garantiza que este sector esté exento de contraer el virus toda vez que México es el segundo país en el mundo con mayor obesidad y sobrepeso en niñas y niños, eso genera una prevalencia muy alta de diabetes e hipertensión en edades tempranas.  En su momento, Lina Pohl, representante de la FAO, expuso que la guía dirigida a los tomadores de decisiones, pretende cambiar el consumo de los alimentos ultra procesados. “es un momento oportuno y preciso para tomar las mejores decisiones, esta guía pretende contribuir a este esfuerzo que se está haciendo en México para salir dela mejor forma de los efectos de esta pandemia”.  Los expertos señalan que las medidas de confinamiento van a traer una reducción del ingreso familiar y por ende, menos dinero para adquirir alimentos, por ello, dieron a conocer parte de las ocho medidas que recomiendan a los gobiernos para atender la crisis.  Asegurar la alimentación saludable desde el principio de vida; ampliar los programas alimentarios que da el gobierno a este sector a través del DIF; además, ampliar los programas de protección social mediante vales para compra de alimentos para los más vulnerables, entre otras.",    "title": "Infancia en México enfrentará graves consecuencias a la ...",    "url": "https://palabrasclaras.mx/nacional/infancia-en-mexico-enfrentara-graves-consecuencias-a-la-salud-por-covid-19-unicef/"  }
{    "abstract": "Recibe notificaciones con las noticias más relevantes. NO, GRACIAS ACEPTAR. El Heraldo de México.",    "authors": "Heraldo De México;Por",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/05/07185733/semen_covid19_china.jpg",    "metadata": "7 may. 2020",    "publish_date": "07-05-2020",    "text": "Científicos chinos detectaron coronavirus en el semen de hombres infectados con el virus, pero aún se desconoce si la COVID-19 puede transmitirse sexualmente, según una investigación publicada este jueves.  El estudio, divulgado por la revista médica JAMA Network Open, se basa en un número reducido de pacientes de un hospital en China.  El COVID-19 se contagia a través de gotitas respiratorias o el contacto directo, y el virus se ha detectado también en la saliva, la orina y la materia fecal.  Los investigadores del Hospital Municipal de Shangqiu en la provincia china de Henan realizaron este trabajo para determinar si el virus se encontraba en el semen.  Te puede interesar VIDEO VIRAL: Niña pide paciencia a su mamá durante lección de español; enternece en redes  Las pruebas fueron realizadas sobre el semen de 38 pacientes con coronavirus, con edades que van desde los 15 años hasta cincuentones.  En el semen de seis de esos pacientes hallaron material genético del virus. Dentro de ese grupo, cuatro se encontraban en “etapa aguda de infección”, y los otros dos se estaban “recuperando”.  Los autores subrayaron que el estudio estaba “limitado por el pequeño tamaño de la muestra” de pacientes, y que se requiere mayor investigación para determinar si la enfermedad puede ser transmitida por vía sexual.  “Si pudiera probarse que el SARS-CoV-2 puede transmitirse sexualmente en estudios futuros, la transmisión sexual podría ser una parte crucial de la prevención”, escribieron en el reporte de su investigación.  “La abstinencia (sexual) o el uso de condón puede considerarse como una medida preventiva para estos pacientes”, agregaron.  AFP  lhp",    "title": "¡Atención! Científicos chinos encuentran COVID-19 en semen ...",    "url": "https://heraldodemexico.com.mx/orbe/atencion-cientificos-chinos-encuentran-covid-19-en-semen-de-infectados/"  }
{    "abstract": "Recibe notificaciones con las noticias más relevantes. NO, GRACIAS ACEPTAR. El Heraldo de México.",    "authors": "Heraldo De México;Por",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/04/18132750/regreso-a-clases.jpg",    "metadata": "7 may. 2020",    "publish_date": "07-05-2020",    "text": "La Secretaría de Educación Pública prepara contenidos para radio y televisión para el mes de junio del programa Aprende en Casa, en caso de que los padres consideren que existe un riesgo de contagio al momento del regreso, situación ante la cual la SEP no obligará el retorno a las actividades.  Marcos Bucio, subsecretario de Educación Básica de la SEP, comentó en el foro virtual Educación a Distancia, Retos y Oportunidades en contexto de la Jornada Nacional de Sana Distancia, organizado por el Sistema Nacional de Protección Integral de Niños, Niñas y Adolescentes y la asociación Mexicanos Primero, que el regreso a clases no será una decisión unilateral del Estado, sino que se ponderará la opinión de los padres de familia.  “Como ha dicho el secretario Esteban Moctezuma, se tomará en cuenta principalmente la opinión de padres y representantes. Si la palabra “contagio” es la principal preocupación de los padres de familia, si ellos no están de acuerdo, no irán de retorno y continuaremos velando porque el sistema de educación por radio y televisión continúe”, dijo el funcionario en el foro.  Asimismo, dijo que el programa Aprende en Casa está evolucionando constantemente de acuerdo a las observaciones que van recibiendo de expertos, para el caso de los programas, así como de profesores en el caso de los tareas que se envían para las casas.  También comentó que han aplicado encuestas a profesores y supervisores, y estas han arrojado que el 67 por ciento (dentro de un universo de 19 mil 518) tienen a un posible contagio por Covid-19 como su principal preocupación en estos momentos. “Por eso es muy importante el regreso escalonado”, señaló Bucio. Te puede interesar EN VIVO: Conferencia Secretaría de Salud por Covid-19 en México 7 mayo 2020  Por su parte, la vicerrectora académica de la Universidad Iberoamericana, Sylvia Schmelkes, expresó que el tiempo del distanciamiento social va a ampliar las brechas de aprendizaje ya existentes en el país.  Explicó que las diferencias socioeconómicas de los jóvenes en el país inciden lo que se puede avanzar en el programa, lo que a su vez incrementa las brechas de aprendizaje. Por ejemplo, un hogar donde los padres deben salir forzozamente a trabajar y no tienen quién cuide a los pequeños, el alumno no tendrá la misma evolución de un hogar donde algún representante pueda velar porque el joven sigue realizando las actividades escolares.  En todo caso Schmelkes alertó que se debe estar consciente de que el aprendizaje en casa, incluso en las mejores circunstancias, no será el mismo que se obtiene en el colegio, por lo cual se debe tener en cuenta este contexto al momento de aplicar las evaluaciones una vez se reinicien las actividades.  Desde Italia, Francisco Tonucci, psicopedagogo, expuso que un estudio realizado en distintos países ha arrojado que los niños extrañan la escuela, pero no por el tema de la enseñanza, sino por la cercanía con sus amigos, los cuales no pueden tener cerca por la pandemia.  Por: Ender Marcano  iorm",    "title": "Si padres temen a contagio por Covid-19, NO habrá regreso a ...",    "url": "https://heraldodemexico.com.mx/pais/regreso-clases-pandemia-emergencia-sanitaria-covid-19-calendario-sep-fecha-inicio-contagio/"  }