  {    "abstract": "La rifa, informó, es una de las cinco opciones que se analizan para vender el avión de lujo. Andrés Manuel López Obrador(Gobierno de México). Andrés Manuel ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1579276499209/sites/elimparcial/img/2020/01/17/photo-2020-01-17-08-29-57.jpg_81324927.jpg",    "metadata": "17 ene. 2020",    "publish_date": "17-01-2020",    "text": "CIUDAD DE MÉXICO (GH).- El avión presidencial que está próximo a regresar a México, podría rifarse a 500 pesos el cachito, informó el Presidente Andrés Manuel López Obrador.  La rifa, informó, es una de las cinco opciones que se analizan para vender el avión de lujo que se adquirió en la administración del ex Presidente Enrique Peña Nieto.  El quinto es una rifa, 500 pesos, seis millones de cachitos con la Lotería Nacional. Son 3 mil millones, se le daría al que ganara el avión un servicio de operación de dos años”, dijo.  El mandatario no descartó que la aeronave, que está en Estados Unidos desde hace un año sin poder venderse, se rife con la ayuda de la población y de los empresarios.  “Nos tendrían que ayudar a gente, estoy seguro que la gente nos va ayudar, todos, el pueblo como siempre, los empresarios, a que resolvamos este asunto”, dijo.  La rifa del avión se daría si ninguna de las cuatro opciones que hay antes prospera: la primera, un comprador que ofrece 125 millones de dólares por la aeronave, cinco por debajo del avalúo de la Organización de las Naciones Unidas (ONU), que sólo prosperaría si aumenta la oferta a los 130 millones de dólares.  Como segunda opción es un intercambio con el gobierno de Estados Unidos a cambio de equipo médico como ambulancias, tomógrafos y rayos x por un valor similar a los 130 millones de dólares; la tercera la venta a una sociedad de 12 empresas nacionales que quisieran comprar el avión por 11 millones de dólares cada una; y la cuarta la renta por hora del avión presidencial.  ",    "title": "Avión presidencial podría rifarse en 500 pesos el cachito: AMLO",    "url": "https://www.elimparcial.com/mexico/Avion-presidencial-podria-rifarse-en-500-pesos-el-cachito-AMLO-20200117-0022.html"  }
{    "abstract": "Lanzan cerveza artesanal \"El Chapo\" para beber como capo mexicano. ... y escapó de dos cárceles de máxima seguridad antes de su captura final en México, ...",    "authors": " ",    "image": " ",    "metadata": "17 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "Lanzan cerveza artesanal \"El Chapo\" para beber como capo ...",    "url": "https://www.contrareplica.mx/nota-Lanzan-cerveza-artesanal-El-Chapo-para-beber-como-capo-mexicano202017143"  }
{    "abstract": "La prensa extranjera ha reaccionado con burlas luego de que el presidente mexicano Andrés Manuel López Obrador (AMLO) asegurara que podría rifarse el ...",    "authors": "",    "image": "https://i0.wp.com/periodicolavoz.com.mx/wp-content/uploads/2020/01/avion_presidencial_20200117.jpg?fit=635%2C356",    "metadata": "17 ene. 2020",    "publish_date": "18-01-2020",    "text": "Portales de medios extranjeros han abordado el tema de la posible rifa que se haría para lograr vender el avión presidencial.  PUBLICIDAD  La prensa extranjera ha reaccionado con burlas luego de que el presidente mexicano Andrés Manuel López Obrador (AMLO) asegurara que podría rifarse el costoso avión presidencial adquirido en el sexenio de Felipe Calderón.  Esta mañana, durante su conferencia matutina, el mandatario morenista refirió que una de las cinco opciones para vender el Boeing TP01 ‘José María Morelos y Pavón’ es rifarlo a través de la Lotería Nacional.  l extraño plan, que es uno de los seis con el que el Gobierno Federal cuenta, contempla vender 6 millones de ‘cachitos’ a un costo de 500 pesos cada uno. Al ganador se le daría el servicio de operación de dos o un año.  Ante la idea planteada por AMLO las reacciones no se hicieron esperar. En esta ocasión no fueron sólo los memes compartidos a través de redes sociales, también la prensa extranjera habló sobre la situación del avión presidencial valuado en 130 millones de dólares.  Mexico’s Amlo considers presidential jet raffle in desperate bid to offload it https://t.co/PLdyw2hDBb — The Guardian (@guardian) January 17, 2020  Medios como CBS, Reuters, The Guardian, Bloomberg y Daily Mail dedicaron espacios en sus portales para hablar sobre el tema; incluso, The Guardian calificó esta estrategia de venta como un intento desesperado por adquirir un comprador para la polémica aeronave.",    "title": "Prensa extranjera se burla de México por posible rifa del ...",    "url": "http://periodicolavoz.com.mx/prensa-extranjera-se-burla-de-mexico-por-posible-rifa-del-avion-presidencial/"  }
{    "abstract": "Los migrantes que se dirigen a México, vienen con la intención de llegar a la frontera norte del territorio nacional para ingresar a Estados Unidos. El ofrecimiento ...",    "authors": "__Export Sites Eleconomista Arte Nofoto.Png",    "image": "https://www.eleconomista.com.mx/__export/1579271662124/sites/eleconomista/img/2020/01/17/a200117009.jpg_673822677.jpg",    "metadata": "17 ene. 2020",    "publish_date": "17-01-2020",    "text": "Al hablar sobre la caravana de migrantes centroamericanos que se dirige a Estados Unidos y pasará por México, el presidente Andrés Manuel López Obrador informó que hay 4,000 empleos disponibles en la frontera sur para quienes lleguen al territorio nacional.  “Ahora estuvimos viendo lo de migrantes, viene una caravana de Honduras y El Salvador, alrededor de 3,000, 2,500, que quieren entrar por Tapachula (Chiapas), Tenosique, Tabasco, tenemos más de 4,000 empleos disponibles en la frontera, albergues, atención médica”, explicó.  En su conferencia de prensa de este viernes, el mandatario federal aseguró que en la región sur del país hay oferta de empleo para migrantes que llegan de países centroamericanos.  “Trabajo hay en nuestro país, se ofrece eso y lo mismo para nuestros connacionales, hay manera de que tengan trabajo, mi ideal es empleo pleno, trabajo para todos, que el trabajo, el derecho al trabajo se garantice”, expresó.  Los migrantes que se dirigen a México, vienen con la intención de llegar a la frontera norte del territorio nacional para ingresar a Estados Unidos.  El ofrecimiento de empleo del mandatario es para que los migrantes permanezcan en la región sur ya que no se otorgarán visas de tránsito para recorrer el país y llegar a la frontera norte, como lo ha expuesto la secretaria de Gobernación, Olga Sánchez Cordero.",    "title": "AMLO ofrece 4000 empleos para migrantes en la frontera sur",    "url": "https://www.eleconomista.com.mx/politica/AMLO-ofrece-4000-empleos-para-migrantes-en-la-frontera-sur-de-Mexico-20200117-0030.html"  }
{    "abstract": "La empresa ha estado fabricando la Tacoma en su planta de Baja California en México desde 2004 y, el mes pasado, la planta de Toyota en Guanajuato ...",    "authors": "Forbes Staff",    "image": "https://cdn.forbes.com.mx/2019/04/toyota-reuters.jpg",    "metadata": "17 ene. 2020",    "publish_date": "17-01-2020",    "text": "Reuters.- Toyota Motor Corp dijo este viernes que trasladará la producción de su camioneta Tacoma desde Estados Unidos a México, parte de un ajuste de producción en Norteamérica.  El fabricante de automóviles japonés también dijo que dejará de producir la Toyota Sequoia en Indiana en 2022, ya que esa instalación se enfocará en deportivos utilitarios (SUV) y minivans de tamaño mediano.  Toyota trasladará la producción de la Sequoia a Texas en 2022, donde dejará de producir la Tacoma en 2021.  La empresa ha estado fabricando la Tacoma en su planta de Baja California en México desde 2004 y, el mes pasado, la planta de Toyota en Guanajuato comenzó a ensamblarla.  Toyota dijo que su capacidad de producción de la Tacoma en México será de aproximadamente 266,000 unidades por año. El año pasado, el fabricante de automóviles vendió casi 249,000 vehículos del modelo en Estados Unidos.  El nuevo acuerdo comercial de América del Norte (T-MEC) permite que los fabricantes de automóviles ensamblen camionetas en México sin enfrentar nuevas aranceles punitivos.  Lee también: Toyota inicia operaciones en su planta de manufactura en Guanajuato",    "title": "Toyota trae a México la producción de su pick up Tacoma ...",    "url": "https://www.forbes.com.mx/toyota-trae-a-mexico-la-produccion-de-su-pick-up-tacoma-desde-eu/"  }
{    "abstract": "México.- La economía mexicana crecerá un 1,3 % en el año 2020 gracias al empuje del tratado comercial entre Estados Unidos, México y Canadá (T-MEC) y a ...",    "authors": " ",    "image": " ",    "metadata": "17 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "México crecerá 1,3% en 2020 por el T-MEC y habrá mayor ...",    "url": "https://www.debate.com.mx/economia/Mexico-crecera-13-en-2020-por-el-T-MEC-y-mayor-inversion-20200117-0158.html"  }
{    "abstract": "Ciudad de México.- En redes circulan unas fotos del puente desde donde cayeron los actores Jorge Navarro Sánchez de 46 años y Luis Gerardo Rivera ...",    "authors": "",    "image": "https://www.diariodemexico.com/sites/default/files/field/image/2288771%20%281%29.jpg",    "metadata": "17 ene. 2020",    "publish_date": "17-01-2020",    "text": "Ciudad de México.- En redes circulan unas fotos del puente desde donde cayeron los actores Jorge Navarro Sánchez de 46 años y Luis Gerardo Rivera Castañeda de 30 años, quienes fallecieron mientras rodaban una escena para la serie de televisión “Sin miedo a la verdad”.  Las víctimas cayeron de una altura de seis metros al estar realizando una de las escenas sobre un puente colgante.  NOTA RELACIONADA: Mueren dos actores de Televisa en accidente durante filmación en la colonia Agrícola Oriental  Las imágenes difundidas en redes sociales muestra la estructura sin barandal que une dos edificios. Pero en otra fotografía se observa el mismo puente con un barandal provisional.  #Lamntable | #Mueren los actores Jorge Sánchez Navarro y Luis Gerardo Rivera, luego de caer de un puente en una locación, ocurrió ayer mientras se grababan escenas de la serie #SinMiedoalaVerdad, en la Col #AgrícolaOriental, @IztacalcoAl. Descansen en paz. pic.twitter.com/Dh8wgnKwQ1 — Centro Informativo CDMX (@ciemergencias) January 17, 2020  El hecho ocurrió minutos después de las 21:00 horas de este jueves 16 de enero, en la locación ubicada en la calle Oriente 239 y la Calzada Ignacio Zaragoza en la colonia Agrícola Oriental, alcaldía Iztacalco.",    "title": "Desde este puente cayeron los dos actores de Televisa que ...",    "url": "https://www.diariodemexico.com/desde-este-puente-cayeron-los-dos-actores-de-televisa-que-murieron-en-la-agr%C3%ADcola-oriental"  }
{    "abstract": "Configura las noticias de acuerdo a tu interés. Configurar · Inicio · Estados · Coronavirus México · Noticias de hoy · Covid-19 · Coronavirus Sinaloa · Coronavirus ...",    "authors": "",    "image": "https://assets.debate.com.mx/__export/1579267708842/sites/debate/img/2020/01/05/precio_de_la_gasolina_del_5_al_10_de_enero_de_2020_1.jpg_673822677.jpg",    "metadata": "17 ene. 2020",    "publish_date": "17-01-2020",    "text": "México.- Hoy viernes 17 de enero de 2020, así amaneció el precio de la gasolina Magna, Premium y Diesel que se despachan en las diversas estaciones de servicio del país.  A continuación, te damos a conocer algunos de los precios generales por estado de la República.  Precio promedio de la gasolina en Sinaloa:  Magna 19.93  Premium 21.74  Diesel 21.77  Precio promedio de la gasolina en Ciudad de México (CDMX):  Magna 20.54  Premium 21.68  Diesel 21.37  Precio promedio de la gasolina en Jalisco:  Magna 20.44  Premium 21.69  Diesel 21.35  Precio promedio de la gasolina en Nuevo León:  Magna 19.93  Premium 21.55  Diesel 21.6  Precio promedio de la gasolina en Chihuahua:  Magna 17.68  Premium 19.23  Diesel 20.62  Precio promedio de la gasolina en Tamaulipas:  Magna 16.76  Premium 18.45  Diesel 20.51  Precio promedio de la gasolina en Michoacán:  Magna 20.08  Premium 21.22  Diesel 21.63  Precio promedio de la gasolina en Puebla:  Magna 19.33  Premium 20.42  Diesel 20.94  Precio promedio de la gasolina en Estado de México (Edomex):  Magna 19.97  Premium 21.19  Diesel 21.14  Precio promedio de la gasolina en Hidalgo:  Magna 19.07  Premium 20.27  Diesel 20.75  Precio promedio de la gasolina en Veracruz:  Magna 19.15  Premium 20.26  Diesel 20.77  Precio promedio de la gasolina en Oaxaca:  Magna 20.05  Premium 21.22  Diesel 21.67  Precio promedio de la gasolina en Tabasco:  Magna 18.63  Premium 19.64  Diesel 20.21  Precio promedio de la gasolina en Quintana Roo:  Magna 19.9  Premium 20.83  Diesel 21.45  Puedes consultar los precios de los demás estados del país dando clic AQUÍ.",    "title": "Precio de la gasolina en México hoy 17 de enero",    "url": "https://www.debate.com.mx/estados/Precio-de-la-gasolina-en-Mexico-hoy-17-de-enero-20200117-0016.html"  }
{    "abstract": "por Redacción AN / LP enero 17, 2020 12:39 pm. Con la prohibición de las bolsas de plástico desechables, la Ciudad de México se vuelve un ejemplo a seguir ...",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2019/10/plastico-bolsas-2020-gobierno-supermercados-28102019-1024x467.jpg",    "metadata": "17 ene. 2020",    "publish_date": "17-01-2020",    "text": "Con la prohibición de las bolsas de plástico desechables, la Ciudad de México se vuelve un ejemplo a seguir a nivel mundial, y da un paso importante en la lucha global por preservar el medio ambiente.  La Ciudad de México es la primera “mega ciudad” del continente americano en prohibir las bolsas de plástico desechables, y se convierte en un ejemplo a seguir a nivel global, consideró la Directora del Programa de las Naciones Unidas para el Medio Ambiente en México, Dolores Barrientos.  En entrevista para Aristegui en Vivo, la ambientalista consideró necesario un cambio en los hábitos de consumo a nivel global para avanzar hacia la preservación del medio ambiente, como sucede en la Ciudad de México con respecto a la prohibición de las bolsas de plástico.  “Estamos muy contentos y felicitamos al Congreso de la Ciudad de México, al Gobierno de la Ciudad de México y, principalmente, a sus habitantes, porque están siendo un ejemplo global del esfuerzo que todos los habitantes del planeta tenemos que estar haciendo ya con un sentido de urgencia”.  El Programa de las Naciones Unidas para el Medio Ambiente en México forma parte de la Alianza México sin Plástico, que impulsa la creación e implementación de leyes y reglamentos locales para reducir el uso de productos desechables de este material.  “En otros estados y ciudades del país ya tenemos 30 casos de prohibiciones, el caso más emblemático porque fue el primero, esto hace casi tres años, fue la ciudad de Querétaro. También Baja California Sur, como Estado, ya tiene una prohibición vigente de todos los plásticos desechables”.  Ve aquí la entrevista completa con Dolores Barrientos:    Interponen amparos contra prohibición  Ante la prohibición de las bolsas de plástico desechables en la capital del país, cuatro empresas han interpuesto amparos en contra de esta medida, denunció Gustavo Ampugnani, director ejecutivo de Greenpeace México.  Uno de los cuatro recursos legales resulta de particular interés para los miembros de Greenpeace México, pues fue promovido por la empresa transnacional Nestlé.  “Nos llama mucho la atención como un gigante de la alimentación que, de acuerdo a los reportes que nosotros hemos elaborado en los últimos años, es la tercer empresa internacional que más plástico consume para distribuir sus productos”.  En entrevista para Aristegui en Vivo, Ampugnani explicó que Nestlé interpuso el recurso en agosto del año pasado, una acción judicial que no concuerda con las acciones de responsabilidad medioambiental que han anunciado.  Una de estas acciones es la creación de un instituto para las ciencias del embalaje, inaugurado en Suiza, que pretende reducir el uso de plástico desechable en el empaquetado de sus productos.  Ampugnani también destacó que, lo que plantean las grandes empresas, es atribuirle la responsabilidad de la contaminación al consumidor final.  “Si bien nosotros, como consumidores finales, tenemos una parte de la responsabilidad, estas grandes empresas no nos dan chance para poder optar por otro tipo de artículos que vengan empacados en otro tipo de productos, o si ya nos vamos a esta cambio sistémico, se debe cambiar la logística para la distribución de los productos”.  Ve aquí la entrevista completa con Gustavo Ampugnani:",    "title": "CDMX es primera 'mega ciudad' del continente en prohibir ...",    "url": "https://aristeguinoticias.com/1701/lomasdestacado/cdmx-es-primera-mega-ciudad-del-continente-en-prohibir-bolsas-de-plastico-onu/"  }
{    "abstract": "bebe-covid.jpg. VIDEO: Dan de alta a bebé de madre que murió a causa de COVID-19 · México · bolsa-valores-mexico.JPG. Bolsa Mexicana avanza 0.98 % a ...",    "authors": "",    "image": "https://tvazteca.brightspotcdn.com/dims4/default/e3b634d/2147483647/strip/true/crop/640x336+0+12/resize/1200x630!/quality/90/?url=https%3A%2F%2Fx-default-stgec.uplynk.com%2Fausw%2Fslices%2F167%2F8b8eb4009bd14de4aa6068580e2c3083%2F1673b44163a74020b3fcbf85ee01459e%2Fposter_5c3dcd8627ed4e04998cf93193ddc08f.jpeg",    "metadata": "17 ene. 2020",    "publish_date": "17-01-2020",    "text": "La embajada norteamericana exhortó a los migrantes a no arriesgarse a ser detenidos intentando llegar ilegalmente a EUA.  La embajada de EUA en México mandó un mensaje a los migrantes que buscan llegar de manera ilegal a Norteamérica en el que invita a los centroamericanos a no arriesgarse a ser detenidos.  “No más entrada ilegal en EUA”, menciona la publicación realizada en redes sociales acompañada de una foto de Donald Trump.  La noticia continúa, mantenla encendida. ¡Descarga nuestra app!  erv",    "title": "Embajada de EUA en Mexico manda mensaje a migrantes",    "url": "https://www.adn40.mx/noticia/internacional/videos/2020-01-17-21-51/embajada-de-eua-en-mexico-manda-mensaje-a-migrantes"  }