  {    "abstract": "Covid-19 en México: Suman 19 mil 224 casos confirmados y mil 859 decesos. Por El Imparcial. - Hace 6 horas.",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1578875141209/sites/elimparcial/img/2020/01/12/capture_5.jpg_341820558.jpg",    "metadata": "12 ene. 2020",    "publish_date": "12-01-2020",    "text": "HERMOSILLO, Sonora (GH).- El presidente de México, Andrés Manuel López Obrador, dijo que las vialidades en Sonora están muy mal.  Están muy mal todos los caminos, bueno, es terracería de Agua Prieta a Bavispe y de Bavispe a acá (Hermosillo) pues pavimento, no está destruido, afortunadamente, pero sí hace falta mucho”, indicó.  Cabe mencionar que durante su visita en Sonora, cuando se dirigía a la comunidad de La Mora, en Bavispe, se le ponchó la llanta al auto que lo transportaba.  “Para no perder la costumbre se nos ponchó la llanta en este camino de terracería. Venimos de Agua Prieta vamos a La Mora, a Bavispe. Son las 7:00 de la mañana está amaneciendo, estamos a 0°C vamos a tener una reunión con los familiares de las personas que perdieron la vida”, agregó el mandatario.  Durante una entrevista exclusiva durante su abordaje al avión para partir a la Ciudad de México, el mandatario afirmó que en unos cuatro o seis meses volvería a Sonora y se reunirá de nuevo con la familia Lebarón.  Este día AMLO sostuvo una reunión privada con los familiares de las tres mujeres y seis niños asesinados por un comando armado en noviembre del año pasado.  Este fue el segundo encuentro privado que mantuvo con las familias LeBarón y Langford, e indicó que cada dos meses seguirá realizando dichas reuniones para informar sobre avances en la investigación del caso.  “Nos vamos a seguir reuniendo para que no se olviden de estos hechos lamentables y sobre todo que haya justicia”, destacó.    ",    "title": "EXCLUSIVA: Están muy mal los caminos en Sonora: AMLO",    "url": "https://www.elimparcial.com/mexico/EXCLUSIVA-Estan-muy-mal-los-caminos-en-Sonora-AMLO-20200112-0080.html"  }
{    "abstract": "La creación de empleos durante 2019 cayó un 51.75 por ciento en México respecto a cifras de 2018, de acuerdo con el Instituto Mexicano del Seguro Social ...",    "authors": "",    "image": "https://i0.wp.com/lopezdoriga.com/wp-content/uploads/2019/08/trabajo.jpg?fit=1920%2C1080&ssl=1",    "metadata": "12 ene. 2020",    "publish_date": "12-01-2020",    "text": "El IMSS registró 342 mil 077 nuevos empleos al cierre de 2019, cifra muy por debajo de los 660 mil 910 puestos de trabajo de 2018  La creación de empleos durante 2019 cayó un 51.75 por ciento en México respecto a cifras de 2018, de acuerdo con el Instituto Mexicano del Seguro Social (IMSS), .  El IMSS registró 342 mil 077 nuevos empleos al cierre de 2019, cifra muy por debajo de los 660 mil 910 puestos de trabajo de 2018, cuya tasa anual fue superior a la tasa promedio de los 10 años previos.  Del total de empleos durante el año pasado, el 95.4 por ciento fueron permanentes, en tanto que el sector de comunicaciones y transportes tuvo el mayor número de plazas con un 5.6 por ciento.  Le siguieron el comercio y servicios para empresas con 2.4 por ciento. Por su parte, Nayarit, Campeche y Querétaro tuvieron porcentajes superiores al 5 por ciento.  Pese a registrar una baja en los empleos creados, el IMSS destacó que el salario base de trabajadores asegurados alcanzó un monto de 378.1 pesos, un incremento anual nominal del 6.7 por ciento, el más alto para un mes de diciembre en los últimos 10 años.  Asimismo, se incorporaron 23 mil 516 nuevos patrones, detalló en un comunicado.  Con información de López-Dóriga Digital",    "title": "Empleo en México registra la peor caída en una década",    "url": "https://lopezdoriga.com/nacional/empleo-en-mexico-registra-la-peor-caida-en-una-decada/"  }
{    "abstract": "En un comunicado, el banco mexicano explicó que Sinosure es la Agencia de ... “Banorte es el primer banco comercial en México con quien firma un acuerdo ...",    "authors": "__Export Sites Eleconomista Arte Nofoto.Png",    "image": "https://www.eleconomista.com.mx/__export/1554433285205/sites/eleconomista/img/2019/04/04/banorte_ge-9.jpg_673822677.jpg",    "metadata": "12 ene. 2020",    "publish_date": "12-01-2020",    "text": "Grupo Financiero Banorte y China Export & Credit Insurance (Sinosure) suscribieron un “Acuerdo Marco de Cooperación” bilateral.  En un comunicado, el banco mexicano explicó que Sinosure es la Agencia de Crédito de Exportación del Gobierno de China, encargada de promover y apoyar el comercio exterior y las inversiones de empresas en ese país.  “Banorte es el primer banco comercial en México con quien firma un acuerdo de este tipo”, destacó.  Con esta alianza Banorte y Sinosure se comprometen a colaborar de manera bilateral para el establecimiento de un mecanismo de intercambio de información que permita identificar necesidades de financiamiento y estructuración de proyectos de inversión e infraestructura en México.  Por una parte, Banorte brindará financiamiento de corto, mediano y largo plazo a empresas y entidades mexicanas que requieran de apoyo para sus importaciones de materia prima, insumos, bienes de consumo, bienes intermedios, así como bienes de capital y proyectos de inversión de contenido chino.  En tanto, Sinosure otorgará seguros y garantías de crédito a Banorte para apoyar y fomentar las exportaciones de China a México, así como proyectos que involucren la participación de empresas de origen chino.  China es el segundo socio comercial de México, ya que aproximadamente el 18% de las importaciones totales mexicanas provienen de ese país oriental, incluyendo una cuarta parte de todos los bienes de capital importados al país.  El acuerdo fue suscrito en el corporativo Banorte por Song Shuguang, Presidente del Consejo de Administración de Sinosure y, Rafael Arana De la Garza, Director General de Finanzas y Operaciones de Grupo Financiero Banorte.",    "title": "Banorte y Sinosure firman acuerdo para impulsar relación ...",    "url": "https://www.eleconomista.com.mx/sectorfinanciero/Banorte-y-Sinosure-firman-acuerdo-para-impulsar-relacion-comercial-Mexico-China-20200112-0017.html"  }
{    "abstract": "México creó la menor cantidad de empleos formales en 2019 desde la crisis financiera de hace una década, después de que la nación elevó el salario mínimo ...",    "authors": " ",    "image": " ",    "metadata": "12 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "Crea México 342 mil empleos en 2019",    "url": "https://www.reforma.com/crea-mexico-342-mil-empleos-en-2019/ar1851421"  }
{    "abstract": "En la autopista México-Pachuca, dos sujetos asaltaron un camión de transporte público. Cámaras de seguridad al interior de la unidad captaron el atraco, ...",    "authors": "",    "image": "https://i2.wp.com/lopezdoriga.com/wp-content/uploads/2020/01/asalto-camion-mexico-pachuca-robo.jpg?fit=1200%2C645&ssl=1",    "metadata": "12 ene. 2020",    "publish_date": "12-01-2020",    "text": "En la autopista México-Pachuca, dos sujetos asaltaron un camión de transporte público, uno de ellos vestía un traje  En la autopista México-Pachuca, dos sujetos asaltaron un camión de transporte público.  Cámaras de seguridad al interior de la unidad captaron el atraco, ocurrido el pasado viernes 10 de enero, cuando uno de los agresores, quien se hacía pasar como pasajero, se levanta de su lugar y saca un arma.  El agresor, que viste chamarra y gorra negra, exige a las personas presentes que entreguen sus pertenencias.  Su cómplice, quien viste de traje, se lleva teléfonos celulares y carteras de los usuarios en la parte trasera del camión.  Tras cometer el atraco, ambos sujetos descienden de la unidad y huyen.  Con información de López-Dóriga Digital",    "title": "#Video Asaltan a pasajeros de transporte público en la ...",    "url": "https://lopezdoriga.com/nacional/video-asaltan-a-pasajeros-de-transporte-publico-en-la-mexico-pachuca/"  }
{    "abstract": "México ocupa el tercer lugar en América Latina con el mayor número de personas que trabajan desde el hogar, sólo por debajo de Argentina y Brasil.",    "authors": "W Radio Mexico;W Radio;Araceli Hernández Zamora",    "image": "http://wrmx00.epimg.net/radio/imagenes/2020/01/12/en_fin/1578847809_330388_1578847934_noticia_normal.jpg",    "metadata": "12 ene. 2020",    "publish_date": "12-01-2020",    "text": "El 57% de las empresas emplea el home office en el país. Según la compañía de talento Manpower, el 48% de los trabajadores mexicanos se cambiaría de empleo si le ofrecieran la opción de trabajar de manera remota, ya que laborar desde casa puede incrementar la productividad de un equipo de trabajo.  Está dinámica, representa un beneficio para las compañías, pues podrían reducir hasta en un 30% sus costos de operación.  Por ejemplo, una empresa que a sus empleados les proporciona vehículos, vales de gasolina y estacionamiento, gasta alrededor de 6 mil 700 pesos mensuales en cada uno, suma que podría ahorrar en caso de asignarles trabajo desde casa.  Para el caso de los empleados, hacer HomeOffice les permitiría tener una vida más tranquila y ahorrarían un promedio de tres mil 500 pesos anuales en transporte, y cinco días cada año por el tiempo ahorrado en traslados, según el Centro de Transporte Sustentable.  Para este año se espera que los millennials conformen el 35% de la fuerza laboral en el mundo, cifra que llegará al doble para el 2024.  México tiene una población de 39 millones de millenials, el 75% de ellos preferiría trabajar desde casa, donde consideran serían más productivos.  Durante la administración pasada en la CDMX se incentivó el homeoffice para sus trabajadores. El entonces jefe de Gobierno, Miguel Ángel Mancera, firmó un convenio con el objetivo de mejorar la calidad de vida de los empleados y sus relaciones familiares.  Para este proyecto, pusieron a trabajar desde casa a cuatro mil servidores públicos adscritos a la Oficialía Mayor y a la Secretaría del Trabajo capitalina. Los resultados fueron positivos: el 51% mejoró su productividad; el 75% ahorró en transporte público; el 25% no utilizó su automóvil y el 80% mejoró su estado de ánimo.",    "title": "Home Office en México",    "url": "http://wradio.com.mx/programa/2020/01/12/en_fin/1578847809_330388.html"  }
{    "abstract": "Ciudad de México.- Una tarde triunfal para Uriel Moreno \"El Zapata\", quien terminó cortando tres orejas en la corrida 12 de la temporada grande de la Plaza ...",    "authors": " ",    "image": " ",    "metadata": "12 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "Corta 'El Zapata' tres orejas en la Plaza México",    "url": "https://www.zocalo.com.mx/new_site/articulo/corta-el-zapata-tres-orejas-en-la-plaza-mexico"  }
{    "abstract": "El periódico El Economista te informa que ante la contingencia ocasionada por la pandemia mundial generada por COVID-19, la cual afecta a nuestro país, ha ...",    "authors": "Lilia González;__Export Sites Eleconomista Arte Nofoto.Png",    "image": "https://www.eleconomista.com.mx/__export/1554062078700/sites/eleconomista/img/2019/02/11/shutterstock_655584055.jpg_673822677.jpg",    "metadata": "12 ene. 2020",    "publish_date": "12-01-2020",    "text": "El sector privado prevé un comportamiento negativo en el crecimiento económico de México para este año y con la expectativa de un panorama complejo para alcanzar los objetivos trazados por el nuevo gobierno.  El Centro de Estudios Económicos del Sector Privado (CEESP) afirmó que la limitada inversión ha sido prácticamente la principal razón del estancamiento de la economía y de la escasa creación de la infraestructura productiva que sostenga la competitividad del aparato productivo.  El promedio de la expectativa de los especialistas del sector privado anticipa un nulo crecimiento para todo el 2019, aunque algunas estimaciones señalan una caída de 0.2% y la probabilidad de ello en diciembre siguió aumentando, refirió.  “La expectativa para el presente año sigue siendo compleja, sobre todo con un presupuesto aprobado que tiene un elevado contenido electoral, lo que puede ser un obstáculo para cumplir los objetivos del gobierno en materia económica”, advirtió el organismo aglutinado en el Consejo Coordinador Empresarial (CCE).  Explicó que la reducción permanente de la pobreza requiere de la creación de empleos formales, por lo que se requiere urgentemente avanzar en aumentar la inversión productiva en capital físico de las empresas y en infraestructura pública, así como también en acciones que eleven el capital humano de la población, principalmente en salud y educación.  “Es fundamental, es el fortalecimiento del estado de derecho, que incluye el combate a la extorsión en varias modalidades que se han venido extendiendo en el país, así como el abatimiento de la inseguridad pública, que se ha convertido en un problema realmente serio (2019 fue el año más violento en la historia)”, alertó el CEESP.",    "title": "CEESP prevé panorama negativo para economía mexicana ...",    "url": "https://www.eleconomista.com.mx/empresas/CEESPprevepanorama-negativo-para-economia-mexicana-en-2020-20200112-0011.html"  }
{    "abstract": "El Coordinador General del Gabinete de Seguridad Ciudadana de la CDMX, Tomas Pliego Calvo, descartó la instrumentación del Operativo Mochila Segura en ...",    "authors": "W Radio Mexico;W Radio;Araceli Hernández Zamora;Foto;Cuartoscuro;Archivo",    "image": "http://wrmx00.epimg.net/radio/imagenes/2020/01/13/nacional/1578874469_686144_1578875155_noticia_normal.jpg",    "metadata": "12 ene. 2020",    "publish_date": "13-01-2020",    "text": "El Coordinador General del Gabinete de Seguridad Ciudadana de la CDMX, Tomas Pliego Calvo, descartó la instrumentación del Operativo Mochila Segura en la capital del país.  \"No, no está contemplado eso en la Ciudad de México\", dijo el funcionario.  \"El operativo Mochila Segura podría funciona excepcionalmente en algunos puntos. Ha sucedido en el país, pero sobretodo como ya se comentó en algunos medios por parte de algunos funcionarios y algunas personalidades, es un trabajo que empieza por la casa y en la casa, de la mano con la escuela, con el gobierno, con espacios como este\".  El Coordinador fue entrevistado en la inauguración dela biblioteca avión en la avenida Guelatao, en Iztapalapa.  Ahí, la alcaldesa Clara Brugada, dijo que el Operativo Mochila ya se había instrumentado en la delegación y qué hay otras estrategias mejores que esa, que se podrían poner en marcha.  \"A mi me parece que todo lo que sea educación, lectura, cultura, ayuda a prevenir. Si tenemos a un niño que se apasiona por leer libros, que a lo mejor está gran atención lo encuentran en este lugar, va a ser un niño que ganamos y no va a ser un niño ligado a utilizar armas de fuego\", señaló.",    "title": "Descartan 'Mochila Segura' en la Ciudad de México",    "url": "http://wradio.com.mx/radio/2020/01/13/nacional/1578874469_686144.html"  }
{    "abstract": "El periódico El Economista te informa que ante la contingencia ocasionada por la pandemia mundial generada por COVID-19, la cual afecta a nuestro país, ha ...",    "authors": "Yolanda Morales;__Export System Cmsmedios Users;Autor Yolanda.Morales",    "image": "https://www.eleconomista.com.mx/__export/1578851129598/sites/eleconomista/img/2020/01/12/alejandro-werner-fmi-archivo.jpg_673822677.jpg",    "metadata": "12 ene. 2020",    "publish_date": "12-01-2020",    "text": "El Fondo Monetario Internacional (FMI) podría recortar la expectativa de crecimiento del Producto Interno Bruto (PIB) para México, que actualmente se encuentra en cero para 2019 y 1.3% para 2020, en su actualización de pronósticos económicos, programada para el 20 de enero, anticipó el director del Departamento Occidental del organismo, Alejandro Werner.  Esto al confirmarse un debilitamiento en la economía mayor al que estimaron al iniciar el último trimestre del 2019, resultado particularmente de la incertidumbre en la inversión.  “La recuperación de la inversión no se dio en 2019, ha seguido deteriorándose y no han conseguido presentar proyectos suficientemente atractivos para revertirla”, dijo Werner en el Seminario de Perspectivas Económicas, organizado por la Asociación de exalumnos del Instituto Tecnológico Autónomo de México (ITAM).  Admitió que en el lado externo, ha comenzado a disiparse el factor de desconfianza ante la posibilidad de que el Congreso de Estados Unidos ratifique pronto el Tratado de comercio con México y Canadá (T-MEC), lo que podría ser un factor para alentar a la inversión externa y la economía en 2020.  Sin embargo, Alejandro Werner matizó que en el escenario interno, prevalece el sector energético como el principal factor de riesgo que podría contaminar “la estabilidad probada de las finanzas públicas”, si el deterioro de la situación de Petróleos Mexicanos (Pemex) se profundiza.  “Es difícil ver un evento crediticio que afecte a Pemex, donde el gobierno de México no lo apoye financieramente, al ser el único accionista”, alertó.  Werner dijo que “cualquier eventualidad que presente la petrolera será resuelta por el gobierno, que por otro lado se encuentra expuesto a menores ingresos, consecuencia del estancamiento económico y de la caída de los recursos petroleros”.  Leve recuperación en 2020  Ante exalumnos del ITAM, donde destacan exfuncionarios públicos y estrategas de inversión, el director del Departamento Occidental del FMI dijo que en el organismo consideran que México conseguirá “una leve y positiva recuperación” en 2020, que aún estará lejos del potencial de 2.5 por ciento.  Pues estará apoyada en eventos que no son necesariamente de un cambio de fondo en la política económica, sino la menor desconfianza de los inversionistas típica del segundo año de gobierno, la recuperación en sector manufactura global que se espera se materialice en 2020 y la eventual decisión del Banco de México (Banxico) de continuar el proceso de recorte en la tasa, siempre que se lo permita la tendencia de la inflación.  Desde la perspectiva del FMI, el Banco de México tiene espacio para continuar la reducción de la tasa y apoyar a acelerar la recuperación económica este mismo año.  “De continuar el patrón (a la baja) hay un espacio importante para que continúe el proceso de reducción (de la tasa). La posición del Fondo es que cuentan con la credibilidad suficiente para mantener bien ancladas las expectativas de inflación”, dijo Werner.  Al ampliar el proceso de reducción de la tasa, que el año 2019 pasó de 8.25% a 7.25%, se apoyará “en el margen la materialización de la recuperación económica en 2020, previó.  Esto tras reconocer que el Banxico reaccionó de forma oportuna a la presión inflacionaria y generó una inflexión que le permitió llevarla debajo del objetivo puntual de 3% en 2019.  Presiones de gasto a resolver  En el contexto de una actividad económica en lenta recuperación, con impacto en las finanzas públicas, y la intención de aplicar una política fiscal más distributiva, se pone de relieve la necesidad de conseguir mayores niveles de ingreso, comentó.  “La Secretaría de Hacienda estima que las presiones al gasto por pensiones y otros factores asciende a 1.5 puntos del PIB. Pero en el FMI estimamos que es un poco mayor esta proporción, y en cualquier caso se requiere reforma fiscal y mejores eficiencias de gasto publico”, consignó.  Una política fiscal más distributiva necesita un nivel de ingreso mayor de lo que ha tenido México en los últimos 10 años, y estas presiones potenciales en el ámbito fiscal generan dudas en el mercado que se han evidenciado en las alertas de las calificadoras, el aumento del riesgo soberano y de Pemex, que nada más en el diferencial del riesgo +EMBI, muestran que “ya no ven a México tan sólido como estaba hace diez años”.  Manufacturas en contracción, vínculo con Estados Unidos  El funcionario del FMI, explicó que en el estancamiento de México también se puede identificar el de la desaceleración mundial, transmitido por uno de los protagonizas de este proceso sincronizado de menor desempeño mundial, no visto desde 2009.  La sincronía de la actividad económica mexicana con la de Estados Unidos se mantiene por el segmento tradicional de las manufacturas, aseveró, donde la demanda se ha mantenido negativa por varios meses consecutivos, lo que explica también el bajo desempeño mexicano.  El Institute for Supply Management (ISM), de Estados Unidos, que divulga el índice de actividad manufacturera completó cinco meses consecutivos en contracción, durante septiembre. El sector representa 12% de la economía estadounidense y es el nexo más fuerte del ciclo económico con México. La actividad industrial mexicana completó 14 meses también en contracción, donde el debilitamiento de las manufacturas fue un determinante.  Werner enfatizó que Estados Unidos comenzó a arrojar señales de una erosión al efecto del estímulo fiscal aplicado el año pasado, por lo que las expectativas de crecimiento para la primera economía del mundo han pasado de 3% que tenían al cierre del 2018 a un nivel más cercano a su potencial, que es 1.6%, donde probablemente llegarán en el año 2021.  Enfatizó que a diferencia de 2009, la desaceleración sincronizada actual tiene fundamentos más reales, donde Estados Unidos y China, han conducido una tensión comercial que ha terminado por afectar al ánimo de los inversionistas y la fuerza de la actividad.  Recorte del recorte  El precedente más cercano en que el FMI redujo su pronóstico de crecimiento para México en 2019, fue en noviembre, cuando anunciaron la renovación de la Línea de Crédito Flexible para México, y la rebajaron de 0.4% a cero y mantuvieron en 1.3% el pronóstico para 2020.  Este ajuste a la baja sucedió tras menos de un mes de que el mismo organismo publicó sus expectativas mundiales en el World Economic Outlook (WEO); reporte insignia que cada seis meses divulga en sus reuniones de la membresía, cuando también propinó una rebaja al pronóstico para México, desde el 0.9% previsto en junio, a 0.4% para 2019 y 1.9% para 2020.  El funcionario del FMI advirtió que este caso de revisión a la baja también podría presentarse en los pronósticos para Chile, Colombia y Perú, que se han visto afectados por factores idiosincráticos como los procesos de protesta social e incertidumbre política.  El Instituto Nacional de Estadísticas y Geografía (Inegi) divulgará el dato oficial de crecimiento para 2019 en la ultima semana de febrero. Hasta ahora, el Banxico y analistas del sector privado, consideran que los números arrojados por la economía al tercer trimestre del 2019, y ante el debilitamiento de indicadores arrojados al último trimestre, anticipan que la actividad económica se mantiene estancada.  email protected",    "title": "FMI analiza recortar expectativa de crecimiento para México ...",    "url": "https://www.eleconomista.com.mx/economia/FMI-analiza-recortar-expectativa-de-crecimiento-para-Mexico-por-debilidad-mas-profunda-20200112-0002.html"  }