  {    "abstract": "COVID-19 782 MUERTOS 28,699 INFECTADOS IDENTIFICAN PRIMEROS 4 ... importante presencia en Latinoamérica en países como Chile, Brasil, México, ...",    "authors": "",    "image": "https://exitosanoticias.pe/v1/wp-content/uploads/2020/02/123-20.png",    "metadata": "5 feb. 2020",    "publish_date": "05-02-2020",    "text": "Nota original  La Superintendencia Nacional de Fiscalización Laboral se pronunció tras concluir investigación sobre el caso del fallecimiento de un trabajador de la Empresa Molitalia. Cabe recordar José Palacios Soto, el empleado fallecido, era una persona sorda y trabajaba en la línea de producción.  Mediante un comunicado de prensa, Sunafil informó que las conclusiones de la investigación arrojaron que Molitalia cometió infracciones muy graves en seguridad y salud, que contribuyeron al accidente mortal del empleado, y destacan tres puntos agravantes.  La empresa no precisó, en su Matriz IPER, los riesgos específicos a los que se encontraba expuesto en sus labores el trabajador accidentado, quien contaba con discapacidad auditiva. Lo que impidió eliminar y/o controlar los riesgos a los que se encontraba expuesto. La empresa no acreditó haber capacitado de manera suficiente, sobre los riesgos asociados al puesto de trabajo y a la labor que desempeñaba el trabajador afectado. La empresa no cumplió con proporcionar condiciones seguras en el lugar de trabajo, tales como instalar acoples a la máquina amasadora para evitar la exposición del trabajador a la zona de riesgo y retirar obstáculos que dificulten su labor de limpieza.  “El equipo de inspectores del trabajo, a cargo de la investigación, ha propuesto que se sancione a Molitalia con una multa ascendente a la suma de S/. 860,000.00. La decisión final se adoptará en el respectivo procedimiento administrativo sancionador, cuyo inicio se ha puesto en conocimiento de las partes”, se lee al final de la nota.  Actualización",    "title": "Sunafil: Molitalia cometió infracciones muy graves en muerte ...",    "url": "https://exitosanoticias.pe/v1/sunafil-molitalia-cometio-infracciones-muy-graves-en-muerte-de-trabajador/"  }