  {    "abstract": "Desde la aparición del Covid-19, México ha reportado 18 posibles casos, de los cuales hasta ahora todos han sido descartados, de acuerdo con la SSa.",    "authors": "",    "image": "https://www.24-horas.mx/wp-content/uploads/2020/02/coronavirus-64.jpg",    "metadata": "23 feb. 2020",    "publish_date": "23-02-2020",    "text": "Compartir  Desde la aparición del Covid-19, México ha reportado 18 posibles casos, de los cuales hasta ahora todos han sido descartados, de acuerdo con información de la Secretaría de Salud (SSa).  Mientras que a nivel mundial han sido confirmados 77 mil 794 casos y dos mil 359 defunciones, la gran mayoría registradas dentro de China, señaló la dependencia en el comunicado técnico diario.  Fuera del país asiático han ocurrido mil 402 casos, de ellos 30 fueron detectados mientras se encontraban asintomáticos y 11 defunciones.  Ante esta situación, la SSa recomendó lavarse las manos de manera frecuente con agua y jabón o utilizar gel con base de alcohol a 70 por ciento; al toser o estornudar, cubrirse la nariz y boca con un pañuelo desechable o con el ángulo interno del brazo; y no tocarse la cara con las manos sucias.  Asimismo, exhortó limpiar y desinfectar superficies y objetos de uso común; quedarse en casa cuando se tengan padecimientos respiratorios, y acudir al médico si se presenta fiebre mayor a 38 grados centígrados, dolor de cabeza y garganta, y escurrimiento nasal.  fahl",    "title": "México sigue libre de Covid-19, reitera SSa",    "url": "https://www.24-horas.mx/2020/02/23/mexico-sigue-libre-de-covid-19-reitera-ssa/"  }
{    "abstract": "Sobre el Covid-19. Por Luis ... En el caso de México, la experiencia de haber lidiado con el virus H1N1 debiera significar una enorme ventaja. Parece ser ...",    "authors": "",    "image": "https://www.informador.mx/__export/1582448110416/sites/elinformador/img/2020/02/23/lsalomon_crop1578818580373_crop1580027706672_crop1581237648848_crop1582448110093.jpg_2024461655.jpg",    "metadata": "23 feb. 2020",    "publish_date": "23-02-2020",    "text": "La expansión del virus en el mundo parece inevitable a decir los expertos y ahora mismo muchos se preguntan sobre el alcance de la epidemia.  Pasaron muchas semanas antes de que a Organización Mundial de la Salud, OMS, denominara al virus que se expande ahora mismo por 26 países en el mundo como SARSCoV2 y a la enfermedad que produce en los humanos como Covid-19.  La ansiedad se ha adueñado de miles de personas en el mundo la mejor forma de proceder es comprender la enfermedad y a partir de ahí analizar los desafíos que representa para países como México.  En medios periodísticos de Corea del Sur y Japón se ha explicado que el SARSCoV2 tiene un contenido genómico similar al de otros miembros de la familia de los coronavirus, pero al mismo tiempo es diferente en cuanto a su modo de infección y, en particular, parece infectar a las bacterias causantes de la neumonía que colonizan los pulmones, como la neumonía neumocócica o la neumonía por estreptococo, las despierta del letargo y las hace mucho más virulentas de lo habitual, acelerando así la inflamación y la destrucción de los pulmones, lo que da lugar a síntomas graves asociados con la neumonía.  De los casos de muerte ocurridos en China, hasta la fecha, una tendencia común es que la mayoría de las muertes se asociaron a la población de edad avanzada propensa a las infecciones adquiridas y posiblemente con antecedentes de neumonía.  También es importante señalar que no hubo muchos informes de bebés y niños pequeños infectados que mostraran síntomas o que murieran a causa de la enfermedad Covid-19. La razón por la que los bebés y los niños pequeños no se infectan generalmente con la bacteria causante de la neumonía a una edad tan temprana y, por lo tanto, parecen estar a salvo, es porque el virus es incapaz de aumentar su virulencia una vez que los infecta. Estos niños pueden seguir siendo portadores del virus del SARSCoV2 durante mucho tiempo.  Los desafíos que representa la enfermedad han puesto a trabajar intensamente a los equipos médicos en gran parte del mundo donde se preparan hospitales, centros de aislamiento, se entrena al personal y se acumulan sistemas de diagnóstico y materiales sanitarios.  Los especialistas dan por hecho que la enfermedad habrá de llegar a la mayor parte del mundo y ahora mismo pareciera que acelera la velocidad de su expansión. Una prioridad para la OMS es no provocar pánico en la población y al mismo tiempo difundir información precisa sobre la enfermedad.  En el caso de México, la experiencia de haber lidiado con el virus H1N1 debiera significar una enorme ventaja. Parece ser cuestión del tiempo la aparición de los casos iniciales y, en ese caso, el manejo trasparente de la información debe ser un tema prioritario, considerando que a las personas portadoras en una etapa inicial se les pide recurrir a los hospitales, pero en un escenario de dispersión del virus como ha sucedido ya en Italia y en Irán, se les pide que se aíslen en sus casas para evitar contagios en los centros de salud.  En el proceso de atención a los casos es muy importante la confianza en los sistemas de salud pública de parte de la población para evitar casos como el sucedido en Ucrania, donde los vecinos de una ciudad agredieron violentamente a los autobuses que trasladaban a compatriotas suyos a un hospital, luego de ser repatriados de China, por creer que podrían ser infectados, cuando ninguno de ellos había dado positivo en las pruebas.  Los desafíos que se plantean van más allá de las políticas públicas porque suponen en muchos casos establecer límites a las libertades en naciones democráticas. Ahora mismo en Corea y Japón hay debates sobre los derechos de los infectados y los afectados; y aun en China, donde hay limitaciones evidentes a los derechos, se gesta una inconformidad creciente.  Aquí es necesario que junto a las medidas de preparación sanitarias que están en marcha, se mantengan canales de información abiertos y se fomente la confianza en las autoridades de salud. Los conflictos con respecto al abasto de medicinas y otros temas pueden contaminar un asunto que puede convertirse en tema de gravedad para el país que debe ser atendido en estrecha colaboración con otras naciones.  Hasta ahora, el impacto de la epidemia comienza a afectar algunas cadenas de suministro y representa una amenaza para el crecimiento en algunas industrias, pero una mayor expansión del virus puede cambiar el panorama y la agenda de la atención de los gobiernos en el mundo.  ",    "title": "Sobre el Covid-19",    "url": "https://www.informador.mx/ideas/Sobre-el-Covid-19--20200223-0016.html"  }