  {    "abstract": "México está a muy poco tiempo de entrar a Fase 3 de la contingencia por coronavirus, así lo aseguró el Subsecretario de Prevención y Promoción de la Salud, ...",    "authors": "Editorial Mediotiempo",    "image": "https://cdn2.mediotiempo.com/uploads/media/2020/04/08/hugo-lopez-gatell-notimex-1.jpg",    "metadata": "14 abr. 2020",    "publish_date": "14-04-2020",    "text": "Editorial Mediotiempo  México está a muy poco tiempo de entrar a Fase 3 de la contingencia por coronavirus, así lo aseguró el Subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell.  Durante la conferencia de prensa donde se dieron a conocer los casos de Covid-19 en México (5,399 infectados y 406 fallecidos) y en el mundo, el funcionario reconoció habrá una progresión acelerada cuando México entre a esta fase, la cual cada día está más cerca.      \"Cuando venga la fase 3, que quedan pocos días literalmente para el inicio, vamos a tener una progresión acelerada y será irreversible lo que hagamos hoy, nos quedan pocos días para hacerlo enérgicamente y evitar el contacto con otras personas el mayor tiempo posible, no solo los grupos en riesgo\", comentó el funcionario.  De esta forma, López-Gattell volvió a exhortar a la población a quedarse en casa y evitar conglomeraciones, pues cada día que pasa, los contagios crecen de forma exponencial y se busca que sean los menos posibles.  NO SE CREMARÁN LOS CUERPOS DE LOS FALLECIDOS POR COVID-19  El Subsecretario de Salud, también informó que están en pláticas con la Secretaría de Gobernación para evitar a cremación automática a los fallecidos por la enfermedad, ya que la ley de víctimas establece que debe garantizarse la plena identificación de las personas fallecidas, debido a la gran cantidad de desaparecidos en México.      ​",    "title": "Quedan pocos días para Fase 3 por Covid-19: López-Gatell",    "url": "https://www.mediotiempo.com/otros-mundos/coronavirus-mexico-entrar-fase-3-covid-19"  }
{    "abstract": "... Times advierte una “catástrofe” en México por “torpes” medidas contra covid- ... Obrador reaccionó ante la pandemia de covid-19 con “respuestas torpes y un ...",    "authors": "Comunicación E Información;Sa De Cv;Mathieu Tourliere",    "image": "https://cdn.proceso.com.mx/media/2020/04/amlo_financial_times.jpg",    "metadata": "14 abr. 2020",    "publish_date": "14-04-2020",    "text": "CIUDAD DE MÉXICO (apro). – El diario británico Financial Times aseveró hoy que el presidente Andrés Manuel López Obrador reaccionó ante la pandemia de covid-19 con “respuestas torpes y un comportamiento errático” y, tras criticar las medidas económicas implementadas desde la “presidencia imperial”, advirtió sobre una posible repetición de la “catástrofe humanitaria de Venezuela” en el país.  En una editorial titulada “El despliegue de una tragedia presidencial”, el medio conservador británico –que ha criticado a AMLO en reiteradas ocasiones en años recientes– aseveró que la propagación del coronavirus exhibió “nuevas debilidades” del mandatario, y planteó que México formará parte de los países “más afectados” por la crisis que viene, “dada su dependencia a la manufactura de Estados Unidos, el turismo, las remesas y el petróleo”.  La mesa editorial del diario deploró que la respuesta del mandatario, en lugar de condonar impuestos, consista en “más austeridad, incluyendo una segunda ronda de recorte salarial a los funcionarios”, pero también en “acelerar sus costosos proyectos favoritos, que incluyen incrementar la producción de crudo y construir una refinería de 8 mil millones de dólares justo cuando la demanda se está esfumando”.  Invitó a lanzar “desafíos legales” contra algunas de las políticas “más cuestionables” del gobierno de López Obrador, al que tachó de “populista de izquierda” que previo al surgimiento del covid-19 llevaba el país hacia “una oportunidad fracasada, pero no a un desastre”.  El artículo enumeró algunas acciones del presidente mexicano ante la pandemia, como sacar amuletos protectores, no respetar las medidas de distanciamiento social, estrechar la mano de la madre de Joaquín “El Chapo” Guzmán, afirmar que el coronavirus vino “como anillo en el dedo” para su proyecto de Cuarta Transformación, o negar la gravedad de la enfermedad –que “hace eco a sus pares populistas en las Américas, Donald Trump y Jair Bolsonaro”-, sentenció el medio.  “Más y más voces en la élite de México hablan de que se avecina una tragedia. Los líderes de negocios propusieron una alternativa al plan de respuesta contra el virus. A veces se oyen las escasas voces disidentes de la alianza gobernante de López Obrador. Pero México tiene una presidencia imperial y un presidente imperioso. El tiempo está siendo peligrosamente corto”, planteó.  Comentarios",    "title": "Financial Times advierte una “catástrofe” en México por ...",    "url": "https://www.proceso.com.mx/625749/financial-times-advierte-una-catastrofe-en-mexico-por-torpes-medidas-contra-covid-19"  }
{    "abstract": "México enfrentará este 2020 una caída de 6.6% en su economía, estimó el Fondo Monetario Internacional (FMI), debido a los efectos del coronavirus Covid-19 ...",    "authors": " ",    "image": " ",    "metadata": "14 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "FMI anticipa caída de 6.6% para México en 2020 por Covid-19",    "url": "https://www.eluniversal.com.mx/cartera/covid-19-fondo-monetario-internacional-anticipa-caida-de-66-para-mexico"  }
{    "abstract": "Los casos en México del coronavirus Covid-19 llegaron a 5 mil 399. José Luis Alomía, director general de Epidemiología, informó en el reporte diario sobre el ...",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/styles/f03-651x400/public/2020/04/14/hugo-lopez.jpg?itok=DbZeoP8D",    "metadata": "14 abr. 2020",    "publish_date": "14-04-2020",    "text": "Los casos en México del coronavirus Covid-19 llegaron a 5 mil 399. José Luis Alomía, director general de Epidemiología, informó en el reporte diario sobre el coronavirus que las muertes en nuestro país llegaron a 406. El número de muertos de un día a otro fue de 74 más.  Añadió que hay 90 defunciones en categoría de sospechosas, es decir, que aún no se descarta si padecían Covid-19.  Al corte de este martes la tasa nacional de casos confirmados es de 4.22 por cada 100 mil habitantes.  Los estados que encabezan la tasa de incidencia de contagios son la Ciudad de México, Quintana Roo, Baja California y Baja California Sur.  Actualmente, la CDMX encabeza la tasa de incidencia de contagios con un total de casos confirmados de Covid-19 de mil 556.  Cremación de fallecidos por Covid-19  El Subsecretario de Prevención y Promoción de la Salud de la Secretaría de Salud, Hugo López Gatell informó que, para evitar afectar a las víctimas de desapariciones en el país, no serán cremados los cadáveres de quienes fallecieron por Covid-19.  Anunció que la SSA y la Secretaría de Gobernación (SEGOB) alistan un acuerdo para eliminar esta práctica durante la contingencia para evitar violar los derechos de las víctimas de desaparición forzada en el país.  Esto, debido a que la Ley General de Víctimas establece que la cremación de cuerpos sin que previamente sean identificados por sus familiares, evita que las personas que buscan a sus correlativos desaparecidos, puedan agotar todas sus posibilidades.  Por ello, indicó en la conferencia de prensa que pese a que en términos sanitarios es recomendable cremar los cuerpos de quienes fallecieron por Covid-19 para evitar contagios, esto se eliminará.  Sigue aquí la transmisión, en vivo, de la conferencia de prensa diaria sobre el coronavirus en México que aborda la Secretaría de Salud, desde Palacio Nacional  Contexto de las últimas 24 horas sobre el coronavirus en México  Hasta este lunes, la Secretaría de Salud había confirmado 5 mil 14 casos, 332 muertes y más de 9 mil casos sospechosos por coronavirus.  A nivel internacional, hoy se dio a conocer que el presidente de Estados Unidos, Donald Trump, retiró el financiamiento que aporta a la Organización Mundial de la Salud (OMS), luego de que el mandatario dijera, en días pasados, que esta organización estaba centrada en China.  En México, la Secretaría de Educación Pública (SEP) informó que no se perderá el ciclo escolar, ante la contingencia por el coronavirus.  cev",    "title": "Muertos por coronavirus en México llegan a 406; hay casi 5 ...",    "url": "https://www.eluniversal.com.mx/nacion/coronavirus-14-de-abril-muertos-por-covid-19-en-mexico-llegan-406-hay-casi-5-mil-400-casos"  }
{    "abstract": "... confirmados de la nueva cepa de coronavirus Covid-19 aumentó a 5,399 en México. Mientras que los casos sospechosos de Covid-19 se ubicaron en 10,792 ...",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/04/14/2342713.jpg",    "metadata": "14 abr. 2020",    "publish_date": "15-04-2020",    "text": "Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  CIUDAD DE MÉXICO  Autoridades de la Secretaría de Salud federal (Ssa) informaron en conferencia de prensa que el número de casos confirmados de la nueva cepa de coronavirus Covid-19 aumentó a 5,399 en México.  Mientras que los casos sospechosos de Covid-19 se ubicaron en 10,792 y otros 23,900 se han descartado.  José Luis Alomía, director general de Epidemiología de la Ssa, detalló que los estados con más casos por cada 100,000 habitantes son la Ciudad de México y Baja California Sur.  El funcionario también señaló que ya son 2,125 personas que se han recuperado de la enfermedad por coronavirus, que representa un 39% de los casos en México.  Si haces click en la siguiente imagen puedes leer nuestras últimas noticias:  jcs  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "Aumentan a 5399 los casos positivos de Covid-19 en México",    "url": "https://www.excelsior.com.mx/nacional/aumentan-a-5399-los-casos-positivos-de-covid-19-en-mexico/1376056"  }
{    "abstract": "Ante Covid-19 Gobierno dará prioridad a pacientes jóvenes; ancianos se ... La Ciudad de México, El Estado de México y Puebla encabezan los estados con ...",    "authors": " ",    "image": " ",    "metadata": "14 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "Ante Covid-19 Gobierno dará prioridad a pacientes jóvenes ...",    "url": "https://www.elsoldemexico.com.mx/mexico/sociedad/ante-covid-19-coronavirus-gobierno-dara-prioridad-a-pacientes-jovenes-ancianos-se-atenderan-al-final-5098435.html"  }
{    "abstract": "CIUDAD DE MÉXICO. ... de Salud y la Dirección General de Epidemiología, ha determinado tres fases en la contingencia por el Covid-19 o coronavirus, pero la ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1586890126727/sites/elimparcial/img/2020/04/14/15815869_1.jpg_673822677.jpg",    "metadata": "14 abr. 2020",    "publish_date": "14-04-2020",    "text": "CIUDAD DE MÉXICO.-El gobierno federal, a través de la Secretaría de Salud y la Dirección General de Epidemiología, ha determinado tres fases en la contingencia por el Covid-19 o coronavirus, pero la Organización Mundial de la Salud (OMS) estableció una fase 4 y hasta 5.  La tercera fase es la de epidemia, al que se llegaría después de haberse alcanzado el escenario 2, cuando ya los casos se cuentan por miles.  Sin embargo, el aumento de los brotes en el país, epicentro de la infección y afectado inicialmente (China), ha parado pero la propagación está todavía ocurriendo en otro países (como en México).  Aquí se le pide a la población evitar el saludo de beso y abrazo y se suspenden los eventos públicos, además de que se suspenden clases en escuelas donde haya brotes activos, así como las actividades en centros laborales también con brotes activos.  La fase 4 de la pandemia ocurre durante el tercer al noveno mes de la epidemia inicial en el país de origen del brote, en este caso China. En el cual continuará el monitoreo y reporte de la propagación global e impacto del virus y solicitarán la movilización de recursos para los países con recursos ilimitada.  El fin último de las medidas tomadas durante la fase 4 es la contención del nuevo virus dentro de una zona limitada o el retraso de su diseminación.  En caso de que las medidas sean exitosas, se ganaría un tiempo valioso para poner en práctica intervenciones tales como el uso de las vacunas.  En la fase 5, la OMS informará cuando el periodo de pandemia finalice que regularmente, y basado en pandemias anteriores, puede suceder después de dos a tres años, pues en muchas ocasiones puede convertirse en brotes endémicos, los cuales se presenten en etapas del año específicas de forma regular.    ",    "title": "¿En qué consiste la fase 4 y la fase 5 de la contingencia por ...",    "url": "https://www.elimparcial.com/mundo/En-que-consiste-la-fase-4-y-la-fase-5-de-la-contingencia-por-coronavirus-20200414-0080.html"  }
{    "abstract": "Ciudad de México. El gobierno federal firmó un convenio con dos asociaciones de hospitales privados para poner a disposición del sector salud la mitad de sus ...",    "authors": "Néstor Jiménez Y Alonso Urrutia",    "image": "https://www.jornada.com.mx/ultimas/2020/04/14/se-unen-146-hospitales-privados-a-lucha-contra-el-covid-6238.html/portada.jpg-2617.html/image_large",    "metadata": "PanAm Post",    "publish_date": "14-04-2020",    "text": "Ciudad de México. El gobierno federal firmó un convenio con dos asociaciones de hospitales privados para poner a disposición del sector salud la mitad de sus camas y equipos, que representan 3 mil 115 en total, para atención hospitalaria de segundo nivel, en busca de que los nosocomios públicos se enfoquen en su totalidad a la atención de pacientes con Covid-19.  Dicho acuerdo con la Asociación Nacional de Hospitales Privados y el Consorcio Mexicano de Hospitales Asociación Civil, el cual tendrá vigencia a partir del 23 de abril y hasta el 23 de mayo, permitirá contar con espacios en hospitales públicos para estar preparados y cuando se nos presente el momento más crítico tengamos todas las camas, todos los equipos que se necesiten para salvar vidas , indicó ayer el presidente Andrés Manuel López Obrador al hacer el anuncio en la conferencia de prensa matutina en Palacio Nacional.  La estrategia, denominada Todos Juntos contra el Covid-19, representa la atención de 12 mil 500 pacientes con coronavirus en nosocomios públicos gracias a las camas que ahora estarán disponibles. Esto es como si hiciéramos en una semana varios hospitales , agregó el secretario de Relaciones Exteriores, Marcelo Ebrard, al detallar el alcance de los acuerdos.  Atención de segundo nivel  En total son 146 hospitales privados en 27 estados, en los que se ofrecerán servicios médicos de segundo nivel con costos para el gobierno idénticos a los del IMSS o Issste, y en los que se ofrecerán servicios médicos de segundo nivel, como atención de parto, cesáreas, enfermedades del apéndice, hernias complicadas, úlceras gástricas, endoscopías y algunas urgencias abdominales.  De manera paralela, los hospitales privados mantendrán la atención a pacientes de Covid-19 entre sus usuarios de manera normal.",    "title": "Se unen 146 hospitales privados a lucha contra el Covid",    "url": "https://www.jornada.com.mx/ultimas/politica/2020/04/14/se-unen-146-hospitales-privados-a-lucha-contra-el-covid-6238.html"  }
{    "abstract": "... de COVID-19 (al momento de escribir estas líneas iban 414), sólo detrás de la Ciudad de México y del Estado de México, los más poblados de la República.",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/opinion/vertical/2017/10/15/1775398.jpg",    "metadata": "14 abr. 2020",    "publish_date": "14-04-2020",    "text": "14 de Abril de 2020  Para tratar de quitarse de encima la responsabilidad sobre el crecimiento de casos de COVID-19 en Baja California –y, de forma particular, en Tijuana–, el gobernador Jaime Bonilla acusó ayer al IMSS de fallarle al estado.  “Siento yo que no se han aplicado”, dijo Bonilla, en una conferencia que circuló profusamente en las redes sociales, y en la que estuvo acompañado por el secretario estatal de Salud, Alonso Pérez Rico.  “Ha habido un descuido del Seguro Social. Cuando menos aquí en el estado, no se ha puesto las pilas. Es una dependencia federal, tiene su propia delegación. No se reportan con nosotros”.  Baja California se ha convertido en el tercer estado con más casos confirmados de COVID-19 (al momento de escribir estas líneas iban 414), sólo detrás de la Ciudad de México y del Estado de México, los más poblados de la República.  Tijuana, con 240 personas contagiadas y 21 fallecimientos, se ha convertido en la zona de crecimiento más acelerado de la enfermedad en todo el país y ha captado la atención de los medios internacionales por la situación en los hospitales, donde el personal de salud ha denunciado la falta de equipo de protección personal para trabajar.  Ayer, al referirse al tema, Bonilla afirmó que los médicos “están cayendo como moscas porque no se les dio la protección”. Nuevamente se fue contra el IMSS. “De nada servía que se los diéramos en el Hospital General si no se los daban en el Seguro Social, y ahora tenemos una necesidad tremenda”.  Sin embargo, los dichos del gobernador contrastan con lo que ayer me dijo Edgar Castillo López, exdirector del Hospital General de Mexicali, quien fue relegado de su cargo por el secretario Pérez Rico luego de que dio positivo al coronavirus.  En entrevista con Imagen Radio, el doctor Castillo negó que la verdadera razón de su despido haya sido el contagio, sino “por una situación de índole personal del parte del secretario de Salud”.  Explicó que los médicos del Hospital General de Mexicali “estuvimos organizándonos desde enero para esta posible contingencia, que ahora ya la tenemos encima”. Relata que desde entonces dieron cuenta que no había suficientes insumos para la protección apropiada del personal”.  Mediante contactos con empresarios locales, Castillo logró donaciones de equipo de protección personal. “Tan es así que el primer caso lo tuvimos el 19 de marzo y lo atendimos con insumos donados, ya que apenas el pasado miércoles 8 de abril nos llegaron los equipos por parte del estado”.  —¿Y eso molestó al gobierno estatal?  —En específico tuve una confrontación con el secretario sobre esta situación. Me dijo que todos los insumos por donación tenían que pasar por él y que me adelanté demasiado a la contingencia. Todo eso fue hasta motivo de burla.  El jueves pasado, Castillo se enteró de su cese. El día previo se había sentido mal y decidió aislarse de forma voluntaria. “Esta enfermedad es espantosa”, me dijo desde su domicilio, donde se encuentra en convalecencia.  Castillo alertó a las autoridades estatales de lo que podía venir y sólo recibió recriminaciones y mofas. Hoy el gobiernito estatal –que afortunadamente sólo durará dos años–quiere convencer a la opinión pública que la explosión de coronavirus en Baja California es culpa del IMSS –¿a quién más se la va a echar?–, cuando localmente se minimizó el problema.  BUSCAPIÉS  *Mañana se cumplen seis meses de la conferencia en Palacio Nacional en la que el gobierno federal presentó un informe sobre el estado de la seguridad en México. Ese día, el 14 de octubre, el secretario de Seguridad Ciudadana, Alfonso Durazo, dijo que se había logrado un “punto de inflexión” en las cifras de homicidio doloso. ¿Qué ha pasado desde entonces? El total de asesinatos intencionales en México, entre octubre de 2019 y marzo pasado, fue de 14 mil 483, según datos oficiales; en el semestre anterior a la conferencia fue de 14 mil 423.  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "La explosión de COVID-19 en Tijuana: otra más del gobiernito ...",    "url": "https://www.excelsior.com.mx/opinion/pascal-beltran-del-rio/la-explosion-de-covid-19-en-tijuana-otra-mas-del-gobiernito-de"  }
{    "abstract": "... número 72 del IMSS, en Tlalnepantla, Estado de México, donde de acuerdo con el personal, 43 trabajadores dieron positivo al COVID-19 y 53 sospechosos.",    "authors": "",    "image": "https://www.infobae.com/new-resizer/Uvy9Ypdo_VmmrqUH836ln88iC84=/1000x667/filters:format(jpg):quality(100)//arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/Y2ZI6YHYPJGDRM4DASHD3CZSQ4.jpg",    "metadata": "14 abr. 2020",    "publish_date": "14-04-2020",    "text": "Trabajadores del IMSS denuncian falta de insumos. (Foto: Cuartoscuro)  La cifra de trabajadores del Instituto Nacional del Seguro Social (IMSS), que se han contagiado de coronavirus y muertes por la misma causa, se infla cada día en diversos estados de la República, lo que orilló al director de Prestaciones Médicas del Instituto Mexicano del Seguro Social (IMSS), Víctor Hugo Borja Aburto, a ofrecer un bono para paliar la situación.  Y es que a la fecha suman 535 trabajadores de la salud que dieron positivo al COVID-19, nueve defunciones y 4,148 en cuarentena, cifra que ha desencadenado cuestionamientos por la problemática que viven hospitales durante esta crisis.  En general, en el país van 5,014 mexicanos infectados y 332 decesos relacionados con el brote de coronavirus, hasta las primeras horas de este martes 14 de abril.  Médicos, enfermeras y hasta gobernadores de algunos estados han denunciado que no tienen ni guantes, cubrebocas, batas, entre otras cosas del equipo básico con el que deben de hacer frente a esta enfermedad, además de garantizar una mejor protección entre el personal para evitar la propagación masiva en hospitales.  “Están cayendo como moscas”, fue la fuerte declaración que Jaime Bonilla, gobernador del estado de Baja california, realizó para advertir que médicos del IMSS laboran sin el equipo adecuado para atender a pacientes con coronavirus, pues la escasez de insumos es evidente.  Nueve trabajadores de la salud han muerto por el coronavirus. (Foto: Cuartoscuro)  Pero no es la única entidad con reporte de contagios masivos entre personal médico, pues de acuerdo con los primeros reportes, en el Hospital General de Zona 7 de Monclova, Coahuila, suman a la fecha tres médicos fallecidos y 36 trabajadores de la salud infectados.  Además, el alcalde de Monclova, Alfredo Paredes López, advirtió que el hospital se encuentra ya saturado de pacientes, pues de 34 camas disponibles en el piso tres del sitio, 27 ya están ocupadas. Ocho personas se encuentran en terapia intensiva y requieren un ventilador mecánico.  La incertidumbre y desesperación se reflejó también en el Hospital General Regional (HGR) número 72 del IMSS, en Tlalnepantla, Estado de México, donde de acuerdo con el personal, 43 trabajadores dieron positivo al COVID-19 y 53 sospechosos.  Otro destape de contagios masivos se dio en la clínica 26 de Cabo San Lucas, en Baja California, con un registro de 42 contagios entre sus empleados.  Médicos pidieron equipo necesario para enfrentar el coronavirus. (Foto: Cuartoscuro)  El Hospital Regional 1 de Morelos reportó cuatro casos. Francisco Monsivais Salinas, titular del Órgano de Operación Administrativa Desconcentrada del Instituto en el estado, reconoció que los contagios entre un médico y tres enfermeras se debe a la falta de insumos.  “Para la fecha en que fue atendido el paciente en el Hospital Regional 1 de Cuernavaca todavía no se contaba con la definición operativa de la infección por COVID-19, por tal motivo los medios de protección que utilizaron los médicos para atender al paciente no eran todavía los adecuados para tratar a los pacientes con diagnóstico de COVID-19”, declaró durante una conferencia de prensa.  Las protestas de médicos y enfermeras dan cuenta de la falta de insumos que existe en varios hospitales del país, pues desde los primeros casos de coronavirus registrados a finales de febrero, han exigido equipo adecuado para realizar su trabajo.  La pandemia del coronavirus refleja al momento, un marcado desabasto de insumos en hospitales del IMSS a nivel nacional, así como la alteración de adquisiciones y compras que provocaron la renuncia del en entonces director del IMSS, Germán Martínez Cázares, el 21 de mayo de 2019.  El día de su renuncia, Martínez Cázares extendió un documento donde explicó que el IMSS es un organismo autónomo, cuya gestión es gubernamental, pero también obrero y patronal, por lo cual administra su patrimonio con reglas especiales.  Ofrecen bono económico a trabajadores del IMSS que atienden pacientes con COVID-19 (Foto: Cuartoscuro)  Si quiere estar al tanto de lo más importante sobre coronavirus regístrese aquí y le enviaremos las noticias al instante.  Asimismo, advirtió que mientras se discute la remodelación del IMSS, muchos trabajadores siguen sin certeza laboral, otros sin contrato, algunas vacantes aumentan, el rezago en infraestructura es brutal, los contratos y convenios de servicios se rezagan, y algunos están por vencerse sin horizontes de legalidad y eficiencia,  “Las compras de equipamiento paradas, las reclamaciones y litigios aumentan; y si bien el abasto de medicamentos está garantizado, es precario y en algunos lugares pende de un hilo”, destacó.  Bono a trabajadores  El director de Prestaciones Médicas del Instituto Mexicano del Seguro Social (IMSS), Víctor Hugo Borja Aburto, anunció que los trabajadores de esa institución que den atención a los pacientes contagiados con COVID-19, recibirán un bono económico por realizar esa actividad.  “El Consejo Técnico aprobó un bono para aquellos trabajadores que se van a encontrar directamente laborando en el tratamiento de los pacientes”, declaró durante una conferencia de prensa.  El bono será de hasta 20% del salario a los trabajadores y no será a cambio de alguna otra prestación.  MÁS SOBRE EL TEMA  IMSS: cómo aprovechar el apoyo para diferir el pago de cuotas patronales por coronavirus  Mapa del coronavirus en México: Baja California Sur, CDMX y Quintana Roo, los estados con la tasa más alta de contagios  “¡Tiene que cerrar el hospital!”: el desesperado llamado de médicos en nosocomio de Tlalnepantla donde habría al menos 43 contagiados",    "title": "Ya son 535 trabajadores de la salud contagiados de ...",    "url": "https://www.infobae.com/america/mexico/2020/04/14/ya-son-535-trabajadores-de-la-salud-contagiados-de-coronavirus-en-mexico-representan-mas-del-10-del-total-de-los-enfermos-en-el-pais/"  }