  {    "abstract": "AMLO visitará hospitales de México pese a pandemia por COVID-19. Este fin de semana su gira constará de visitar hospitales en Ciudad de México, Morelos y ...",    "authors": "",    "image": "https://assets.debate.com.mx/__export/1585921670389/sites/debate/img/2020/04/03/amlo_03_04_crop1585921543177.jpg_673822677.jpg",    "metadata": "3 abr. 2020",    "publish_date": "03-04-2020",    "text": "Ciudad de México.- El presidente de México, Andrés Manuel López Obrador, visitará este fin de semana diferentes hospitales del centro del país, a pesar de la emergencia sanitaria que se vive en México por el nuevo coronavirus COVID-19.  Durante La Mañanera, Obrador anunció que este fin de semana su gira constará de visitar hospitales; iniciando este viernes con el Hospital Militar de la Zona de Temamatla, Estado de México, y al Hospital General de Zona 32, en Coyoacán, Ciudad de México.  El día sábado visitará dos clínicas más: el Hospital CMF del ISSSTE en Cuernavaca, Morelos, y el Centro Médico Naval en la capital del país.  Su visita será para supervisar los avances en los hospitales sobre el equipamiento y aplicación de plan DN-III ante la contingencia sanitaria por coronavirus.  AMLO ha sido cuestionado en varias ocasiones si detendría sus giras por el país por la pandemia, a lo que él ha respondido que hasta que la Secretaría de Salud no le indique lo contrario, va a continuar visitando lugares de México, pero con las medidas pertinentes para evitar contagios.",    "title": "AMLO visitará hospitales de México pese a pandemia por ...",    "url": "https://www.debate.com.mx/politica/AMLO-visitara-hospitales-de-Mexico-pese-a-pandemia-por-COVID-19-20200403-0014.html"  }
{    "abstract": "CIUDAD DE MÉXICO. Hasta este viernes 3 de abril, se incrementó a 60 el número de muertos por la pandemia de Covid-19 en el país, de acuerdo con ...",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/04/03/2336805.jpg",    "metadata": "3 abr. 2020",    "publish_date": "04-04-2020",    "text": "Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  CIUDAD DE MÉXICO  Hasta este viernes 3 de abril, se incrementó a 60 el número de muertos por la pandemia de Covid-19 en el país, de acuerdo con autoridades sanitarias, quienes detallaron que los contagios por el patógeno aumentaron a 1,688.  Te puede interesar: Sube a 50 cifra de muertos por coronavirus en México  En conferencia de prensa desde Palacio Nacional, el doctor José Luis Alomía, director de Epidemiología de la Secretaría de Salud, explicó que la mayoría de estas muertes son adultos mayores, arriba de 60 años, mientras el 80 por ciento son hombres.  Además de los casos confirmados de Covid-19 en el país, se analizan 5,398 casos sospechosos; mientras que 8,602 han sido descartados.  En breve más información…  *brc  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "Asciende a 60 la cifra de muertos por Covid-19 en México",    "url": "https://www.excelsior.com.mx/nacional/asciende-a-60-la-cifra-de-muertos-por-covid-19-en-mexico/1373998"  }
{    "abstract": "México, entre los países que menos respetan el #QuédateEnCasa por COVID-19. Google revela reporte de movilidad de los usuarios durante las semanas de ...",    "authors": "",    "image": "https://www.informador.mx/__export/1585959235919/sites/elinformador/img/2020/04/03/guardia_nacional_vigi_x33410109x_crop1585959232957.jpg_2024461655.jpg",    "metadata": "3 abr. 2020",    "publish_date": "03-04-2020",    "text": "A pesar de los constantes llamados de las autoridades para que la población se quede en casa para evitar contagios del coronavirus COVID-19, México está en el sótano en cuanto a la reducción de la movilidad en espacios públicos según datos revelados por Google.  En promedio, los mexicanos redujeron 35.4% sus movimientos en espacios públicos como centros comerciales, restaurantes, cines, tiendas, farmacias, parques, playas, transporte y lugares de trabajo; mientras que solamente aumentó un 11% la estadía en los hogares.  A nivel regional México empata con Estados Unidos en cuanto al aislamiento social promedio (-35.4%) y ambos solamente superan a Nicaragua (-31.2%) y Haití (-29.2%) entre los que menos reducen su movilidad en el marco de la pandemia de coronavirus.  Los datos provienen de la herramienta \"COVID-19 Community Mobility Reports\" que Google puso a disposición del público en un esfuerzo por ayudar a las autoridades de salud para la toma de decisiones en el combate al COVID-19 y compara los datos generados en las últimas cinco semanas contra el periodo anterior (entre el 3 de enero y el 6 de febrero).  El #QuédateEnCasa de América Latina  En América Latina, Brasil es el país que encabeza la lista de más casos de COVID-19 con más de ocho mil confirmados hasta el 3 de abril; llama la atención que su promedio de ausencia en espacios públicos es de apenas -54.4%.  Llama la atención el caso de Bolivia, cuyo índice de movilidad se ha reducido en un 88% teniendo únicamente 132 casos confirmados de COVID-19 desde el 10 de marzo al 3 de abril. Con este nivel de aislamiento, Bolivia supera incluso a los países con cuarentena total declarada como Italia (-83.8% y España (-82.2%).  Ecuador, que ha sido duramente azotado por la pandemia, registra un -74.2% de actividad en espacios públicos según los datos de Google; un buen indicador pero ligeramente inferior que países menos afectados como Argentina (-74.6%) y Colombia (-74.8%).  PÁIS MOVILIDAD EN ESPACIOS PÚBLICOS (%) CASOS POSITIVOS DE COVID-19 Bolivia -88 132 Colombia -74.8 1161 Argentina -74.6 1265 Ecuador -74.2 3163 Panamá -71.8 1475 República Dominicana -71.2 1380 Perú -70.6 1414 El Salvador -67.6 46 Honduras -64.8 222 Chile -61.2 3404 Uruguay -61 369 Paraguay -59.4 92 Costa Rica -57.4 396 Brasil -54.4 8066 Guatemala -53.4 47 Venezuela -50 146 México -35.4 1510 Nicaragua -31.2 5 Haití -29.2 18 Cuba N/D 233  En el reporte \"COVID-19 Community Mobility\" se pueden conocer datos de 131 países a partir del uso de \"datos agregados y anonimizados\" de Google Maps y aunque se desagregan los datos por categorías (Retail/recreation, grocery/pharma, parks, transit stations, workplaces); para fines de esta comparativa se combinaron en un solo promedio.  ¿Cómo se generan los datos de movilidad de Google?  En una entrada en el blog oficial de Google se explica cómo se generan los datos con los que se presenta el reporte.  \"Los informes utilizan datos anónimos agregados para trazar las tendencias de movimiento a lo largo del tiempo por geografía, en diferentes categorías de lugares de alto nivel, como tiendas y recreación, supermercados y farmacias, parques, estaciones de tránsito, lugares de trabajo y residenciales\", se lee en la entrada firmada por Jen Fitzpatrick, vicepresidenta senior de ingeniería y gestión de productos para el área de productos de Google Geo, y Karen DeSalvo, directora de salud de Google Health.  Detallan también que la generación de estos datos se realiza en el marco de sus políticas de privacidad y se agrega \"ruido artificial\" para tener resultados de calidad sin que sea posible identificar los movimientos de una usuario en particular.",    "title": "México, entre los países que menos respetan el ...",    "url": "https://www.informador.mx/mexico/Mexico-entre-los-paises-que-menos-respetan-el-QuedateEnCasa-por-COVID-19-20200403-0089.html"  }
{    "abstract": "A pesar de que el gobierno de la Ciudad de México aseguró que no entrará en vigor la Ley Seca a causa del Covid-19, la realidad es que los representantes ...",    "authors": " ",    "image": " ",    "metadata": "3 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "#MéxicoSinCerveza: Covid-19 pega a la economía mexicana",    "url": "https://www.eluniversal.com.mx/nacion/mexicosincerveza-covid-19-pega-la-economia-mexicana"  }
{    "abstract": "Ciudad de México. Según los cálculos que han hecho los epidemiólogos, “con una tasa de ataque de 0.5 por ciento, en algún momento estarán enfermas (de ...",    "authors": "Alma E. Muñoz",    "image": "https://www.jornada.com.mx/ultimas/2020/04/03/mexico-registraria-42-mil-casos-graves-de-covid-19-imss-9953.html/victor_tunel_sanitizador5.jpeg-9406.html/image_large",    "metadata": "3 abr. 2020",    "publish_date": "03-04-2020",    "text": "Ciudad de México. Según los cálculos que han hecho los epidemiólogos, “con una tasa de ataque de 0.5 por ciento, en algún momento estarán enfermas (de Covid-19) 306 mil personas, de las cuales 214 mil van a necesitar atención, pero no todos van a estar hospitalizados, pues la gran mayoría serán pacientes ambulatorios (con padecimientos en casa). Cerca de 42 mil serán casos graves; de ellos 30 mil necesitarán hospitalización y 12 mil cuidados intensivos”.  Así dio a conocer Zoé Robledo, director general del IMSS, al presentar estas proyecciones ante el presidente Andrés Manuel López Obrador y la jefa de Gobierno de la Ciudad de México, Claudia Sheinbaum, en la supervisión de infraestructura hospitalaria IMSS-Insabi, en Coyoacán, donde también reconoció que conforme a esos cálculos faltan 3 mil 335 ventiladores volumétricos y 3 mil 445 monitores de signos vitales, en cuya búsqueda está unido el sector salud de manera permanente.  De acuerdo con la información que presentó, el pico máximo de infectados podría darse entre la última semana de abril y las dos primeras de mayo.  El titular del IMSS recordó que el Instituto atiende al 48 por ciento de la población del país (61 millones 327 mil 833 mexicanos).  Indicó que básicamente toda la infraestructura médica del Seguro Social se dispondrá para la atención de enfermos de coronavirus: 25 unidades de alta especialidad, 316 hospitales de segundo nivel, 5 mil 143 de primer nivel, 5 mil 484 unidades médicas, mil 782 ordinarias, con 236 hospitales, y 3 mil 702 unidades IMSS Bienestar con sus 80 hospitales rurales. Todo, con una fuerza laboral de 430 mil 605.  Al presentar el plan de preparación frente al Covid-19, Robledo señaló que se están organizando por fases y reconoció que faltan equipos y camas, pero que “Hoy ya tenemos completamente la fase uno de infraestructura actual, con 81 hospitales que tienen, como el de Coyoacán, toda la parte de Covid o una parte simultanea a servicio regulado”, con 379 camas listas para pacientes que “van a necesitar ventilación mecánica; 3 mil 600 camas listas para hospitalización, para paciente menos graves” ; y con 853 médicos especilistas y mil 603 enfermeras especiales.  “En la fase dos de reconversión hospitalaria, que estamos ya iniciando, nos va a crecer hasta 120 hospitales. Esto nos incrementa a 2 mil 20 las unidades de cuidados intensivos y hasta 8 mil 59 las camas de hospitalización. Involucra el crecimiento de la plantilla laboral hasta 5 mil 458 médicos y 10 mi 237 enfermeras”.  Para la fase tres, “donde se amplía la capacidad instalada, con seis hospitales de reconversión para 100 por ciento Covid, se crece hasta hasta 361 espacios de cuidados intensivos”. El Hospital de Villacoapa, por ejemplo, en su apertura tendrá 63 espacios listos, hasta llegar a 90 y “seguir creciendo en la medida como se nos vaya presentando la situación, desde luego con mayor número de especialistas y enfermeras”.  Dijo que en el país hay reconversión en 120 hospitales y seis de ellos son nuevos, con 361 camas.  En total, sostuvo que el IMSS cuenta con 14 mil 458 camas, para hacer frente a lab cpersonal y proceso de capacitación , pero faltan mil 406; cuenta con 2 mil 96 ventiladores volumétricos y 2 mil 905 monitores de signos vitales.  Resaltó el compromiso de contar con todos los equipos. “Sin duda hay una situación en el mercado internacional que se ha complicado, pero tenemos que lograrlo. Ya empezamos a distribuir muchos instrumentos que tenemos, haciendo revisiones de equipo que se necesita, porque no se da un equipo que ponga en riesgo, para que en el momento que la curva siga creciendo, estemos listos”.  Claudia Sheinbaum informó que la Ciudad de México puede puede llegar a tener 400 unidades de cuidados intensivos “para poder coordinarnos con el gobierno de México y atender a la población en la zona metropolitana del Valle de México”.",    "title": "México podría registrar 42 mil casos graves de Covid-19: IMSS",    "url": "https://www.jornada.com.mx/ultimas/politica/2020/04/03/mexico-registraria-42-mil-casos-graves-de-covid-19-imss-9953.html"  }
{    "abstract": "Heineken suspende producción en sus siete plantas de México por COVID-19 Cortesía. México.- La cervecera holandesa Heineken anunció este viernes el cierre ...",    "authors": "",    "image": "https://assets.debate.com.mx/__export/1585932830788/sites/debate/img/2020/04/03/heineken_suspenderx_produccixn_en_sus_siete_plantas_de_mxxico_por_covid-19_1_crop1585932811245.jpg_673822677.jpg",    "metadata": "3 abr. 2020",    "publish_date": "03-04-2020",    "text": "México.- La cervecera holandesa Heineken anunció este viernes el cierre este 5 de abril de sus siete plantas en México, tras la emergencia sanitaria decretada en el país por la pandemia de COVID-19.  La compañía tiene una decena de marcas que comercializa en México y son muy populares de las cuales son:  Tecate  Dos Equis  Indio  Sol  Amstel Light  Bohemia  Noche Buena  Carta Blanca  Superior  Confirmamos que nuestras operaciones de distribución concluirán el próximo 5 de abril, en total alineación con las recomendaciones señaladas por nuestras autoridades\", informó Heineken México en un comunicado.  La decisión aplica para la producción y distribución de cerveza en las 7 plantas que tiene la firma en el territorio nacional y en las que se emplean 16.000 personas, puntualizó.  Según Heineken México, de esta manera reafirma su cumplimiento con el acuerdo por el que se establecen acciones extraordinarias para atender la emergencia sanitaria generada por el coronavirus.  \"Asimismo, estamos ejecutando un plan para reducir nuestras operaciones en plantas al mínimo, salvaguardando el cuidado al medio ambiente y con el único objeto de evitar efectos irreversibles que pudieran imposibilitar la reactivación de nuestra actividad económica\", apuntó el texto.  Te puede interesar: Memes tras la suspensión de venta de cerveza por coronavirus  Para calmar a los consumidores, esta cervecera de origen holandés y con 130 años en México agregó:  Les informamos que podrán seguir adquiriendo nuestros productos en existencia, en puntos de venta y en apego a las disposiciones que dicten las autoridades correspondientes\".  El anuncio de Heineken se suma al de Grupo Modelo, que en la noche del jueves informó que a partir del 5 de abril completará la suspensión de la producción y comercialización de cerveza. El Gobierno de Andrés Manuel López Obrador decretó el lunes la emergencia sanitaria por COVID-19, que obliga a frenar todas las actividades económicas excepto las consideradas esenciales hasta el 30 de abril.  El decreto considera esenciales la producción y distribución de \"alimentos y bebidas no alcohólicas\", por tanto, a la práctica quedaría prohibida la producción de bebidas con alcohol, aunque ninguna cervecera había anunciado oficialmente el paro de sus actividades.  Según recogen redes sociales, la falta de cerveza en establecimientos e incluso los rumores en algunos estados de la aplicación de ley seca ha llevado a algunas \"compras de pánico\" en algunos lugares de México, país donde la cerveza es enormemente popular.",    "title": "Cervecera Heineken cierra su producción en México por ...",    "url": "https://www.debate.com.mx/economia/Cervecera-Heineken-cierra-su-produccion-en-Mexico-por-COVID-19-20200403-0069.html"  }
{    "abstract": "Cepal mexico En este escenario, estimó que la caída del Producto Interno Bruto (PIB) en México por los efectos de la pandemia del Covid-19, será desde ...",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/04/03135918/Cepal-1.jpg",    "metadata": "3 abr. 2020",    "publish_date": "03-04-2020",    "text": "México requiere proteger su sistema productivo y a sus trabajadores de la pandemia del COVID-19, para ello puede hacer uso de las líneas de crédito que tiene con organismos internacionales, aseguró la Comisión Económica para América Latina y el Caribe (Cepal).  Alicia Bárcena, secretaria ejecutiva del organismo reconoció que México no tiene espacio para exenciones fiscales, pero sí tiene acceso a líneas de crédito especiales del Fondo Monetario Internacional y es uno de los países que tiene espacio para poder ampliar su caja de herramientas, “realmente creo que es importante hacerlo”, destacó.  Te puede interesar Ajustan el PIB de México  “Yo creo que ahí hay líneas de crédito que también pueden apoyar a las empresas y el sector productivo, con apoyos directos a las pequeñas y medianas empresas, nosotros no recomendamos exenciones de impuestos, lo que sí proponemos son prórrogas pues la tasa de recaudación es muy baja”, destacó.  En este escenario, estimó que la caída del Producto Interno Bruto (PIB) en México por los efectos de la pandemia del Covid-19, será desde menos 3.8 por ciento hasta menos 5 o menos 6 por ciento.  Apoyar a las personas que viven al día cuesta 2% del PIB  Te puede interesar Piden priorizar labor en internet  En el marco de la presentación del informe “América Latina y el Caribe ante la pandemia del Covid-19: efectos económicos y sociales”, dijo que una de las medidas para la población de México que vive al día podría ser dar un salario mínimo mensual que hoy no reciben ninguna transferencia, esto costaría 2 por ciento del PIB, cerca de 498 mil millones de pesos.  “Es verdad que no habrá exenciones tributarias, pero lo importante es ver cómo apoyar a los trabajadores. (…) México tiene la gran ventaja de que ya tiene programas que cubren a una población muy vulnerable, como lo son los adultos mayores”, indicó.  Por: Laura Quintero  alg",    "title": "México debe optar por deuda para enfrentar al COVID-19 ...",    "url": "https://heraldodemexico.com.mx/mer-k-2/cepal-pandemia-del-covid-19-deuda-mexicana-crisis-economica-mexico/"  }
{    "abstract": "En México el número de casos de personas infectadas por COVID-19 aumentó a 1,510 pacientes confirmados, reportó la Secretaría de Salud (SSa). La cifra de ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/bg9q_8_gMMkTZ5M0Ya_zYlpfOFw=/1920x1080/filters:format(jpg):quality(100)//arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/IAFXSLW3PVFVXAHHYYRV2CW6GI.jpg",    "metadata": "3 abr. 2020",    "publish_date": "03-04-2020",    "text": "Gráfica: Jovani Pérez / Infobae México  En México el número de casos de personas infectadas por COVID-19 aumentó a 1,510 pacientes confirmados, reportó la Secretaría de Salud (SSa). La cifra de muertos se incrementó a 50 víctimas fatales en todo el país, 13 más que el día anterior.  Las entidades en donde hubo un mayor número de casos registrados fueron Ciudad de México con 327 infectados, 172 tuvieron lugar en el Estado de México, Jalisco reportó 104 confirmaciones, mientras que Puebla se registraron 100. Nuevo León que tenía un crecimiento constante, se ha contraído y se ha quedado con 84 positivos hasta el momento.  “Los primeros tres son los de mayor carga poblacional”, dijo el director de Epidemiología de la dependencia, José Luis Alomía Zegarra, en la conferencia vespertina de la Secretaría de Salud (SSa).  Aunque estos cuentan con un registro más alto, las autoridades informaron que al considerar las tasa de incidencia, esta lista se modifica. La lidera también la Ciudad de México con 3.63%, luego viene Aguascalientes con 3.28; Querétaro, 3,25% y Tabasco tiene un 2.41%.  Conteo, estadísticas y Gráfica: Jovani Pérez / Infobae México  La diferencia entre las listas es que la primera se jerarquiza solo en relación a la cantidad de personas que han contraído la enfermedad, mientras que la segunda hace referencia a la probabilidad de que un individuo que pertenece a la población en riesgo se vea afectado por el virus.  Hay 4,653 casos sospechosos, 7,822 casos negativos, y un total de 13,985 personas estudiadas. En un solo día, aumentaron 132 casos confirmados y 13 defunciones por coronavirus en territorio nacional.  El rango de edad de los casos que se han registrado en el país va de los 0 años hasta los 88, con una mediana de 43. Y mientras que los mayores de 65 años se mantienen en la misma distribución que aquellos de 30 a 34 años, la mayor carga acumulada se mantiene en los grupos de 30 a 34 y 40 a 44 años. Alomía afirmó que son los adultos jóvenes en edad productiva los que mantienen una “mayor dinámica social de movilización”. El 58% de los casos en el país pertenece a hombres y el 42% a mujeres.  2 COVID-19 casos por entidad 02-04-2020 (Foto: SSA)  Los tipos de pacientes de COVID-19 se dividen entre ambulatorios, con un 81%, y hospitalizados, con un 19%. Mientras incrementa la edad incrementan las hospitalizaciones: la cantidad de mayores de 65 años en hospitalización continúa en ascenso.  Si quiere estar al tanto de lo más importante sobre coronavirus regístrese aquí y le enviaremos las noticias al instante.  El funcionario confirmó que ser un adulto mayor es un factor de riesgo importante para producir algún tipo de complicación y, por lo tanto, requerir atención médica en segundo o tercer nivel. Recomendó mantenerse en resguardo domiciliario para evitar, en este inicio de la epidemia, contagiarse.  En cuanto a los casos confirmados por evolución, el 67% fue catalogado como leve y ambulatorio, mientras que el 9.4% hospitalizado se mantuvo estable, el 5.6% grave, y el 1% intubado.  Continúan las labores de limpieza y sanitización en el Mercado de Abastos en Guadalajara, esto como medida de seguridad y prevención de contagios masivos ante la pandemia de coronavirus Covid-19 en el estado FOTO: FERNANDO CARRANZA GARCIA / CUARTOSCURO  Van 50 muertos: 13 en un día  En cuanto al número de muertes, se informó que se han contabilizado 50 en todo el territorio nacional, las cuales se presentaron en los siguientes estados: Ciudad de México (13); Sinaloa y Jalisco (4); Tabasco, Baja California, Hidalgo y Morelos (3); San Luis Potosí, Coahuila y Baja California Sur (2) y Durango,, Veracruz, Guerrero, Nayarit, Zacatecas Estado de México, Michoacán, Oaxaca, Puebla, Querétaro, Quintana Roo (1).  Las defunciones por grupo de edad se han mantenido de los 26 a los 85 años, con una mediana de 56 años. La tendencia indica que mientras la edad incrementa el riesgo de fallecer es mayor. El 86% de las defunciones ha sido registrado en hombres y el 14% en mujeres.  La comorbilidad de las defunciones se divide, principalmente, en los siguientes grupos de riesgo: hipertensión (48.65%), diabetes (45.95%), obesidad (40.54%), enfermedades pulmonares (18.92%), insuficiencia renal crónica (16.22%), y tabaquismo (5.41%)  En las últimas gráficas Alomía presentó los casos confirmados en comparación con las curvas epidémicas de pacientes acumulados en España, Italia, Francia, Alemania, EEUU, y México. Se demostró con una gráfica de barras que evidencia y compara los casos acumulados con los casos por día, reflejando una tendencia constante sobre cómo han ocurrido las confirmaciones.  MÁS SOBRE ESTE TEMA:  López Obrador anunció conferencia “mañanera” en sábado; el domingo presentará su plan de rescate financiero  Coronavirus en México: Secretaría de Turismo prepara el cierre gradual de hoteles durante la contingencia  Guía de cómo desinfectar tu automóvil para evitar contagio por coronavirus  Cómo reducir la ansiedad en tiempos de coronavirus: menos fake news y más información contrastada  Cómo prepararse financieramente para el aislamiento por coronavirus  Cadena hotelera puso a disposición más de 13 mil habitaciones gratuitas para personal médico por coronavirus",    "title": "Mapa del coronavirus en México: CDMX, Edomex, Jalisco y ...",    "url": "https://www.infobae.com/america/mexico/2020/04/03/mapa-del-coronavirus-en-mexico-cdmx-edomex-jalisco-y-puebla-superan-los-100-casos-positivos/"  }
{    "abstract": "En Coahuila, mujer embarazada dio positivo a Covid-19; se encuentra grave ... del Instituto Mexicano del Seguro Social (IMSS), cuyo diagnóstico es reservado.",    "authors": "Jessica Rosales",    "image": "https://www.milenio.com/uploads/media/2020/04/03/cifras-mundiales-menores-contagiados-presentan.jpeg",    "metadata": "3 abr. 2020",    "publish_date": "04-03-2020",    "text": "Jessica Rosales  Una mujer con 35 semanas de embarazo en estado grave de salud y que fue diagnosticada con covid-19, fue trasladada de el Hospital No.7 del IMSS en Monclova a la Clínica 1 de Saltillo, en donde este viernes se le practicó una cesárea con el objetivo de que el recién nacido no se contagie del virus, informaron autoridades de Salud.  “Efectivamente el día de antier (miércoles) se trasladó una mujer embarazada de la clínica 7 del IMSS en Monclova a la Clínica 1 en Saltillo, porque era una paciente grave muy delicada con un embarazo de 35 semanas, la paciente esta entubada, en terapia intensiva”, indicó Faustino Aguilar Arocha, jefe de la Cuarta Jurisdicción Sanitaria de la Secretaría de Salud.  Al concluir la reunión del Subcomité de Salud en la región Centro, el funcionario aseguró que el traslado se hizo bajo las medidas de cuidado y protección necesarias para evitar la propagación, además se informó que familiares y personas con las que mantuvo contacto se sujetaron al cerco sanitario y vigilancia epidemiológica que indica el protocolo.  Por la tarde de este viernes se dio a conocer que ya se terminó con el procedimiento quirúrgico y que el bebé se encuentra en la zona de neonatos en la clínica del Instituto Mexicano del Seguro Social (IMSS), cuyo diagnóstico es reservado.  Sin embargo, se informa que la madre se encuentra grave de salud por lo que continúa la atención de la paciente, originaria del municipio de Monclova, de quien se informa su esposo también fue contagiado tras haber convivido con uno de los médicos con Covid-19 afectados por el brote de la clínica 7 del IMSS en Monclova.  El alcalde de Monclova, Alfredo Paredes López, confió que con la visita de Vladimir Martínez, asesor del director nacional del IMSS, Zoé Robledo a Coahuila, se realice a detalle una revisión quirúrgica de lo que está ocurriendo en las diferentes clínicas del Seguro Social.  “Estoy seguro que con su llegada se van a dejar de hacer trámites burocráticos y se le tomará importancia a la emergencia que tenemos en la región, cada día que pasa, cada ahora que pasa, nos preocupa porque no sabemos cuánta gente sigue infectando. Este tiempo es clave para cortar la cadena de crecimiento”, expresó.  Lo anterior, luego de que el 64 por ciento de los casos positivos en Coahuila se localizan en Monclova, ciudad en la que se registraron las primeras dos muertes por Covid-19 en la entidad.  CALE",    "title": "En Coahuila, mujer embarazada dio positivo a Covid-19; se ...",    "url": "https://www.milenio.com/estados/coronavirus-coahuila-mujer-embarazada-positivo-covid-19"  }
{    "abstract": "En la conferencia vespertina del jueves 2 de abril relacionada con el estatus del coronavirus en México, el doctor Alejandro Svarch, titular de la Coordinación ...",    "authors": "",    "image": "https://elmedicointeractivo.com/wp-content/uploads/2020/03/covid19.jpg",    "metadata": "3 abr. 2020",    "publish_date": "03-04-2020",    "text": "Son necesarios aproximadamente 2.000 médicos para cubrir las plantillas básicas de médicos y especialistas en los nuevos hospitales para ayudar a la reconversión hospitalaria  En la conferencia vespertina del jueves 2 de abril relacionada con el estatus del coronavirus en México, el doctor Alejandro Svarch, titular de la Coordinación Nacional Médica del Instituto de Salud para el Bienestar (INSABI), hizo un llamado de reclutamiento tanto a médicos generales como especialistas y enfermeras para involucrar con este llamado de emergencia sanitaria.  Es una convocatoria para profesionales de la salud con conocimientos en Terapia Intensiva, Urgencias, Neumología, Medicina interna, Infectología y anestesiología. Así como enfermeras especialistas en Terapia Intensiva e Inhaloterapia.  “Los profesionales de la salud pueden inscribirse a través de la plataforma medicosdebienestar.salud.gob.mx; esta acción ayudará a la fase 2 de la reconversión hospitalaria que fue anunciada el pasado miércoles, misma que consta de hospitales nuevos con poco personal y que tendrán adecuaciones para que los médicos militares sean quienes los operen”, señala Svarch.  Mencionó que hasta el momento la convocatoria ha tenido una buena respuesta y cuenta ya con más de 6.249 médicos generales, 231 especialistas, 438 médicos especialistas, 8.925 enfermeras con licenciatura, 6.000 enfermeras técnicas y 84 con especialidad. Sin embargo, aún se requieren 2.000 médicos más para cubrir las necesidades básicas de diversos hospitales en diferentes estados.  Status de la transmisión de Covid-19  La transmisión del Covid-19 sigue globalmente activa y su mortalidad ha aumentado de 3.9 a 5.1 por ciento en las últimas semanas. La situación mexicana arroja los siguientes datos:  • 1.510 confirmados  • 46.53 sospechosos  • 50 defunciones  La Ciudad de México (327), Estado de México (171) y Jalisco (104) son los estados que encabezan la lista de contagio, mismos que tienen la mayor carga poblacional.  La distribución de casos por grupos etarios conserva la tendencia mundial de atacar principalmente a las personas de entre 30 a 44 años y mayores de 65 años, de los cuales el 81 por ciento de los casos han sido atendidos de manera ambulatoria y solo el 19% han requerido hospitalización, la mayoría de ellos en el grupo de mayor edad.  De las 241 personas que fueron hospitalizadas, 15 han requerido intubación, 84 han sido atendidos de gravedad, 142 en calidad de estables.  Sobre las 50 defunciones registradas hasta el momento de esta redacción, la mitad se encuentran entre los 55 a 59 años y los mayores de 65 años, más del 80 por ciento de las defunciones son varones y todas ellas relacionadas con comorbilidades y factores de riesgo como hipertensión, diabetes, obesidad, EPOC, IRC, tabaquismo, enfermedad cardiovascular e inmunosupresión.  Por lo cual, las recomendaciones son mantener sana distancia, mantener cerrados espacios de grandes congregaciones, centros comerciales, quedarse en casa en la medida de lo posible, seguir aplicando protocolo del adecuado lavado de manos con agua y con jabón, la utilización de gel antibacterial y la desinfección de lugares comunes.",    "title": "Estatus del COVID-19 en México",    "url": "https://elmedicointeractivo.com/estatus-del-covid-19-en-mexico/"  }