  {    "abstract": "COVID-19 en México, no será una pandemia corta: Salud. Durante la mañanera - 17 de marzo de 2020. Notimex La Jornada Maya Ciudad de México Martes 17 ...",    "authors": " ",    "image": " ",    "metadata": "17 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "COVID-19 en México, no será una pandemia corta: Salud",    "url": "https://www.lajornadamaya.mx/2020-03-17/COVID-19-en-Mexico--no-sera-una-pandemia-corta--Salud"  }
{    "abstract": "México atenderá y cuidará a pacientes extranjeros con COVID-19 si quedan varados en el país, pues la atención médica \"es un derecho elemental\", explicó ...",    "authors": " ",    "image": " ",    "metadata": "17 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "Si viajeros con COVID-19 se quedan en México, aquí los ...",    "url": "https://www.elfinanciero.com.mx/nacional/si-viajeros-con-covid-19-se-quedan-en-mexico-aqui-los-atendemos-y-curamos-afirma-amlo"  }
{    "abstract": "En conferencia de prensa vespertina en Palacio Nacional, la Secretaría de Salud (Ssa) informó que el número de casos positivos de Covid-19 en México es de ...",    "authors": "Laura Poy Solano",    "image": "https://www.jornada.com.mx/ultimas/2020/03/17/confirma-ssa-93-casos-de-covid-19-en-mexico-5950.html/alomia_coronavirus-7.jpeg-7849.html/image_large",    "metadata": "17 mar. 2020",    "publish_date": "17-03-2020",    "text": "Ciudad de México. En conferencia de prensa vespertina en Palacio Nacional, la Secretaría de Salud (Ssa) informó que el número de casos positivos de Covid-19 en México es de 93, son 11 nuevos casos en 24 horas. Al menos 206 casos sospechosos en el país, y 672 casos descartados. Campeche continua sin casos positivos.  José Luis Alomía, director general de Epidemiología, detalló que en el mundo se reportan hasta la fecha cerca de 180 mil casos positivos en el mundo. Europa continúa con la mayor carga de los nuevos casos, con el 70 por ciento en las últimas 24 horas. En las Américas se incrementan los positivos, con poco más de 2 mil 300 casos nuevos.  Detalló que 61 por ciento de los pacientes son varones, y 86 por ciento de los 93 casos positivos se mantienen ambulatorios, y 14 por ciento se hospitalizaron. De ellos, indicó, 9 por ciento se ha mantenido estable, y sólo 2 por ciento se reporta como delicado. Indicó que hasta la fecha 3 por ciento de los casos se consideran pacientes recuperados y más de la mitad ya están asintomáticos o con síntomas leves. La media de edad de los 93 casos es de 44 años. El paciente más joven tienen 18 años, y el mayor, 80 año.  En cuanto al estudio de contactos de positivos a Covid-10, indicó que 376 fueron evaluados. de ellos 91 por ciento se han mantenidos asintomáticos, y un 9 por ciento sí presentó sintomatología, y por ser contacto de caso positivo, se convirtieron en casos sospechosos e ingresaron al protocolo de estudios, es decir, un total de 34 contactos. De ellos, 9 resultaron positivos, como casos asociados a importación.  Agregó que sólo hay un brote familiar, por lo que se continúa en escenario uno, con proceso de transición al escenario dos, es decir, con contagio comunitario.",    "title": "Confirma Ssa 93 casos de Covid-19 en México",    "url": "https://www.jornada.com.mx/ultimas/2020/03/17/confirma-ssa-93-casos-de-covid-19-en-mexico-5950.html"  }
{    "abstract": "Por la coronavirus (Covid-19), la administración del presidente Donald Trump planea retornar de inmediato a los migrantes que intenten ingresar a Estados ...",    "authors": " ",    "image": " ",    "metadata": "17 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "EU planea retornar a migrantes inmediatamente a México por ...",    "url": "https://www.reporteindigo.com/reporte/eu-planea-retornar-a-migrantes-inmediatamente-a-mexico-por-covid-19/"  }
{    "abstract": "Este martes la Academia Militar de Ciencias Médicas de China anunció el desarrollo exitoso de la vacuna contra el COVID-19, misma que esperan producir \"a ...",    "authors": "",    "image": "https://e00-marca.uecdn.es/assets/multimedia/imagenes/2020/03/17/15844806329792.jpg",    "metadata": "17 mar. 2020",    "publish_date": "17-03-2020",    "text": "¿Cura para el coronavirus? China desarrolla \"con éxito\" la vacuna contra el COVID-19 Coronavirus Esperan producirla \"a gran escala\" en corto  La cura contra el coronavirus parece estar lista. Este martes la Academia Militar de Ciencias Médicas de China anunció el desarrollo exitoso de la vacuna contra el COVID-19, misma que esperan producir \"a gran escala\" a corto plazo.  La vacuna se pondrá a prueba en una primera fase que se llevará a cabo desde ahora y hasta el 31 de diciembre y durante la cual se experimentará con 108 personas sanas. Esta etapa estará organizada por la propia Academia Militar, en colaboración con la marca CanSino Biologics RIC.  Wang Junzhi, miembro de la Academia Militar de Ciencias Médicas, aseguró que la mayoría de los equipos encargados de desarrollar la vacuna completarían la investigación a más tardar en abril.  Cabe mencionar que la vacuna, desarrollada por un equipo encabezado por la doctora Chen Wei, recibió la aprobación basada en normas internacionales y reglamentos nacionales.",    "title": "¿Cura para el coronavirus? China desarrolla \"con éxito\" la ...",    "url": "https://www.marca.com/claro-mx/trending/2020/03/17/5e714134e2704ec99e8b463b.html"  }
{    "abstract": "Te presentamos las críticas que ha recibido México por su actuar ante la pandemia del COVID-19. THE GUARDIAN. The Guardian, medio británico, le dio con ...",    "authors": " ",    "image": " ",    "metadata": "17 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "¡Nos dan con todo! Medios internacionales critican a México ...",    "url": "https://www.nacion321.com/gobierno/nos-dan-con-todo-medios-internacionales-critican-a-mexico-por-covid-19"  }
{    "abstract": "... (Ssa) informaron en conferencia de prensa que el número de casos confirmados de la nueva cepa de coronavirus (Covid-19) aumentó a 93 en México, de los ...",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/03/17/2326444.jpg",    "metadata": "17 mar. 2020",    "publish_date": "18-03-2020",    "text": "Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  CIUDAD DE MÉXICO  Autoridades de la Secretaría de Salud federal (Ssa) informaron en conferencia de prensa que el número de casos confirmados de la nueva cepa de coronavirus (Covid-19) aumentó a 93 en México, de los cuales dos son graves y están hospitalizados; ambos son personas de la tercera edad.  Mientras que el número de casos sospechosos de Covid-19 se ubicó en 206 en diferentes estados del país y otros 672 se han descartado.  El director general de Epidemiología de la Secretaría de Salud, José Luis Alomía Zegarra, detalló que fueron 11 los nuevos casos que se sumaron en las últimas 24 horas en el país.  Con la información de los estudios de contactos, podemos determinar que seguimos en la fase 1, pero la carga de casos nos hace acercarnos a la fase 2, donde el contagio es comunitario”, aseguró.  La fase dos se empieza a caracterizar por los brotes comunitarios, reiteró el funcionario.  Si haces click en la siguiente imagen puedes leer nuestras últimas noticias:  jcs  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "Suman 93 los casos positivos de Covid-19 en México",    "url": "https://www.excelsior.com.mx/nacional/suman-93-los-casos-positivos-de-covid-19-en-mexico/1370383"  }
{    "abstract": "México comienza a suspender eventos masivos por Covid-19. 17 de marzo de 2020 - 19:03. Ocesa, la principal promotora de conciertos en el país y organizadora ...",    "authors": " ",    "image": " ",    "metadata": "17 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "México comienza a suspender eventos masivos por Covid-19",    "url": "https://www.diariolasamericas.com/cultura/mexico-comienza-suspender-eventos-masivos-covid-19-n4195086"  }
{    "abstract": "Epidemia por Covid-19 puede durar al menos 12 semanas en México: López-Gatell. Política. El subsecretario de Salud informó que se estima una inversión de ...",    "authors": "Pedro Domínguez",    "image": "https://www.milenio.com/uploads/media/2020/03/17/subsecretario-pidio-contribuya-desinformacion-virus_0_21_958_596.jpeg",    "metadata": "17 mar. 2020",    "publish_date": "17-03-2020",    "text": "Pedro Domínguez  Hugo López-Gatell, subsecretario de Salud, dijo que la epidemia de coronavirus Covid-19 en México durará al menos 12 semanas, es decir, el equivalente a lo que duró en China. Además, anunció una inversión de casi 3 mil 500 millones de pesos para la compra de insumos ante la llegada del virus al país.  \"Esto no va a ser una epidemia corta, quiero dejarlo en claro, hemos dicho que puede durar cuando menos 12 semanas que es lo que duró en China; llegó a un punto máximo y luego empezó a descender, no necesariamente por las medidas de contención extremas que se tomaron.  \"Ya vendrán estudios para ver si desarrollaron inmunidad y se verá enorme proporción de personas infectadas a pesar de no haber tenido la enfermedad\", comentó.  En conferencia matutina del presidente Andrés Manuel López Obrador, aseguró que los 3 mil 469 millones de pesos aproximados fueron calculados con base en análisis técnicos de todas las dependencias involucradas en la atención de la pandemia e incluso se tomó en cuenta la opinión de los gobernadores a través de la Conago.  Se prevé la compra de equipo diagnóstico, material de laboratorio, insumos para higiene de manos y desinfección, así como para toma de muestra y medicamentos.  Según la tabla mostrada por las autoridades de Salud, los rubros a los que más se destinarán recursos son Insumo de protección personal por paciente con 1 mil 514 millones de pesos y 784 millones para Insumos medicamentos.  \"¿Cuánto se va a destinar para contender con esta epidemia? Hemos comentado que anticiparíamos una cifra de casi 3 mil 500 millones de pesos de los distintos insumos, eso nos permite poner en perspectiva la necesidad; la necesidad fue calculada con base técnica y todos los involucrados en la colaboración\", agregó.  Aclaró que si el gobierno anticipa las medidas de manera temprana, entonces se \"extingue la capacidad de la sociedad de mantenerlas\". Y recordó que se actúa con base en el brote de influenza H1N1 en 2009, cuando las \"distintas intervenciones que se tomaron con una base técnica se empezaron a implantar demasiado temprano que permeó a liderazgos políticos\".  El reto es dar atención médica avanzada  El funcionario destacó que el gobierno tiene la capacidad de tomar decisiones organizadas y de implantar elementos de contención, mitigación, escalamiento hospitalario, reorganización de servicios, comunicación de riesgos e higiene básica.  Además, indicó que el principal reto es brindar asistencia médica avanzada a las personas contagiadas de coronavirus que así lo requieran, como hospitalización y respiración asistida.  \"Que no se saturen las unidades de salud con volumen que representa 80 por ciento de infecciones que se van a curar espontáneamente\", añadió.  ​icc  ​  ​",    "title": "Epidemia por Covid-19 puede durar al menos 12 semanas en ...",    "url": "https://www.milenio.com/politica/epidemia-coronavirus-covid-19-durar-12-semanas-mexico"  }
{    "abstract": "A su arribo a México José Kuri y los otros empresarios desconocía que tenían el virus del Covid-19 por lo que contagiaron a sus familiares. Jose Kuri. IMAGEN ...",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/03/17094703/avion_covi-19_coronavirus.jpg",    "metadata": "17 mar. 2020",    "publish_date": "17-03-2020",    "text": "El nombre de José Kuri Harfush se ha convertido en uno de los más conocidos en México, esto después de que aseguraran que el integrante independiente del consejo de Grupo Inbursa había muerto y después lo desmintieran.  De acuerdo con la Secretaría de Salud, el hombre de 71 años de edad está hospitalizado en un nosocomio privado al sur de la Ciudad de México. El paciente se encuentra en estado crítico pues se contagió de Covid-19, coronavirus de Wuhan.  Pero no sólo es Kuri Harfush, todos los pasajeros del avión privado en el que viajaban están infectados de coronavirus. Entre los enfermos están Jaime Ruiz Sacristán, presidente de la Bolsa Mexicana de Valores y Tony Peña Rivero, propietario de Audi, reveló el periodista Manuel Feregrino en el programa Por la mañana de Radio Fórmula. Te puede interesar ¿Qué hacían Beatriz Gutiérrez Müller y Yolanda Andrade juntas?: FOTO  ¿Dónde se contagiaron?  El grupo de empresarios viajó a Vail, un pueblo del centro oeste de Colorado, Estados Unidos, algunos de ellos contrajeron el coronavirus en el pueblo norteamericano y otros en el avión privado en el que regresaron a México.  A su arribo a México desconocía que tenían el virus del Covid-19, por lo que algunos de ellos se reunieron con sus familiares (esposas, hijos y nueras), mismos a quienes contagiaron. Te puede interesar En México las compras de pánico son de papel de baño, en Holanda de ¡Marihuana!  Por: Redacción Digital El Heraldo de México.  vbs",    "title": "Todos los invitados que viajaban en avión privado de José ...",    "url": "https://heraldodemexico.com.mx/pais/jose-kuri-covid-19-coronavirus-avion-privado-infectados-invitados/"  }