  {    "abstract": "Desde el primer día en el que se confirmó la llegada a México de la nueva cepa de coronavirus, el Covid-19, se vieron en algunas calles escenas de pánico.",    "authors": "Texto Por;Mario Carbonell",    "image": "https://s.france24.com/media/display/302bfa8e-5d72-11ea-b54f-005056a98db9/w:1240/p:16x9/MEXICO CORONAV.jpg",    "metadata": "3 mar. 2020",    "publish_date": "03-03-2020",    "text": "Personas con mascarillas protectoras esperan en una fila frente al Instituto Nacional de Enfermedades Respiratorias, donde un paciente que dio positivo por coronavirus está siendo tratado, según las autoridades locales, en la Ciudad de México, México, el 28 de febrero de 2020.  Los recortes presupuestales, el desabastecimiento de algunos medicamentos y el complicado tránsito hacia el nuevo modelo de gratuidad en los servicios públicos de salud han generado incertidumbre respecto de la capacidad del Estado para enfrentar el coronavirus. Las autoridades sanitarias han señalado que la estrategia ante la nueva cepa será la de mitigación, y no la de contención.  Anuncios Lee mas  Desde el primer día en el que se confirmó la llegada a México de la nueva cepa de coronavirus, el Covid-19, se vieron en algunas calles escenas de pánico. Compras desesperadas de tapabocas, mascarillas y gel antibacterial era el constante 'déjà vu' de aquella epidemia de influenza A (H1N1), en 2009, de la que el país fue el epicentro.  A la mañana siguiente de la noche en que se dio a conocer el \"caso índice\" del nuevo coronavirus, el jueves 28 de febrero, el Instituto Nacional de Enfermedades Respiratorias lucía abarrotado. La paranoia se apoderó de muchos.  En las primeras 72 horas había confirmados cinco pacientes infectados. Todos los casos fueron importados; el contagio ocurrió durante un viaje al norte de Italia.  Tenemos un paciente sospechoso de #COVID19, hospitalizado en @RespiraINER. Es un caso leve y se ha puesto en aislamiento. Después de un resultado reactivo en el INER, se está analizando una segunda muestra en el InDRE. — Hugo Lopez-Gatell Ramírez (@HLGatell) February 28, 2020  El subsecretario de Salud, Hugo López-Gatell, presumió que la Organización Mundial de la Salud ha reconocido que México fue el primer país del continente en activar sus protocolos de diagnóstico. Sin embargo, el arribo al país del virus se dio en un mal momento para el sistema de salud.  El coronavirus llega en medio de un tránsito de modelo de salud en México  El Gobierno de Andrés Manuel López Obrador decidió acabar con el Seguro Popular y en su lugar instaurar el Instituto de Salud para el Bienestar (Insabi). El cambio se dio en el marco de una exhaustiva lucha contra la corrupción y un agresivo programa de austeridad, de lo que derivó el fin del financiamiento público a toda ONG, incluidas aquellas que brindaban servicios de salud.  A finales de 2019 y comienzos de 2020, distintas escenas generaron, por lo menos, la impresión de que algo está fallando en el sistema público de salud mexicano.  Padres de niños con cáncer bloqueando el aeropuerto ante la falta de fármacos oncológicos; mujeres víctimas de cáncer de mama protestando en el Palacio Nacional por el recorte de fondos públicos a la fundación que les brindaba atención; pacientes con VIH cerrando las principales avenidas de la capital del país ante la falta de antirretrovirales.  Desmiente @israelrivas_bas al presidente @lopezobrador_ y a sus funcionarios: si hay desabasto. Los reta a ir a las farmacia a corroborarlo. pic.twitter.com/B0hN3GDjiK — DDC (@DDConfianza) January 16, 2020  De ahí que la pregunta natural haya sido: \"¿Está México en condiciones óptimas de hacer frente al coronavirus?\".  López-Gatell, quien aunque es subsecretario en realidad es el que ha salido de parte del Gobierno a dar la cara en todo lo relacionado con los temas de salud, instauró una conferencia nocturna los siete días de la semana para dar a conocer las medidas adoptadas por las autoridades sanitarias ante el Covid-19.  En la primera de estas exposiciones ante los medios dejó en claro que la estrategia de México no será la de contener, sino la de mitigar el virus; descartó por completo cerrar fronteras y ni siquiera se tomará la temperatura a viajeros que provengan de Europa, Asia o cualquier parte del mundo.  \"Hemos explicado que la estrategia de la respuesta de salud pública no está encaminada a contener o interrumpir o suspender o impedir la entrada del virus al país. Nunca ha sido ese el propósito, ni en México ni en la enorme mayoría de países del mundo\", señaló López-Gatell.  En redes sociales, así como testimonios recabados por diversos medios de comunicación, mexicanos que retornaron de otros continentes señalaron que, a su llegada a la terminal aérea, no pasaron por ningún filtro sanitario en el que les practicaran algún cuestionario o los revisaran para descartar fiebre.  El subsecretario de Salud aludió la noche del 1 de marzo a esos señalamientos públicos, a lo que respondió: \"No tenemos por qué preguntar nada porque no pretendemos hacer contención territorial del virus. Históricamente está comprobado que no existe la posibilidad de detener las epidemias en las fronteras geográficas\".  Pero hay quien difiere de López-Gatell. Malaquías López Cervantes, integrante de la Comisión Universitaria para la Atención de la Emergencia del Coronavirus, una instancia científica que creó la Universidad Nacional Autónoma de México (UNAM), advierte que no tomar la temperatura a los pasajeros provenientes de Europa \"es renunciar a priori a la posibilidad de identificar personas que vengan contagiadas\".  En entrevista con France 24, el especialista considera que \"son pocos los vuelos que vienen de Italia, los que vienen de lugares donde sospecharíamos que las personas pueden pasar allá sin ser detectados y que durante el vuelo pueden desarrollar la enfermedad. Entonces no veo por qué renunciar a la posibilidad de detectar temperaturas, se están cerrando posibilidades a priori sin ninguna razón aparente\".  \"Se están dejando cabos sueltos\" en el manejo del coronavirus  El funcionario de la Secretaría de Salud informó también en esa conferencia de prensa que \"esto no se establece como una emergencia. No hay una emergencia relacionada con la entrada del coronavirus 2019 a México\", remarca.  Pero para Malaquías López Cervantes, catedrático de Salud Pública de la UNAM, \"se están dejando cabos sueltos, no basta con que cada noche salgan en televisión a decir que todo lo tienen controlado. Yo creo que no, debe haber líneas muy claras de instrucción a la población porque hay contradicciones, pues dicen que si alguien se siente mal, no salga de casa, pero por otra parte se pide que no se automediquen\".  — Cuando los contagios sean más frecuentes, ¿serán suficientes los servicios de salud, como están actualmente con el paso al Insabi?, ¿habrá la capacidad de atender a todo aquel paciente que lo requiera?, preguntó France 24.  — A mí me parece que no, no se tienen suficientes recursos, responde Malaquías López.  El experto lamenta, por ejemplo, que se haya puesto a disposición de la población un número (800 0044 800) distinto al 911, que es con el que ya por fin se ha familiarizado la gente.  Pasajeros con máscaras protectoras son vistos en el Aeropuerto Internacional de la Ciudad de México, México, el 28 de febrero de 2020. El Ministerio de Salud de México confirmó el primer caso de coronavirus del país el viernes, diciendo que un joven había dado positivo en la capital. © Alfredo Estrella / AFP  Por otra parte, de acuerdo con Michel Ryan, encargado de Emergencias de la OMS, \"aceptar que mitigar es la única opción es reconocer que no lo puedes detener (el virus)\", según recogió la revista 'Proceso' el 1 de marzo de 2020.  Lo que sí han hecho las autoridades al abordar esta situación –que no ha sido catalogada como emergencia– es aislar al paciente, una vez que se confirma el contagio, y rastrear los contactos de este para descartar presencia del virus y evitar así la propagación de la enfermedad.  \"El modelo de trabajo se llama mitigación, quiere decir reducir la velocidad de transmisión, detectando tempranamente los casos, identificando sus contactos y atendiéndolos oportunamente o en un aislamiento preventivo\", detalló López-Gatell.  El Gobierno discute medidas a paso lento, mientras avanzan los contagios en México  En las primeras 72 horas no se detectó la transmisión comunitaria del Covid-19, lo cual no quiere decir, sin embargo, que no se entrará en ese segundo escenario (transmisión local) o incluso en un escenario tres (propagación del virus por centenas o miles de habitantes).  Es aquí donde se teme un descontrol, pues al interior de la autodenominada \"Cuarta Transformación\", es decir el equipo el Ejecutivo y el Legislativo de Morena, hay contradicciones.  Una pareja usa máscaras protectoras en la calle después de que el gobernador del central estado mexicano de Coahuila dijera el sábado que se había confirmado un nuevo caso de coronavirus, en la Ciudad de México, México, 29 de febrero de 2020. © Carlos Jasso / Reuters  El coordinador morenista en la Cámara de Diputados, Mario Delgado, planteó la necesidad de un fondo adicional de recursos por 25.000 millones de pesos (1.266 millones de dólares). Pero tan pronto como hizo pública su propuesta, el subsecretario López-Gatell salió a decir que no era necesario. \"Lo que sí le puedo decir es que lejos estamos de necesitar 25.000 millones de pesos para responder a este virus\", respondió.  Y mientras se desarrollaba esta discusión al interior de la cúpula gobernante, en Tabasco, en el hospital regional de Petróleos Mexicanos (Pemex) en Villahermosa, un paciente murió y 67 más fueron afectados (seis de ellos en terapia intensiva) por un tratamiento de diálisis en mal estado.  El incidente despertó de nuevo las dudas sobre si las instituciones de salud del Estado están preparadas para enfrentar la emergencia por el mortal virus que se expande por el mundo y se registran los primeros casos en la región.  Boletines de noticiasSuscríbase para recibir los boletines de France 24 Suscribo",    "title": "El Covid-19, un reto para el cuestionado sistema de salud ...",    "url": "https://www.france24.com/es/20200303-mexico-mitigacion-coronavirus-sistema-salud-publico-covid19"  }
{    "abstract": "Detallaron que el contacto de un caso confirmado a Covid-19, residente del Estado de México, con resultado positivo a Sars-Cov-2, continúa considerándose ...",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/03/03/2317779.jpg",    "metadata": "3 mar. 2020",    "publish_date": "04-03-2020",    "text": "Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  CIUDAD DE MÉXICO  Autoridades de la Secretaría de Salud federal informaron en conferencia de prensa que el número de casos confirmados de la nueva cepa de coronavirus (Covid-19) se mantiene en cinco.  Sin embargo, el número de casos sospechosos de Covid-19 aumentó a 39 en diferentes estados de México y otros 75 se han descartado.  Detallaron que el contacto de un caso confirmado a Covid-19, residente del Estado de México, con resultado positivo a Sars-Cov-2, continúa considerándose como portador al mantenerse sin presencia de signos y síntomas de la enfermedad.  Confirmado, el gel antibacterial no elimina virus y bacterias  Gustavo Reyes Terán, titular de la Comisión Coordinadora de Institutos Nacionales de Salud y Hospitales de Alta Especialidad, comentó que México no ha perdido el vínculo de la transmisión, por lo que no hay escenario de dispersión comunitaria.  Comentó que las tres estrategias básicas para disminuir el contagio son la detección, el aislamiento a 1.80 metros de distancia y estudio de los contactos de las personas con síntoma  En tanto, José Luis Alomía Zegarra, director general de Epidemiología, destacó que solamente cuatro estados de la República se mantienen sin casos confirmados ni sospechosos de Covid-19 (Guerrero, Nayarit, Tlaxcala y Campeche).  Asimismo, dijo que ninguna de las 13 personas repatriadas a México se mantiene como casos sospechosos de portar el Covid-19, pues hasta el día de hoy no han presentado síntomas de la enfermedad.  Si haces click en la siguiente imagen puedes leer nuestras últimas noticias:  jcs  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "México continúa con 5 casos de Covid-19; hay 39 sospechosos",    "url": "https://www.excelsior.com.mx/nacional/mexico-continua-con-5-casos-de-covid-19-hay-39-sospechosos/1367671"  }
{    "abstract": "La primera persona a la que se le detectó COVID-19 en México fue dada de alta del Instituto Nacional de Enfermedades Respiratorias (INER). Durante la ...",    "authors": "",    "image": "http://laprensademonclova.com/wp-content/uploads/2020/05/26-380x220.png",    "metadata": "3 mar. 2020",    "publish_date": "03-03-2020",    "text": "Luego de que un estudio en la garganta resultara negativo para el COVID-19, el paciente salió del INER para regresar a su casa, donde se encuentra aislado.  La primera persona a la que se le detectó COVID-19 en México fue dada de alta del Instituto Nacional de Enfermedades Respiratorias (INER).  Durante la conferencia ofrecida este lunes por la Secretaría de Salud sobre la situación del nuevo coronavirus en el país, el doctor Gustavo Reyes detalló que se trata del hombre de 35 años de edad que contrajo el virus en Italia.  Luego de que un estudio en la garganta resultara negativo para el COVID-19, el paciente salió del INER para regresar a su casa, donde se encuentra aislado.  La cifra de casos confirmados de COVID-19 en México se mantiene en cinco, mientras que el caso del Estado de México es considerado como portador, al no presentar síntomas de la enfermedad.  En conferencia de prensa, el Dr. José Luis Alomía, director General de Epidemilogía, señaló que hay un aumento en el número de casos sospechosos, así como en el de casos negativos.  Alomía precisó que hasta el momento se tienen registrados 122 contactos de los pacientes que dieron positivo al coronavirus, todos asintomáticos  Señaló que hasta el momento se tienen registrados 122 contactos de los pacientes que dieron positivo al coronavirus, todos asintomáticos.",    "title": "Dan de alta a primer paciente infectado de COVID-19 en México",    "url": "http://laprensademonclova.com/2020/03/03/dan-de-alta-a-primer-paciente-infectado-de-covid-19-en-mexico/"  }
{    "abstract": "Covid-19 frena economía …también en Banxico. La OCDE recorta de 1.2 a 0.7% el crecimiento de México y ve impacto financiero global.",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/03/03035242/Coronavirus-OCDE.jpg",    "metadata": "3 mar. 2020",    "publish_date": "03-03-2020",    "text": "La Organización para la Cooperación y el Desarrollo Económico (OCDE) recortó la previsión de crecimiento en México de 1.2 a 0.7 por ciento para 2020, e hizo lo mismo con su estimación mundial, tras analizar los efectos del coronavirus.  De acuerdo con el informe “Coronavirus: la economía mundial amenazada”, la OCDE también recortó su pronóstico para la economía mexicana a 2021, de 1.6 a 1.4 por ciento, aunque prevé una recuperación gradual en muchas economías de mercados emergentes para 2020-21, entre ellos México.  “En el primer trimestre estamos viendo una afectación importante por el coronavirus y también hay un subejercicio del gasto que se está dando nuevamente y las expectativas siguen a la baja”, comentó Gabriela Siller, directora de análisis económico de Banco Base.  De acuerdo con un reporte del Instituto para el Desarrollo Industrial y el Crecimiento Económico (Idic) no se debe subestimar el potencial efecto del coronavirus en México, ya que hasta el momento a golpeado los mercados financieros y el precio del petróleo. Además de que también representa una amenaza para las manufacturas.  IMPACTO MUNDIAL  La OCDE prevé que el pico del COVID-19 se supere en la primera parte del año y que sus efectos mundiales sean “suaves”.  Sin embargo, un brote “más intenso y duradero” podría hacer que el crecimiento mundial cayera hasta 1.5 por ciento, esto es la mitad de lo pronosticado antes de que apareciera el coronavirus.  “Esto podría empujar a numerosas economías a la recesión, incluidas las de Japón y la zona euro”, advirtió el organismo internacional.  Para China, la segunda economía mundial y epicentro del virus, el organismo prevé un crecimiento de 4.9 por ciento, ocho décimas menos de lo que se proyectaba en noviembre de 2019.  …TAMBIÉN EN BANXICO  Analistas privados consultados por el Banco de México (Banxico) ajustaron su pronóstico del Producto Interno Bruto (PIB) para el país de 1 a 0.9 por ciento para 2020 y de 1.7 a 1.6 por ciento para 2021.  De acuerdo con el reporte, la seguridad pública, la incertidumbre sobre de la situación económica interna, los temores ligados a la política pública, la debilidad del mercado externo por los efectos del coronavirus en la economía mundial son factores de riesgo, advierten especialistas. Te puede interesar FMI y Banco Mundial brindan ayuda para enfrentar al coronavirus  Por Laura Quintero y Fernando Franco  lctl",    "title": "Covid-19 frena economía …también en Banxico",    "url": "https://heraldodemexico.com.mx/mer-k-2/covid-19-frena-economia-tambien-en-banxico/"  }
{    "abstract": "México.- Los hospitales privados no tienen la tecnología diagnostica para identificar Covid-19, por lo que no deben cobrar a pacientes por una prueba que ...",    "authors": "",    "image": "https://assets.debate.com.mx/__export/1583269601323/sites/debate/img/2020/03/03/advierten_por_cobro_de_prueba__1033612_crop1583269463555.jpg_1593039256.jpg",    "metadata": "3 mar. 2020",    "publish_date": "03-03-2020",    "text": "México.- Los hospitales privados no tienen la tecnología diagnostica para identificar Covid-19, por lo que no deben cobrar a pacientes por una prueba que realiza el sector público, afirmó Hugo López-Gatell, subsecretario de Prevención y Promoción de la Salud.  \"Ningún hospital privado hasta el momento tiene la tecnología diagnóstica acreditada por el Instituto de Referencia y Diagnostico Epidemiológicos (Indre)\", expuso en la conferencia de prensa matutina en Palacio Nacional.  \"Lo que puede pasar, ya pasó en la epidemia hace 10 años, es que las corporaciones hospitalarias privadas le cobran al paciente 4 o 5 mil pesos por hacerle la prueba del coronavirus, y quién hace la prueba del coronavirus el sector público, el Indre\".  Además, precisó el funcionario de la Secretaría de Salud, no es una prueba de uso médico.  \"No es una prueba de uso clínico, de uso médico individualizado, es una prueba útil para vigilancia epidemiológica, para la salud pública\".  En el #InDRE, se lleva a cabo la Quinta Sesión Extraordinaria del Subcomité Técnico de Enfermedades Emergentes, para mostrar los avances en materia de coordinación, atención, prevención y seguimiento, sobre el #COVID19. pic.twitter.com/PR8u2B1HXr — SALUD México (@SSalud_mx) March 3, 2020  López-Gatell destacó que los hospitales privados no necesitan pruebas de coronavirus para atender a los pacientes.  \"Los hospitales privados están obligados a proveer servicios de emergencia y estabilizar a los pacientes que pudieran estar en condiciones críticas\", puntualizó.  \"Si (los pacientes) no tienen las condiciones económicas o de aseguramiento para pagar, pueden transferirlos pero en condiciones seguras. No es válido y eso es penado por la ley que se le niegue el servicio a alguien que esté en condiciones críticas de cualquier enfermedad. Hay una obligación moral, ética y legal de atender a la persona, estabilizarla y asegurar su traslado en condiciones apropiadas a una unidad de salud pública\".  El subsecretario aclaró que no hay necesidad de un hospital especial, específicamente diseñado para atender el nuevo coronavirus.  \"No se necesitan hospitales especiales, esta es una infección muy semejante a la influenza estacional\", aseguró.  \"Entonces (funcionan) todos los hospitales, que durante todos los días de esta temporada de influenza atienden a personas con infecciones graves\".  Más del 90 por ciento de quienes se infectan de Covid-19 y desarrollan la enfermedad, detalló, la presentan en forma leve y no necesitan hospitalizarse.  Solo 10 por ciento de los pacientes se agrava y podría complicarse y necesitan hospitalizarse en clínicas competentes para manejar personas en estado crítico, añadió.",    "title": "Prueba de Covid-19, el engaño de los hospitales privados",    "url": "https://www.debate.com.mx/estados/Prueba-de-Covid-19-el-engano-de-los-hospitales-privados-20200303-0157.html"  }
{    "abstract": "El miedo y la desinformación que desataron los primeros casos de coronavirus COVID-19 en México han dejado en las farmacias y pequeños comercios ...",    "authors": "",    "image": "https://i2.wp.com/lopezdoriga.com/wp-content/uploads/2020/03/covid-19-mexico-1.jpg?fit=1920%2C1080&ssl=1",    "metadata": "3 mar. 2020",    "publish_date": "03-03-2020",    "text": "Los mexicanos han abarrotado las farmacias, que se han quedado sin insumos, desde la confirmación de los primeros contagiados de COVID-19  El miedo y la desinformación que desataron los primeros casos de coronavirus COVID-19 en México han dejado en las farmacias y pequeños comercios desabastecimiento de productos como cubrebocas y gel antibacterial, cuya eficacia para prevenir el contagio ni siquiera está acreditada.  Pese a la recomendación del gobierno federal de evitar compras de pánico, los ciudadanos han abarrotado los negocios, que se han quedado sin estos insumos desde la confirmación de los primeros contagiados de COVID-19 en México, que suman seis desde el viernes, el más reciente este lunes en el central Estado de México.  “Se molestan porque no hay cubrebocas, pero no tenemos dónde abastecernos, no tenemos a dónde ir a comprar, ya incluso la dueña fue a ver a dónde cubríamos eso, pero no hay”, contó a Efe Angela Soriano, vendedora en una pequeña farmacia en la Ciudad de México.  Además del último caso, existen dos pacientes con COVID-19 en la capital mexicana, uno en Sinaloa, otro en Coahuila y uno más en Chiapas, lo que significa que hay casos en el sur, centro y norte del país.  Aun así, las autoridades sanitarias han insistido que no existen condiciones para declarar una emergencia al argumentar que todos los casos “son importados” al estar relacionados con viajes al norte de Italia y que han presentado síntomas leves.  Adán Torres, un joven dependiente de una farmacia de cadena, desestimó la amenaza al reconocer que el miedo orilla a la gente a comprar en exceso cubrebocas y gel antibacterial, además de productos como guantes de látex, vitaminas, desinfectantes y cualquier cosa que implique un efecto placebo.  Sin embargo, mostró preocupación porque desde febrero hay escasez de estos insumos.  “Se fueron yendo hasta quedar agotados realmente y pues no es culpa como tal de nosotros, es más de los proveedores, al tener que surtir a las empresas con mayor demanda, porque a ellos también les conviene no surtirnos 10 piezas que, por ejemplo, a una empresa surtirle un millar”, contó a Efe.  Esta situación ocurre pese a que el Gobierno de México pidió este lunes evitar el consumo masivo de cubrebocas y de gel antibacterial porque no previenen el contagio.  “El cubrebocas no sirve para protegernos. Uno convencional no disminuye el riesgo de coronavirus, de influenza ni de más de 200 virus que existen”, sostuvo el subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, en la rueda de prensa matutina del presidente Andrés Manuel López Obrador.  Con información de EFE",    "title": "Miedo y desinformación por COVID-19 causan escasez de ...",    "url": "https://lopezdoriga.com/nacional/miedo-y-desinformacion-por-covid-19-causan-escasez-de-insumos-en-mexico/"  }
{    "abstract": "“México sería un país más de los que en conjunto obtendrían una muestra suficientemente representativa para decir si realmente funciona o no funciona el ...",    "authors": "",    "image": "https://www.informador.mx/__export/1583246593284/sites/elinformador/img/2020/03/03/victorian_premier_dan_x33145906x_crop1583246592296.jpg_2024461655.jpg",    "metadata": "3 mar. 2020",    "publish_date": "03-03-2020",    "text": "Un medicamento usado actualmente para el paludismo o malaria llamado hidroxicloroquina y otro que ha sido utilizado para el coronavirus SARS denominado remdesivir, podrían ser útiles para tratar el Covid-19, informaron autoridades.  “Para saber si un medicamento funciona, aunque haya demostrado tener actividad contra los virus, es necesario hacer ensayos clínicos”  El titular de la Comisión Coordinadora de Institutos Nacionales de Salud y Hospitales de Alta Especialidad, Gustavo Reyes Terán, señaló que si bien hasta ahora no existen tratamientos para el nuevo coronavirus, estos dos medicamentos podrían ser potenciales, especialmente el remdesivir.  “Probablemente remdesivir es el que mayor potencial puede tener, sin embargo, para saber si un medicamento funciona, aunque haya demostrado tener actividad contra los virus, es necesario hacer ensayos clínicos”, indicó.  En tanto, la hidroxicloroquina, propuesta por un investigador del Instituto Nacional de Enfermedades Respiratorias (INER), actualmente se encuentra en evaluación por parte de los comités de ética para avalar su potencial en pacientes hospitalizados.  “México sería un país más de los que en conjunto obtendrían una muestra suficientemente representativa para decir si realmente funciona o no”  En ese sentido, Reyes Terán indicó que se preparan “dos ensayos clínicos para que cuando, ojalá que no, se tengan pacientes hospitalizados en el país se prueben en ellos”.  “México sería un país más de los que en conjunto obtendrían una muestra suficientemente representativa para decir si realmente funciona o no funciona el medicamento”, agregó.  Por otro lado, indicó que un grupo de investigadores de la Universidad Nacional Autónoma de México (UNAM) y de los institutos nacionales de Enfermedades Respiratorias y de Ciencias Médicas Salvador Zubirán lograron secuenciar el genoma del primer caso de Covid-19 que llegó a México.  Señaló que una vez secuenciados más genomas, se podrá conocer cómo afecta la salud de las personas de acuerdo con las características genéricas de la población.  AC",    "title": "Identifican dos medicamentos potenciales contra el Covid-19",    "url": "https://www.informador.mx/tecnologia/Identifican-dos-medicamentos-potenciales-contra-el-Covid-19-20200303-0051.html"  }
{    "abstract": "También te puede interesar. Walmart México pagará más rápido a micro y ...",    "authors": "Forbes Staff",    "image": "https://cdn.forbes.com.mx/2020/02/A200228021.jpg",    "metadata": "3 mar. 2020",    "publish_date": "03-03-2020",    "text": "Notimex.- La Secretaría de Salud de Nuevo León informó que se analizan cinco casos sospechosos de Covid-19 en la entidad.  El departamento de comunicación social de la dependencia confirmó que las personas son cuatro mujeres y un hombre, quienes se encuentran en sus domicilios bajo la condición de aislamiento respiratorio.  Indicó que no necesitaron ser trasladados a una unidad hospitalaria para ser analizados, luego de que visitaron países como Corea e Italia, este último, uno de los focos de infección del nuevo coronavirus. El rango de edad de esta gente oscila entre los 29 y 59 años de edad.  Con ello, Nuevo León sumó un total de ocho casos sospechosos que se han analizado, tres de los cuales ya fueron descartados.  Los últimos dos el viernes 28 de febrero cuando se informó que resultaron negativas las pruebas realizadas a dos jóvenes, habitantes de los municipios de Monterrey y Apodaca, respectivamente, quienes habían llegado de Italia en días recientes.  Mientras, el primer caso desechado ocurrió el 13 de febrero, cuando se comunicó que un empresario había viajado a China y se encontraba en observación.  Te recomendamos: Fed baja de emergencia tasas de interés para proteger economía del coronavirus",    "title": "Analizan en Nuevo León cinco casos sospechosos de Covid-19",    "url": "https://www.forbes.com.mx/analizan-en-nuevo-leon-cinco-casos-sospechosos-de-covid-19/"  }
{    "abstract": "coronavirus-covid-19-ciudad-mexico-bajo-riesgo-sheinbaum- El subsecretario de Salud CDMX, Juan Manuel Esteban Castro Albarrán, dijo que la gente no ...",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/03/03150907/coronavirus-covid-19-ciudad-mexico-bajo-riesgo-sheinbaum-salud-contingencia-medidas-preventivas.jpg",    "metadata": "3 mar. 2020",    "publish_date": "03-03-2020",    "text": "La contingencia por el coronavirus en la Ciudad de México aún es de bajo riesgo, luego de que se tuvo cuenta de dos positivos en la capital del país.  La jefa de Gobierno, Claudia Sheinbaum, explicó que se mantienen las mismas medidas preventivas, que son parte del primer escenario.  “Sí, hasta ahora es de bajo riesgo y todas las medidas preventivas que ya conocemos”, sostuvo en entrevista con los medios de comunicación, tras acudir a un recorrido en el Canal Nacional, donde se llevan a cabo trabajos de restauración.  La mandataria capitalina agregó que “todos los casos han sido leves, no hay ninguno de gravedad y ya los detalles los puede dar la Secretaría de Salud”.  La primera fase consiste en la importación del virus, que se acaba de dar con los primeros pacientes y no hay una propagación activa en la zona.  Para este escenario, las medidas recomendadas por las autoridades de salud son las siguientes:  Lavarse las manos frecuentemente con agua y jabón o utilizar soluciones a base de alcohol gel al 70%.  Al toser o estornudar, utilizar el estornudo de etiqueta, que consiste en cubrirse la nariz y boca con un pañuelo desechable o con el ángulo interno del brazo.  No escupir. Si es necesario hacerlo, utilizar un pañuelo desechable, meterlo en una bolsa de plástico, anudarla y tirarla a la basura; después lavarse las manos.  No tocarse la cara con las manos sucias, sobre todo nariz, boca y ojos.  Limpiar y desinfectar superficies y objetos de uso común en casas, oficinas, sitios cerrados, transporte, centros de reunión, etc., ventilar y permitir la entrada de luz solar.  Quedarse en casa cuando se tienen enfermedades respiratorias y acudir al médico si se presenta alguno de los síntomas (fiebre mayor a 38° C, dolor de cabeza, dolor de garganta, escurrimiento nasal, etc.)  Evitar en lo posible contacto con personas que tengan enfermedades respiratorias.  Al 02 de marzo de 2020, a nivel mundial se han reportado 88,948 casos confirmados de Covid-19 y 3,043 defunciones.  En México hasta el día de hoy se han confirmado cinco casos de Covid-19.  No es necesario sobreactuar: subsecretario de Salud CDMX  Aun con la presencia del coronavirus en la Ciudad de México, no es necesario sobreactuar porque la situación no es como en las películas, explicó el subsecretario de Salud en la CDMX, Juan Manuel Esteban Castro Albarrán, quien dijo que la gente no debe alarmarse porque no hay ninguna emergencia en la capital del país.  Tras participar en una mesa de trabajo con la Comisión de Salud del Congreso capitalino, el funcionario indicó que las autoridades locales y federales se ocupan de la situación que provoca el Covid-19.  “Nosotros estamos preparados para eso, y no hay necesidad de alarmarse, no hay ninguna situación de emergencia en salud publica; nos estamos ocupando junto con las autoridades federales para atender este y otros problemas de salud pública”  Expuso que se efectúa entre los trabajadores del sector salud la capacitación correspondiente para prepararlos, aunque indicó que los propios operativos que tienen para atención masiva de víctimas, que se hacen con regularidad, serian suficientes para atender una contingencia. Te puede interesar Se mantienen eventos masivos en CDMX, descartan cancelar espectáculos  Por Carlos Navarro y Almaquio García Chagoya  kyog",    "title": "Contingencia por COVID-19, de bajo riesgo en CDMX ...",    "url": "https://heraldodemexico.com.mx/cdmx/contingencia-coronavirus-covid-19-de-bajo-riesgo-en-cdmx-sheinbaum-medidas-preventivas/"  }
{    "abstract": "¿Crees que en México se debe implementar la ley seca ante emergencia por Covid-19? Sí No. Selecciona una opción. Ver resultados.",    "authors": " ",    "image": " ",    "metadata": "3 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "Twitter y Google piden a empleados hacer 'home office' por ...",    "url": "https://www.elsoldemexico.com.mx/mundo/twitter-y-google-piden-a-empleados-hacer-home-office-por-covid-19-coronavirus-4916934.html"  }