  {    "abstract": "A través de un comunicado de la Secretaría de Salud precisó que en México se han ... Sobre el caso de la mujer, la secretaria de Salud de la Ciudad de México, ... Corona y COVID ¿Sabía usted que cada vez que usted escribe en alguna.",    "authors": "",    "image": "https://almomento.mx/wp-content/uploads/2020/01/coronavirus-en-cdmx.jpg",    "metadata": "24 ene. 2020",    "publish_date": "24-01-2020",    "text": "CIUDAD DE MÉXICO.— Autoridades de Salud mantienen bajo observación a una mujer de 28 de edad por ser posible portadora del coronavirus en la Ciudad de México. La residente de la alcaldía Miguel Hidalgo presentó síntomas desde el 19 de enero, nueve días después de que llegará de Wuhan, China.  A través de un comunicado de la Secretaría de Salud precisó que en México se han detectado siete casos sospechosos de posible contagio. Dos han resultado negativos, cinco más se encuentran en proceso de revisión. El 57 por ciento de las personas revisadas son mujeres.  Tres de los posibles casos se detectaron en el municipio de Tepatitlán, Jalisco; uno más en Tamaulipas, uno más en Michoacán; y dos en Ciudad de México, una ya fue descartado y queda el caso de la mujer de 28 años.  Sobre el caso de la mujer, la secretaria de Salud de la Ciudad de México, Oliva López, señaló que se tiene una vigilancia especial a la posible portadora y se están revisando los contactos que tuvo a su regreso de China.  El Gobierno de China tomó medidas para aislar a por lo menos tres importantes ciudades, con un total de 18 millones de habitantes, en una labor por contener el nuevo virus letal que ha enfermado a cientos y matado a por lo menos 25 personas, propagándose a otras partes del mundo durante las celebraciones por el Año Nuevo Lunar.  También se confirmó el primer fallecimiento fuera de Wuhan, la cual ha sido identificada como el epicentro del brote. Se trata de un hombre de 80 años de edad que murió después de regresar de una estancia de dos meses en Wuhan, a donde viajó para visitar a sus familiares.  En tanto, el comité de emergencias de la OMS determinó que por ahora no constituye una emergencia de salud pública de importancia internacional.  Te recomendamos:  AM.MX/dsc  Comentarios  comentarios",    "title": "Mujer de 28 años, primer posible caso de coronavirus en CDMX",    "url": "https://almomento.mx/mujer-de-28-anos-primer-posible-caso-de-coronavirus-en-cdmx/"  }
{    "abstract": "237 personas han desaparecido durante contingencia por Covid-19. Por El Universal. - Hace 2 horas. La OPS informó la semana pasada ...",    "authors": "",    "image": "https://www.elimparcial.com/__export/1579923125981/sites/elimparcial/img/2020/01/24/1000_x37x_crop1579923125635.jpeg_673822677.jpeg",    "metadata": "24 ene. 2020",    "publish_date": "24-01-2020",    "text": "CIUDAD DE MÉXICO. — El titular de un comunicado del Instituto Nacional de Migración de México afirmaba: “Rescata INM a 800 personas migrantes centroamericanas que ingresaron hoy de manera irregular a México”.  Para muchas personas que observaron los momentos en que cientos de elementos de la Guardia Nacional con cascos y escudos se enfrentaron a cientos de migrantes que descansaban bajo la sombra después de caminar toda la mañana, “rescatar” no parecía ser la palabra adecuada.  Los defensores de los migrantes dicen que durante los rescates no se rocía gas pimienta, y que quienes requieren ayuda no suelen huir de los rescatistas.  Pero ese tipo de eufemismos se han vuelto parte del vocabulario de la política migratoria, y no sólo en México. La misma terminología se ha aplicado en Europa para los inmigrantes que atraviesan el Mediterráneo, aunque algunas veces esos migrantes van a bordo de embarcaciones endebles y sí requieren ayuda.  En su comunicado del jueves, el INM decía que los migrantes fueron llevados a “albergues migratorios”, un cambio con respecto a las “estaciones migratorias”, la forma en la que antes se refería a sus centros de detención.  Durante años, la agencia de migración de México ha utilizado el término “rescate”. A veces ha parecido plausible, como cuando agentes migratorios encontraron a 100 inmigrantes apretujados en la parte trasera de un tráiler bajo el calor abrasador después de que el conductor huyera. Sin duda ha habido ocasiones en que los migrantes requieren ser rescatados.  La Patrulla Fronteriza de Estados Unidos también utiliza el término _a veces igualmente en situaciones discutibles_, aunque la mayoría de los escenarios incluyen a migrantes perdidos en el desierto sin agua, a un migrante que se estaba ahogando en el río Bravo, o a migrantes encontrados en la parte trasera de un tráiler.  Los migrantes que fueron rodeados el jueves habían entrado a México cruzando el río Suchiate en la frontera con Guatemala, no a través de puestos de control, así que los críticos se preguntan por qué las autoridades no dijeron simplemente que fueron detenidos.  El INM no respondió de momento a preguntas sobre su terminología.  Sergio Prieto Díaz, presidente del grupo de Migración y Procesos Transfronterizos en El Colegio de la Frontera Sur, un centro de investigación, dijo que la terminología del gobierno tiene el objetivo de justificar y ocultar lo que realmente sucede.  “Lo que está consiguiendo es disfrazar la militarización y la represión de la migración en la frontera”, dijo Prieto Díaz. “Se está dibujando al Estado como protector y garante de personas que viajan de forma desprotegida y arriesgada”.  El uso “paternalista” de la palabra deslegitima a los migrantes, dijo.  “Porque la imagen que finalmente nos quiere dar esta noción es que se está rescatando a personas que actúen sin racionalidad, que se embarcan en peligros innecesarios, que arriesgan su vida y la de sus hijos casi se diría sin motivo”, agregó.  El presidente Andrés Manuel López Obrador no utilizó la palabra rescate cuando habló el viernes sobre los migrantes, pero expresó su satisfacción con las acciones de la Guardia Nacional y elogió el control que ejercieron.  Agregó que le pidió al secretario de Relaciones Exteriores Marcelo Ebrard que se asegurara que los migrantes permanecían seguros hasta que regresaran a sus países.  “Cuiden bien la seguridad, hasta de los regresos asistidos”, dijo López Obrador que le instruyó al canciller, empleando el eufemismo burocrático más reciente para referirse a las deportaciones.",    "title": "Critican a INM por titular erróneo; México no \"rescató\", detuvo ...",    "url": "https://www.elimparcial.com/mexico/Critican-a-INM-por-titular-erroneo-Mexico-no-rescato-detuvo-a-migrantes-20200124-0154.html"  }
{    "abstract": "El periódico El Economista te informa que ante la contingencia ocasionada por la pandemia mundial generada por COVID-19, la cual afecta a nuestro país, ha ...",    "authors": "__Export Sites Eleconomista Arte Nofoto.Png",    "image": "https://www.eleconomista.com.mx/__export/1556504669562/sites/eleconomista/img/2019/04/28/gente_en_el_centro_hisx7x.jpg_673822677.jpg",    "metadata": "24 ene. 2020",    "publish_date": "24-01-2020",    "text": "Durante el penúltimo mes de 2019 el Indicador Global de la Actividad Económica (IGAE) presentó una contracción de 0.8% anual, informó el Instituto Nacional de Estadística y Geografía (Inegi).  De acuerdo con el reporte mensual del IGAE, indicador que permite conocer y dar seguimiento a la evolución del sector real de la economía en el corto plazo, hiló siete meses consecutivos con una variación negativa.  Refirió que las actividades secundarias -minería, construcción, “utilidades” e industrias manufactureras- registraron una caída de 1.7% anual, y de esta manera acumuló 14 meses ininterrumpidos de contracciones.  Tanto las actividades primarias, como las terciarias siguieron esa tendencia negativa, pues en noviembre retrocedieron 2.4 y 0.3% respectivamente, frente al mismo mes de 2018, apuntó el Inegi.  Al hacer un comparativo a tasa mensual y con base en cifras desestacionalizadas, indicó que el IGAE mostró un avance de 0.1% en términos reales frente al mes de octubre de 2019.  Por grandes grupos de actividades, expuso que las secundarias crecieron 0.8% en noviembre con respecto al mes inmediato anterior, cuando retrocedieron 1.6 por ciento.  En cambio, se observó una tendencia negativa en las actividades primarias al disminuir 2.0%, mientras que en octubre se reportó una caída de 1.1 por ciento.  Las actividades terciarias no presentaron variación durante noviembre de 2019 frente al mes precedente.",    "title": "Actividad económica en México disminuyó 0.8% en noviembre",    "url": "https://www.eleconomista.com.mx/economia/Actividad-economica-en-Mexico-disminuyo-0.8-en-noviembre-20200124-0026.html"  }
{    "abstract": "La doctora Graciela Márquez Colin, secretaria de Economía representando a México en el World Economic Forum en Davos Twitter @SE_mx. Concluyen las ...",    "authors": "",    "image": "https://assets.debate.com.mx/__export/1579889034938/sites/debate/img/2020/01/24/mxxico_en_el_wef.jpg_2005278210.jpg",    "metadata": "24 ene. 2020",    "publish_date": "24-01-2020",    "text": "Concluyen las actividades de la secretaria de Economía al cierre de la 50ª Reunión del Foro Económico Mundial (WEF, por sus siglas en inglés) de Davos en Suiza, donde se priorizó mantener una Organización Mundial del Comercio capaz de responder a los retos actuales del comercio internacional, así como resolver la crisis en el órgano de apelación de la OMS.  La secretaria de Economía, Graciela Márquez Colín, participó en una reunión informal de ministros sobre la Organización Mundial del Comercio (OMC), la cual contó con la participación de 30 ministros y del Director General de ese organismo internacional, Roberto Azevêdo.  Es prioridad para México mantener una OMC relevante y capaz de responder a las necesidades actuales del comercio internacional  Dijo en reunión de ministros de ese organismo.  En el mismo foro de Davos, la doctora y secretaria de Economía se reunió con el presidente del corporativo chino Alibaba Group para entablar la posibilidad de que las pequeñas y medianas empresas se puedan incluir en la plataforma de comercio electrónico.  Crisis en el órgano de apelación  En este sentido, reiteró que es imperante lograr resultados en la próxima conferencia ministerial (MC12), al menos en cuanto al establecimiento de disciplinas a los subsidios dañinos a la pesca y comercio electrónico, así como una salida a la crisis del órgano de apelación.  Los ministros buscaron soluciones a la crítica situación del órgano de apelación de la OMC, e intercambiaron puntos de vista sobre los posibles entregables para la 12ª Conferencia Ministerial (MC12) a realizarse en Nursultán, Kazajstán, en junio de este año.  Como parte de sus actividades en el Foro Económico Mundial de Davos, la secretaría Márquez Colín se reunió con Sasaki Nobuhiko, Presidente de Jetro, quien le compartió su determinación de continuar dirigiendo empresas e inversiones japonesas a México.  Es prioridad para #México mantener una @OMC_es relevante y capaz de responder a las necesidades actuales del comercio internacional, dijo en reunión de ministros de ese organismo: secretaria @GMarquezColin #wef20 #OMC #WEF2020 pic.twitter.com/eR3v6zj1xY — Economía México (@SE_mx) January 24, 2020  Por su parte, la secretaria Graciela Márquez destacó la fortaleza de las finanzas públicas y la estabilidad macroeconómica de nuestro país, al tiempo que explicó cómo la entrada en vigor del T-MEC contribuirá a generar mayor certidumbre a las empresas e inversiones en nuestro país.",    "title": "Busca México solución al órgano de apelación de la OMC ...",    "url": "https://www.debate.com.mx/economia/Busca-Mexico-solucion-al-organo-de-apelacion-de-la-OMC-Davos-20200124-0106.html"  }
{    "abstract": "Los casos sospechosos de coronavirus reportados ayer en la Ciudad de México y Michoacán fueron descartados, pues las pruebas diagnosticas arrojaron que ...",    "authors": "",    "image": "https://i1.wp.com/criteriohidalgo.com/wp-content/uploads/2020/01/EO-O6diW4AAqCvV.jpg?resize=660%2C330&ssl=1",    "metadata": "24 ene. 2020",    "publish_date": "25-01-2020",    "text": "Los casos sospechosos de coronavirus reportados ayer en la Ciudad de México y Michoacán fueron descartados, pues las pruebas diagnosticas arrojaron que son negativos para esta nueva cepa surgida en China y, hasta este viernes, no se registraron más casos probables.  De acuerdo con el informe diario de la Secretaría de Salud (Ssa), de los siete casos sospechosos registrados hasta el momento, cuatro han sido descartados: el de Tamaulipas, el de Michoacán y dos en la Ciudad de México.  ESTE VIDEO TE PUEDE INTERESAR:  Los cuatro casos que han resultado negativos correspondieron a personas que llegaron al País procedentes de Wuhan, China.  Los tres casos que siguen en proceso de ser confirmados fueron reportados desde el jueves en Tepatilán, Jalisco y corresponden a un hombre de 42 años que llegó al País el pasado 10 de enero procedente de Wuhan, China, donde inició un brote de neumonía causado por el nuevo coronavirus 2019-nCoV, y comenzó con síntomas el 13 de enero.  Así como dos mujeres de 2 y 37 años de edad, quienes estuvieron en contacto directo con el hombre en México y presentan síntomas desde el 13 y 19 de enero, respectivamente.  La Ssa detalló que las pruebas diagnósticadas de estas personas siguen en proceso en el Instituto Nacional de Diagnóstico y Referencia Epidemiológicos (InDRE).  “En México, no se han confirmado casos positivos de enfermedad por 2019-nCoV”, expuso la dependencia en el informe.  Agregó que los siete casos sospechosos fueron identificados mediantes acciones de vigilancia epidemiológica y el 57 por ciento pertenece al sexo femenino, con una mediana de edad de 37 años.  Aseguró que ninguno ha presentado sintomatología grave.  A través de la Dirección General de Epidemiología se informó que la evaluación de riesgo de la Organización Mundial de la Salud (OMS) establece que el riesgo del brote de coronavirus es muy alto para China, alto a nivel regional y moderado a nivel global.  La dependencia recomendó a la población practicar el lavado de manos frecuente o la desinfección con alcohol gel, especialmente antes de ingerir alimentos, después de ir al baño y al regresar de lugares concurridos o a la intemperie.  Dulce Anahí Soto Luévano  Agencia Reforma  También te puede interesar Por coronavirus, SSH da aviso epidemiológico para Hidalgo",    "title": "Coronavirus no ha llegado a México; casos resultaron negativos",    "url": "https://criteriohidalgo.com/destacado/coronavirus-no-ha-llegado-a-mexico-casos-resultaron-negativos"  }
{    "abstract": "La Agencia de la ONU para los Refugiados en México (ACNUR), así como la Oficina en México del Alto Comisionado para los Derechos Humanos, ONU ...",    "authors": "W Radio Mexico;W Radio;Araceli Hernández Zamora;Foto",    "image": "http://wrmx00.epimg.net/radio/imagenes/2020/01/24/nacional/1579897959_199355_1579898772_noticia_normal.jpg",    "metadata": "24 ene. 2020",    "publish_date": "24-01-2020",    "text": "Tras el maltrato de la Guardia Nacional a los migrantes, a través de sus distintas agencias, la Organización de las Naciones Unidas (ONU), externó su preocupación por la actuación de México frente a las caravanas de centroamericanos que en los últimos días han intentado cruzar la frontera sur del país.  La Agencia de la ONU para los Refugiados en México (ACNUR), así como la Oficina en México del Alto Comisionado para los Derechos Humanos, ONU Migración y el Fondo de las Naciones Unidas para la Infancia (Unicef) sentenciaron que los operativos para contener a los migrantes resulta de alto impacto.  Señalaron: es preocupante por el impacto que el operativo de control migratorio de ayer tuvo en niñez y personas en vulnerabilidad. México tiene derecho de controlar la entrada de extranjeros siempre que no haya uso excesivo de fuerza”.  Y es que , ayer un grupo de migrantes intentó cruzar de nueva cuenta hacia México pero fueron impedidos por los elementos de la Guardia Nacional.  Luego de los operativos realizados por elementos de la Guardia Nacional para evitar el paso de migrantes provenientes de Centroamérica, la ACNUR recordó el exhorto para preservar la unidad de las familias.  Además, “asegurar la no devolución de quien enfrente riesgos de persecución y acceso a su procedimiento de asilo.  Las agencias reiteran su compromiso de apoyar al gobierno de México en esas tareas, sin embargo insistieron en la preocupación por el trato que se está dando a las personas migrantes.  Esta mañana el presiente AMLO respaldó la actuación de la Guardia Nacional y dijo que él no ha visto ningún video donde haya reprensión o violencia contra los centroamericanos.",    "title": "ONU: Preocupa trato a migrantes en la frontera sur de México",    "url": "http://wradio.com.mx/radio/2020/01/24/nacional/1579897959_199355.html"  }
{    "abstract": "Ciudad de México Confirmado. República Dominicana Confirmado. Curazao Confirmado. Islas Caimán Confirmado. Durango Confirmado. Gabón Confirmado.",    "authors": "Entrepreneur En Español",    "image": "https://assets.entrepreneur.com/content/3x2/2000/20200124161658-Virus.jpeg",    "metadata": "24 ene. 2020",    "publish_date": "24-01-2020",    "text": "Enero 24, 2020 2 min de lectura  El Centro de Ciencias e Ingeniería de Sistemas de la Universidad Johns Hopkins, lanzó un mapa interactivo en que se puede hacer seguimiento de la propagación del coronavirus en todo el mundo. El mismo se actualizará diariamente.  Mapa interactivo de la Universidad Johns Hopkins  Asimismo, algunos usuarios han utilizado Google Maps para reportar los casos sospechosos y confirmados en diferentes lugares.  Cabe destacar que este mapa no fue lanzado por Google ya que se trata de usuarios que han hecho reportes a través de la plataforma de mapas de la empresa tecnológica, es decir, no es oficial de la marca.  Las cifras de personas infectadas con coronavirus 2019-nCoV en China sigue creciendo, hasta el momento se han registrado 881 casos y 26 muertes, de acuerdo con el mapa interactivo de la institución educativa.  El virus se ha extendido a seis nuevos países, a saber, Tailandia (4 casos confirmados), Vietnam (2 casos confirmados), Japón (2 casos confirmados), Corea del Sur (1 caso confirmado), EE. UU. (1 caso confirmado) y Singapur (1 caso confirmado). El Reino Unido y Australia también sospechan que el virus ingresó a sus territorios.  Tal vez te interese: El coronavirus destrona a Bernard Arnault y le regresa el título del hombre más rico del mundo a Jeff Bezos  Esta enfermedad se puede propagar de persona a persona a través de la vía respiratorias y sus síntomas son similares a otras afecciones, tales como la fiebre, tos y dificultad para respirar.  Dentro de las recomendaciones emitidas por las autoridades chinas se encuentran usar cubre bocas durante los trayectos de viaje y cambiarlo en intervalos de dos horas si se espera por largo periodos en estaciones, lavarse la manos con frecuencia y por supuesto evitar el contacto con personas infectadas.",    "title": "Estos son los mapas interactivos con los que puedes seguir al ...",    "url": "https://www.entrepreneur.com/article/345494"  }
{    "abstract": "La novela “Salvar el fuego“, del escritor y cineasta mexicano Guillermo Arriaga se ... Su libro es “una historia de violencia en el México contemporáneo donde el ...",    "authors": "",    "image": "https://d1dxvryen9goi5.cloudfront.net/wp-content/uploads/2020/01/Disen%CC%83o-sin-ti%CC%81tulo-4-115.jpg",    "metadata": "24 ene. 2020",    "publish_date": "24-01-2020",    "text": "Elena Poniatowska, Xavier Velasco y Jorge Volpi eran los únicos mexicanos que habían recibido este galardón; Patricio Pron fue el último ganador de este premio  La novela “Salvar el fuego“, del escritor y cineasta mexicano Guillermo Arriaga se alzó este viernes con el Premio Alfaguara 2020. Su libro es “una historia de violencia en el México contemporáneo donde el amor y la redención aún son posibles”, detalló el jurado.  El jurado, integrado por Antonio Lucas, Edurne Portela, Juan Villoro, Jesús R. Trueba, Laura Alcoba y Pilar Reyes (con voz pero sin voto), también destacó la intensidad y el “excepcional dinamismo” de esta novela polifónica.  El autor “se sirve tanto de una extraordinaria fuerza visual como de la recreación y reinvención del lenguaje coloquial para lograr una obra de inquietante verosimilitud. Los distintos planos narrativos tienen como hilo conductor el cuerpo humano, motivo de celebración y expuesto a numerosos excesos”, agregó el jurado presidido por el escritor mexicano Juan Villoro.  El ganador del #PremioAlfaguara2020 es @G_Arriaga, por su obra SALVAR EL FUEGO. ¡Muchas felicidades! pic.twitter.com/RbSzQG6Xby — Alfaguara Editorial (@AlfaguaraMex) January 24, 2020  Contenido relacionado: Sandra Frid dedica libro a la rebelde pintora Nahui Olin  El cineasta mexicano expresó su alegría por ganar este premio y agradeció al jurado por otorgarle el reconocimiento.  Con mucha alegría les comparto que gané el Premio Alfaguara con mi novela \"Salvar el fuego\". Gracias al jurado por seleccionarme y comparto este premio con cada escritor y escritora que participó en esta edición. — Guillermo Arriaga (@G_Arriaga) January 24, 2020  Guillermo Arriaga, vía Skype desde Coahuila, dijo sentirse satisfecho por haber sido distinguido con el galardón de gran prestigio en la literatura española.  “Estoy aquí conciliando dos mundos, el mundo de la violencia y el mundo del sosiego, a partir de una bailarina en una relación con un presidiario para encontrarse a sí misma y encontrar su redención”, expresó.  En esta edición del premio más de 600 manuscritos se presentaron: 281 de España, 94 de Argentina, 86 de México, 57 de Colombia, 32 de Estados Unidos, 19 de Chile, 18 de Uruguay y 15 proceden de Perú.  El ganador del premio, que se dió a conocer esta mañana en Casino de Madrid, España, está dotado de 158 mil euros (más de tres millones de pesos). También consiste en una escultura de Martín Chirino y la publicación simultánea en todo el territorio de habla hispana de la novela, que llegará a las librerías el 19 de marzo.  El anterior Premio Alfaguara de novela fue para “Mañana tendremos otros nombres”, de Patricio Pron.  Elena Poniatowska, Xavier Velasco y Jorge Volpi eran los únicos mexicanos que habían recibido este galardón  gi",    "title": "Guillermo Arriaga gana Premio Alfaguara por novela sobre ...",    "url": "https://www.razon.com.mx/cultura/guillermo-arriaga-gana-el-premio-alfaguara-por-su-novela-sobre-la-violencia-en-mexico/"  }
{    "abstract": "Por Covid-19, se saturan Issste y los instituto en Valle de México. Por Shaila Rosagel. - Hace 4 horas. Día del Trabajo: ¿Cuánto deben ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1579908113942/sites/elimparcial/img/2020/01/24/2550256.jpg_673822677.jpg",    "metadata": "24 ene. 2020",    "publish_date": "24-01-2020",    "text": "CIUDAD DE MÉXICO.-Sin duda alguna en las redes sociales surgen cientos de rumores, los cuales muchos resultan en ser falsos y otros resultan ser ciertos.  Recientemente el columnista de El Universal Salvador García Soto, señaló que “dicen cercanos que han visto a Enrique Peña Nieto en sus recientes visitas, que se le ve “muy disminuido y solo”.  García Soto agregó que el ex presidente ha venido a México en las últimas semanas y se hospeda en la casa de su madre en La Herradura.  Añadió que no va a Toluca ni a Ixtapa, donde tiene sus casas, para evitar ser detectado.  Soto, fue de los primeros periodistas en dar a conocer que Rivera y Peña se iban a separar, hecho que quedó consumado después de que dejó la presidencia de la República.  Incluso, el columnista detalló que la ex primera dama, Angélica Rivera, puso “fuertes condiciones” para firmarle el divorcio al ex presidente Enrique Peña Nieto.  En sus Notas Indiscretas del 22 de marzo del 2019, señaló que la también actriz solicitó 35 automóviles último modelo para ella y toda su familia, así como que en los próximos 12 años puedan desplazarse en aviones privados \"para evitar ser objetos de ataques, burlas o comentarios\".  El último día de enero de 2019, se dio a conocer que el ex mandatario había sido captado en Madrid, España, en compañía de la joven modelo mexicana, Tania Ruiz Eichelmann, con quien actualmente sostiene una relación.",    "title": "Columnista dice que cercanos a Enrique Peña Nieto lo vieron ...",    "url": "https://www.elimparcial.com/mexico/Columnista-dice-que-cercanos-a-Enrique-Pena-Nieto-lo-vieron-muy-disminuido-y-solo-20200124-0109.html"  }
{    "abstract": "Ciudad de México.- El dominicano se une al roster de los Diablos para fortalecer el equipo de lanzadores. El lanzador derecho Jumbo Díaz, originario de ...",    "authors": "",    "image": "https://www.diariodemexico.com/sites/default/files/field/image/Jumbo%20Di%CC%81az%20a%20Diablos%20Rojos%20del%20Me%CC%81xico%202020_0.jpg",    "metadata": "24 ene. 2020",    "publish_date": "24-01-2020",    "text": "Ciudad de México.- El dominicano se une al roster de los Diablos para fortalecer el equipo de lanzadores.  El lanzador derecho Jumbo Díaz, originario de República Dominicana, llega para fortalecer el staff de escarlatas, con experiencia de cuatro años en las Ligas Mayores y una ya en la Liga Mexicana de Beisbol, Díaz se convierte en uno de los brazos estelares en el relevo de los Diablos Rojos. Con 36 años esta será su segunda participación en la LMB, ya que en el 2019 estuvo enfundado en la franela de los Toros de Tijuana.",    "title": "Diablos Rojos del México anuncia la incorporación de Jumbo ...",    "url": "https://www.diariodemexico.com/diablos-rojos-del-m%C3%A9xico-anuncia-la-incorporaci%C3%B3n-de-jumbo-d%C3%ADaz"  }