  {    "abstract": "México acumula, al corte de este 6 de mayo, 2 mil 704 muertes por Covid-19, 197 más que ayer, con 27 mil 634 casos de contagios confirmados de coronavirus ...",    "authors": " ",    "image": " ",    "metadata": "6 may. 2020",    "publish_date": " ",    "text": " ",    "title": "México acumula 2 mil 704 muertos por Covid-19; hay 27634 ...",    "url": "https://www.eluniversal.com.mx/nacion/coronavirus-6-de-mayo-mexico-acumula-2-mil-704-muertos-por-covid-19-hay-27634-casos"  }
{    "abstract": "En la conferencia matutina del presidente Andrés Manuel López Obrador, López-Gatell afirmó que México logró “aplanar la curva” de Covid-19 en un nivel similar ...",    "authors": " ",    "image": " ",    "metadata": "6 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Pico de contagios en México no es hoy, será pasado mañana",    "url": "https://www.eluniversal.com.mx/nacion/pico-de-contagios-en-mexico-no-es-hoy-sera-pasado-manana"  }
{    "abstract": "Este tarde el doctor José Luis Alomía, director general de Epidemiología, informó que se han acumulado 27 mil 634 casos confirmados de Covid-19 en el país.",    "authors": "Nancy Flores;Érika Ramírez;José Reyez;Nayeli Escalona",    "image": "https://www.contralinea.com.mx/archivo-revista/wp-content/uploads/2020/05/c19-c-060520.png",    "metadata": "6 may. 2020",    "publish_date": "06-05-2020",    "text": "Este tarde el doctor José Luis Alomía, director general de Epidemiología, informó que se han acumulado 27 mil 634 casos confirmados de Covid-19 en el país. De éstos, 7 mil 149 son activos, es decir que tienen carga de contagio, lo que representa 5.59 casos por cada 100 mil habitantes.  A 2 días del pico pandémico en las entidades más afectadas por la enfermedad, hay 17 mil 553 casos sospechosos que se estudian en estos momentos.  El doctor Alomía Zegarra agregó en la conferencia que lamentablemente se han acumulado 2 mil 704 defunciones confirmadas por Covid-19, y otras 234 sospechosas. La Ciudad de México sigue siendo la entidad con mayor ocurrencia tanto de casos confirmados como de muertos.",    "title": "A 2 días del pico pandémico, México acumula 27 634 casos ...",    "url": "https://www.contralinea.com.mx/archivo-revista/2020/05/06/a-2-dias-del-pico-pandemico-mexico-acumula-27-634-casos-confirmados-de-covid-19/"  }
{    "abstract": "Mapa y casos de coronavirus en México por estado hoy miércoles 6 de mayo ... de una semana y aquí te mostramos cómo va avanzando el Covid-19 en todo el ...",    "authors": "",    "image": "https://e00-marca.uecdn.es/assets/multimedia/imagenes/2020/04/28/15880784338783.png",    "metadata": "6 may. 2020",    "publish_date": "06-05-2020",    "text": "Mapa y casos de coronavirus en México por estado hoy miércoles 6 de mayo Coronavirus en México Toda la información sobre nuestro país  Hace una semana, la Secretaría de Salud anunció que el 6 de mayo se alcanzaría el pico máximo de contagios en México, pero tal parece que se recorrería al 8 de mayo, aunque también se especificó que en algunos estados alcanzarían su punto más alto durante el transcurso de una semana y aquí te mostramos cómo va avanzando el Covid-19 en todo el país.  -México comienza a aplanar la curva de contagios de coronavirus:noticias, casos y muertes de hoy 7 de mayo EN VIVO  En la conferencia vespertina de este miércoles 6 de mayo, la Secretaría de Salud actualizó las estadísticas del Covid-19 en México y confirmaron que son ya 27,634 casos positivos y 2,704 fallecimientos.  EN VIVO: Coronavirus México hoy 6 de mayo; últimas noticias, contagios y muertes por Covid-19  Es importante señalar que en México, el coronavirus ha atacado de manera más importante en cinco regiones: La Ciudad de México que se mantiene como el estado más afectado con 7,521 casos y 604 muertes; el Estado de México, Baja California (en especial la ciudad de Tijuana), Tabasco (Villahermosa) y Quintana Roo (Cancún).  En MARCA Claro te ofrecemos la oportunidad de que te informes con todo lo que pasa con el Covid-19 en España, así como su llegada a Estados Unidos y la manera en que Colombia lucha contra la pandemia.  Casos confirmados y muertes por COVID-19 en México | 6 de mayo* Aguascalientes | 292 confirmados | 10 defunciones | 448 sospechosos | 1,741 negativos Baja California | 2,097 confirmados | 326 defunciones | 627 sospechosos | 1,560 negativos Baja California Sur | 358 confirmados | 18 defunciones | 65 sospechosos | 933 negativos Campeche | 147 confirmados | 25 defunciones | 38 sospechosos | 322 negativos Chiapas | 263 confirmados | 12 defunciones | 136 sospechosos | 592 negativos Chihuahua | 600 confirmados | 117 defunciones | 400 sospechosos | 793 negativos CDMX | 7,521 confirmados | 604 defunciones | 4,125 sospechosos | 12,538 negativos Coahuila | 491 confirmados | 48 defunciones | 514 sospechosos | 3,272 negativos Colima | 31 confirmados | 6 defunciones | 41 sospechosos | 188 negativos Durango | 91 confirmados | 8 defunciones | 100 sospechosos | 769 negativos Edo. de México | 4,661 confirmados | 244 defunciones | 5,004 sospechosos | 6,021 negativos Guanajuato | 343 confirmados | 40 defunciones | 691 sospechosos | 4,792 negativos Guerrero | 413 confirmados | 57 defunciones | 265 sospechosos | 726 negativos Hidalgo | 396 confirmados | 58 defunciones | 159 sospechosos | 711 negativos Jalisco | 412 confirmados | 37 defunciones | 378 sospechosos | 5,631 negativos Michoacán | 423 confirmados | 57 defunciones | 271 sospechosos | 1,652 negativos Morelos | 612 confirmados | 74 defunciones | 178 sospechosos | 634 negativos Nayarit | 151 confirmados | 20 defunciones | 106 sospechosos | 478 negativos Nuevo León | 511 confirmados | 28 defunciones | 627 sospechosos | 5,722 negativos Oaxaca | 202 confirmados | 30 defunciones | 94 sospechosos | 647 negativos Puebla | 910 confirmados | 116 defunciones | 389 sospechosos | 1,626 negativos Querétaro | 179 confirmados | 19 defunciones | 64 sospechosos | 725 negativos Quintana Roo | 980 confirmados | 158 defunciones | 166 sospechosos | 781 negativos San Luis Potosí | 187 confirmados | 9 defunciones | 96 sospechosos | 1,693 negativos Sinaloa | 1,248 confirmados | 180 defunciones | 635 sospechosos | 1,488 negativos Sonora | 342 confirmados | 24 defunciones | 283 sospechosos | 1,174 negativos Tabasco | 1,319 confirmados | 179 defunciones | 289 sospechosos | 1,443 negativos Tamaulipas | 415 confirmados | 27 defunciones | 478 sospechosos | 2,212 negativos Tlaxcala | 280 confirmados | 36 defunciones | 108 sospechosos | 821 negativos Veracruz | 872 confirmados | 83 defunciones | 563 sospechosos | 1,954 negativos Yucatán | 688 confirmados | 36 defunciones | 157 sospechosos | 1,431 negativos Zacatecas | 119 confirmados | 18 defunciones | 58 sospechosos | 692 negativos  *Información de la Secretaría de Salud  *Información de la Secretaría de Salud  Todo lo que necesitas saber sobre el Coronavirus  ¿Cuándo termina la cuarentena en México?  ¿Cuál es el uso adecuado del cubrebocas para prevenir un contagio?  ¿Cuáles son las vacunas que podrían curar el coronavirus?  ¿Cómo hacer gel antibacterial casero?",    "title": "Mapa y casos de coronavirus en México por estado hoy ...",    "url": "https://www.marca.com/claro-mx/trending/2020/05/06/5eb2ad8822601dbe1c8b4617.html"  }
{    "abstract": "El día de ayer, la Secretaría de Salud confirmó que en México han muerto 2 mil 507 personas a causa de Covid-19. conferencia prensa covid 19 miercoles 6 ...",    "authors": "Heraldo De México;Por",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/05/06174925/conferencia-prensa-covid-19-miercoles-6-mayo.jpg",    "metadata": "6 may. 2020",    "publish_date": "06-05-2020",    "text": "Este miércoles 6 de mayo, la Secretaría de Salud ofrecerá una conferencia de prensa para actualizar el número de casos por coronavirus Covid-19 en México.  Durante el evento, la Ssa brindará los últimos datos en cuanto a personas fallecidas y contagiadas por el virus surgido en 2019 en China.  Te puede interesar Firman convenio de colaboración BUAP e IMSS por contingencia Covid-19  Coronavirus en México  Con corte a este martes 5 de mayo, la Secretaría de Salud (SSa) confirmó que en México han muerto 2 mil 507 personas a causa de Covid-19.  Desde Palacio Nacional, José Luis Alomía Zegarra, director General de Epidemiología, precisó que actualmente hay 26 mil 025 casos confirmados, de los cuales 6 mil 708 están activos.    Por: Redacción Digital El Heraldo de México  iorm",    "title": "EN VIVO: Conferencia Secretaría Salud por Covid-19 en ...",    "url": "https://heraldodemexico.com.mx/pais/en-vivo-conferencia-prensa-secretaria-salud-miercoles-6-mayo-2020-transmision/"  }
{    "abstract": "En México, el número de casos de personas infectadas por COVID-19 aumentó a 26,025 pacientes confirmados, reportó la Secretaría de Salud (SSa). Mientras ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/tNJRkCP1fQtz_AZFny50VAldyys=/1920x1080/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/WJCERPH535GBNJLOAARIGHAQSQ.jpg",    "metadata": "6 may. 2020",    "publish_date": "06-05-2020",    "text": "Gráfica: Jovani Pérez / Infobae México  En México, el número de casos de personas infectadas por COVID-19 aumentó a 26,025 pacientes confirmados, reportó la Secretaría de Salud (SSa). Mientras que la cifra de víctimas fatales creció a 2,507, el pico de muertos más alto hasta ahora en un periodo de 24 horas: 236 fallecimientos.  La mayoría de las defunciones se han registrado en la Ciudad de México, Baja California, Estado de México, Tabasco y Sinaloa; mientras que Durango, San Luis Potosí, y Colima, son las entidades con la menor cantidad de fallecimientos por COVID-19.  Dentro de los casos confirmados acumulados por entidad federativa de residencia se concentran en la Ciudad de México con 6,999 casos, el Estado de México con 4,353 casos, y Baja California con 1,989 casos. Los tres estados con las menores cantidades son Zacatecas con 113, Durango con 80, y Colima con 31.  La mayoría de los casos confirmados activos, del 22 de abril al 5 de mayo, están en la Ciudad de México con 1,714, el Estado de México con 954, y Tabasco con 301. Las entidades con menor cantidad de pandemia activa son Campeche, Durango, y Colima, con 39, 30, y 6 casos, respectivamente.  Gráfica: Jovani Pérez / Infobae México  La tasa de incidencia de casos activos en el país por cada 100,000 habitantes es de 5.24: la Ciudad de México, Morelia, y Tabasco tienen las tasas más altas, mientras que Guanajuato, Oaxaca, y Colima, tienen las más bajas.  Si quiere estar al tanto de lo más importante sobre coronavirus regístrese aquí y le enviaremos las noticias al instante.  Existen 6,708 casos confirmados activos, aquellos con fecha de inicio de síntoma en los últimos 14 días, 16,099 sospechosos, 63,540 negativos, y un total de 105,664 personas estudiadas.  José Luis Alomía, Director General de Epidemiología, confirmó que van 67 conferencias vespertinas y 44 días de haber iniciado la Jornada Nacional de Sana Distancia. Dentro del panorama internacional, informó que existe un total de 3,517,345 casos confirmados a nivel mundial. De esos, 1,134,466 (32%) fueron confirmados en los últimos 14 días.  Además de las 2,507 defunciones acumuladas también se consideran 224 defunciones sospechosas. “En los últimos días se concentran la mayoría de aquellas que todavía son sospechosas y esperando resultado de laboratorio. Si vemos la tendencia de los últimos 10 días, vemos que hay una tendencia que empieza un poco a estabilizarse, aunque hasta el 26 de abril la tendencia era todavía ascendente”, mencionó Alomía.  Sobre la gráfica de casos sospechosos y confirmados por fecha de inicio de síntomas, Alomía afirmó que “en la curva epidémica de casos confirmados y sospechosos se mantiene una tendencia ascendente, sobre todo sabiendo que los porcentajes de positividad se incrementan”.  En relación al día de ayer se confirmaron 1,120 casos nuevos de coronavirus en México, lo cual representa un incremento del 4.5% al día anterior.  Al 4 de mayo, la Red IRAG en México reportó que existen 676 hospitales notificantes, de los cuales 652, o el 96%, sí notificaron al sistema. A nivel nacional existen 14,088 camas IRAG disponibles y 6,461 (31%) ocupadas.  conferencia covid-19 05-05-2020 (Foto: SSA)  Dentro de la disponibilidad de camas para hospitalización general al 4 de mayo, hay un 71% de ocupación en la Ciudad de México, un 65% en Baja California, y un 53% en el Estado de México. En San Luis Potosí el porcentaje es de 6%, y en Querétaro y Colima del 5%.  Específicamente las camas con ventilador, destinadas para pacientes críticos, la Ciudad de México tiene un 42% de disponibilidad, Baja California un 52%, y Sinaloa un 53 por ciento. Zacatecas es el único estado con el 100% de disponibilidad. A nivel nacional existe un 25% de ocupación y un 75% de disponibilidad.  Las autoridades sanitarias de México han dicho de acuerdo con las proyecciones matemáticas que el 8 de mayo la pandemia alcanzará su pico máximo de transmisión en el país, siendo la capital mexicana la zona que hasta ahora reporta la mayor cantidad de casos.  conferencia covid-19 05-05-2020 (Foto: SSA)  Por otro lado, el subsecretario de Prevención y Promoción de Salud, Hugo López-Gatell, informó este lunes que, con base en proyecciones matemáticas, se estima que se registrarán alrededor de 6,000 muertes por coronavirus en México.  “Sobre la estimación de mortalidad, sí sigue siendo la que hemos proyectado, ahorita como pudieron ver tenemos 2,271 personas que han perdido la vida por COVID y estamos cerca del punto medio de la curva epidémica, en el descenso de la curva, podemos tener las otras, más o menos 2,000 o 3,000 y con ello ya tendríamos casi 6,000.”  La tasa de letalidad global es de 6.9 por ciento, mientras en México según las cifras más recientes se situó en 9.1 por ciento. Del 22 de abril al 5 de mayo, la epidemia activa se concentra en el continente americano con 584,468 casos o el 51.5% del los casos confirmados.  MÁS SOBRE ESTE TEMA:  Segunda gran ola de coronavirus en México podría llegar en octubre: Hugo López-Gatell  Se registró nuevo máximo de muertos por COVID-19 en 24 horas; fijan para el 8 de mayo el día de máximo contagio  “Ya no tenemos en dónde meter a más pacientes”: enfermos sospechosos de COVID-19 duermen en el suelo en el IMSS Iztacalco  “Nada me va a quitar las ganas”: aumentan agresiones a médicos por coronavirus, pero crece su resiliencia  Estos son los estados donde la violencia causa hasta 14 veces más muertes que el coronavirus  “No sé si mi tío está vivo”: la terrible incertidumbre que viven miles afuera de los hospitales en México  Peñón de los Baños, la colonia donde celebraron una fiesta tradicional en plena pandemia",    "title": "Mapa del coronavirus en México 6 de mayo: incrementa el ...",    "url": "https://www.infobae.com/america/mexico/2020/05/06/mapa-del-coronavirus-en-mexico-6-de-mayo-incrementa-el-numero-de-muertos-en-baja-california-edomex-tabasco-y-sinaloa/"  }
{    "abstract": "Covid-19 evidenció censura y violencia que sufren algunos periodistas: INAI- 21:29. Blanca Lilia Ibarra, comisionada del Instituto Nacional de Transparencia, ...",    "authors": "Fernando Damián;Carolina Rivera;Milenio Digital;Pedro Domínguez;Abraham Jiménez;César Velázquez;Angélica Mercado;Roberto Valadez;Pilar Juárez;Notimex",    "image": "https://www.milenio.com/uploads/media/2020/05/06/alameda-central-cdmx-ubicada-zona.jpg",    "metadata": "6 may. 2020",    "publish_date": "05-06-2020",    "text": "Fernando Damián, Carolina Rivera, Milenio Digital , Pedro Domínguez, Abraham Jiménez, César Velázquez, Angélica Mercado, Roberto Valadez, Pilar Juárez, Notimex , Leonardo Lugo y Carlos Morales  La Secretaría de Salud reportó que en las últimas 24 horas se detectaron mil 609 casos de covid-19 y murieron 197 personas, por lo que los casos de coronavirus suman 27 mil 634 y las muertes ascienden a 2 mil 704.  Sigue en MILENIO todas las últimas noticias sobre el coronavirus en México.  ​Casos de coronavirus en México por estado  Mapa de defunciones por coronavirus en México  .  López-Gatell nos mintió, dijo que estábamos preparados y no fue así: José Narro- 23:04  Hugo López-Gatell, subsecretario de Prevención y Promoción de la Salud, falló y mintió porque dijo que el país estaba preparado para enfrentar al coronavirus covid-19 y no fue así, aseguró José Narro Robles, ex rector de la UNAM y secretario de Salud en la administración de Enrique Peña Nieto.  ¿Qué sabemos del contagio de 50 personas en un asilo en Nuevo León?- 22:55  El secretario de Salud de Nuevo León, Manuel de la O Cavazos, informó este miércoles que en un asilo ubicado en el municipio de Guadalupe , 50 personas dieron positivo al coronavirus.  Suman 665 casos positivos y 37 muertes por coronavirus en Jalisco- 22:44  Este miércoles la Secretaría de Salud Jalisco (SSJ) reportó 44 casos nuevos de coronavirus para sumar un total de 665 casos confirmados asimismo se notificaron 2 muertes por lo que la cifra sube a 37 decesos.  Por coronavirus, restringirán movilidad en Playa del Carmen durante la noche- 22:37  Por disposición del Ayuntamiento de Solidaridad, la ciudadanía deberá permanecer en sus hogares de las 19:00 a las 05:00 horas , con el fin de reducir la movilidad en la zona de Playa del Carmen y mitigar los contagios de covid-19.  Distribuyen ventiladores para pacientes con coronavirus en BC, QRoo y Tabasco- 22:24  Un total de 152 ventiladores comprados al gobierno de Estados Unidos fueron entregados, de los cuales 110 se distribuyeron a Quintana Roo, Tabasco y Baja California , tres entidades que están en el punto más alto de la curva epidémica del coronavirus covid-19, informó la Secretaría de Salud.  En un día aumentan en CdMx 61 muertes por coronavirus- 22:04  En la Ciudad de México durante las últimas 24 horas se registraron ​ 61 muertes por el nuevo coronavirus SARS-CoV-2, de acuerdo con información de la Secretaría de Salud federal.  Covid-19 evidenció censura y violencia que sufren algunos periodistas: INAI- 21:29  Blanca Lilia Ibarra, comisionada del Instituto Nacional de Transparencia, Acceso a la Información y Protección de Datos Personales (INAI), advirtió que la epidemia de covid-19 ha evidenciado la violencia, censura y represión que viven algunos periodistas al ejercer su profesión.  Personal de salud en Tonalá exige insumos médicos para atender casos de covid-19- 21:23  Personal del hospital Juan C. Corzo del municipio de Tonalá, Chiapas se declaró en paro en el servicio de urgencias , por no contar con los insumos y equipo indispensables para recibir y atender a enfermos de covid-19.  Hidalgo, Puebla y Tlaxcala, con mayor movilidad durante cuarentena por coronavirus- 22:51  Hidalgo, Tlaxcala y Puebla son las entidades que están por encima de la meta de movilidad , que es de menos 65 por ciento, informó Ricardo Cortés Alcalá, titular de la Dirección General de la Promoción de la Salud, por lo que exhortó a los habitantes a permanecer en sus domicilios.  Colima, único estado con menos de 10 casos activos- 22:45  Colima es la única entidad de México que tiene menos de 10 casos activos del nuevo coronavirus Sars-Cov2, que provoca la enfermedad covid-19; mientras que nueve estados tienen más de 250 casos y en total, concentran 70.75 por ciento de los pacientes con síntomas.  Alcalde de Ciudad Juárez da positivo a covid-19- 20:25  Armando Cabada Alvídrez, alcalde de a Ciudad Juárez, Chihuahua, informó que dio positivo al Covid-19 a través de un video de Facebook.  \"Debo aclarar que no presentó ningún síntoma, pero debo actuar con responsabilidad y mantener el aislamiento recomendado por los médicos\", expresó el edil.  Propuestas contra coronavirus se centran en MiPymes, no en grandes empresas: CCE- 19:54  El Consejo Coordinador Empresarial (CCE) indicó que la esencia de las 68 propuestas que lanzó este miércoles para enfrentar las consecuencias económicas del coronavirus, y que buscan presentárselas al presidente López Obrador, son para apoyar a las pequeñas y medianas empresas (MiPymes) y no para las grandes empresas.  Estiman punta de contagios de covid-19 en NL en últimas semanas de mayo- 19:30  El punto de mayores contagios del nuevo coronavirus Sars-Cov2, que provoca la enfermedad covid-19, en Nuevo León podría ser en las últimas semanas de mayo , estimó el secretario de Salud de la entidad, Manuel de la O.  Reportan mil 609 nuevos casos y 197 muertes por covid-19- 19:08  La Secretaría de Salud reportó que en las últimas 24 horas se detectaron mil 609 casos de covid-19 y murieron 197 personas , por lo que los casos de coronavirus suman 27 mil 634 y las muertes ascienden a 2 mil 704.  Cumbre de contagios en Morelos será en junio, estima gobierno: 18:49  Autoridades sanitarias de Morelos prevén que el pico de la pandemia por covid-19 en la entidad llegue en 30 días , por lo que “aún hay oportunidad” para frenar los contagios pese a la alta movilidad y renuencia de la población para quedarse en su casa y cumplir con las restricciones sanitarias, que ya ha sido documentada también por el gobierno federal.  Tlalpan cierra 11 panteones para evitar contagios de coronavirus- 18:34  La alcaldía Tlalpan cerrará los 11 panteones ubicados dentro de la demarcación, del miércoles 6 al domingo 31 de mayo, como medida preventiva ante la emergencia sanitaria por el nuevo coronavirus SARS-CoV.2.  Cierran 400 negocios no esenciales del mercado central de Acapulco por covid-19- 18:24  Aunque hubo resistencia por parte de locatarios en el cierre de 400 locales no esenciales en el mercado central del puerto de Acapulco, hoy bajaron sus cortinas.  Viva Aerobus ofrecerá vuelos gratis a médicos y personal de salud ante coronavirus- 18:12  Para apoyar a los médicos, enfermeras y personal de salud en general que enfrentan el coronavirus SARS-CoV2, causante de la enfermedad covid-19, Viva Aerobus informó que ofrecerá vuelos gratis durante mayo.  En medio del covid-19, policías de Edomex posan frente a hospital- 18:01  Elementos de la policía del Estado de México llegaron al Hospital Dr. Fernando Quiroz Gutiérrez en Valle de Chalco sólo para posar para una fotografía.  Van 135 trabajadores del Metro contagiados de covid–19- 15:51  El Sistema de Transporte Colectivo Metro informó que a la fecha tienen 135 trabajadores que resultaron positivos al covid-19 , y señalaron que 30 personas ya se han recuperados.    A través de una tarjeta informativa, el organismo, enfatizó que el 88 por ciento de los contagiados son asintomáticos y se encuentran aislados en sus domicilios.  Morelos registra primer muerte de un médico por covid-19- 17:46  Morelos registró hoy la primera muerte de un médico contagiado por covid-19 , se trata un urgenciólogo que laboraba en el hospital del IMSS de Cuernavaca, informó el secretario de Salud, Marco Antonio Cantú Cuevas.  Producción de alimentos está garantizada durante pandemia, asegura Sader- 17:35  El secretario de Agricultura, Víctor Villalobos Arámbula señaló que la producción de alimentos está garantizada durante la emergencia sanitaria por coronavirus, y aseguró que hasta el momento no hay escasez de maíz, pollo y huevo como se ha especulado, ya que por el contrario su producción aumentó; no obstante, reconoció que el sector enfrenta otro riesgo, la sequía que se vivió el año pasado que se prevé continué este 2020.  Por escasez, acusan \"mercado negro\" de cerveza en BCS- 19:33  Ignacio Labandeira, presidente de la Cámara Nacional de Comercio, Servicios y Turismo (Canaco Servytur) en Los Cabos, señaló que ante la escasez de cerveza, surgió un mercado negro.  Por complicaciones de coronavirus, mueren dos empleados de la Conagua- 17:18  Un trabajador de la Comisión Nacional del Agua (Conagua) en Tabasco y Sinaloa, fallecieron a causa de complicaciones por covid-19 , informó Blanca Jiménez Cisneros, titular de la dependencia.  Con murales, homenajean a personal de salud en Acapulco- 17:08  Para reconocer la labor del personal de salud ante la pandemia del nuevo coronavirus Sars-Cov2, que origina la enfermedad covid-19, el gobierno de Acapulco, Guerrero, ordenó la realización de murales en diferentes partes del puerto .  México y Francia acuerdan cooperación ante covid-19- 16:48  Luego de dialogar con el ministro de Exteriores de Francia, Jean-Yves Le Drian, el canciller mexicano, Marcelo Ebrardo, anunció que se acordó una estrecha cooperación entre ambos países ante el covid-19.    Estrecha cooperación Franco Mexicana ante Covid-19 acordamos con el Ministro de Exteriores de Francia, Jean-Yves Le Drian. Coincidimos en fortalecer el acceso universal a posible vacuna y le agradecí el apoyo de Francia para la modernización del Acuerdo Comercial con México. — Marcelo Ebrard C. (@m_ebrard) May 6, 2020  “Mi bebé y yo sobrevivimos al covid-19”; mujer embarazada sale de terapia intensiva- 16:41  Con 22 semanas y media de gestación y confirmada con covid-19, Nancy, de 30 años, fue dada de alta de la Unidad de Cuidados Intensivos del Hospital General de Zona No. 1-A “Dr. Rodolfo Antonio de Mucha Macías” del IMSS, después de luchar por su vida y la de su bebé durante 18 días.  Pese a covid-19, hija de senador por Morena hace fiesta en BC- 16:29  A pesar de existir restricciones para hacer eventos o fiestas por la pandemia del nuevo coronavirus, Ivana Novelo, hija del senador de Morena por Baja California, Gerardo Novelo, realizó una fiesta de revelación de género de su hijo en las instalaciones del hotel Estero Beach de Ensenada, con helicóptero y varios assistentes..  Suman 50 infectados de covid-19 en asilo de Nuevo León- 16:18  El secretario de Salud en Nuevo León, Manuel de la O Cavazos, anunció que existen 50 personas con covid-19 a causa del brote de esta enfermedad que se presentó en un asilo de la entidad.  Internos de penales enfrentan al coronavirus en el olvido gubernamental- 16:03  De las toneladas de insumos médicos que han arribado en 10 cargamentos aéreos a México ni un cubrebocas ni un par de guantes ha llegado a los centros penitenciarios. Este escenario a 39 días de haber entrado el coronavirus a nuestro país demuestra que el sistema penitenciario y sus más de 200 mil reos no le importan a nadie.  Movistar regalará 3 meses de servicio a enfermeras, médicos y personal de salud- 15:51  Movistar dará 3 meses del servicio de telefonía totalmente gratuitos a sus clientes que son parte del personal de salud, por lo que el descuento del 100 por ciento sobre la renta mensual del servicio en su línea podrá efectuarse a partir de este día hasta el 15 de junio, como reconocmiento por su labor en la lucha contra el covid-19.  “Oportunismo político de la derecha” el ingreso vital por covid-19: Dolores Padierna- 15:31  La vicepresidenta de la Cámara de Diputados, Dolores Padierna, calificó de “oportunismo político de la derecha” la propuesta para otorgar un ingreso único vital de 3 mil 746 pesos mensuales durante un trimestre a quienes sufren una reducción en sus ingresos por la emergencia sanitaria del coronavirus covid-19.  BCS compra ventiladores más baratos que lo ofrecido por el hijo de Manuel Barlett- 15:16  El secretario de Salud Pública de Baja California Sur, Víctor George Flores, informó que la entidad compró 24 ventiladores a la mitad del preció que le vendió León Manuel Barlett Álvarez, hijo del titular de la Comisión Federal de Electricidad, al Instituto Médico del Seguro Social.  PAN en Senado pide renuncia de autoridades de Salud- 14:59  La bancada del PAN en el Senado demandó la renuncia de las autoridades de Salud por considerar que no hay cifras consistentes del combate a la epidemia del Covid-19, continúa el desabasto de medicamentos en el sector para atender otros padecimientos como el cáncer de niños y hay opacidad en la adquisición de insumos como los ventiladores que, además, se han comprado a sobre precio.  #RenuncienYA secretario de Salud, Jorge Alcocer Varela; subsecretario, @HLGatell, y director del @Tu_IMSS, @zoerobledo, por la irresponsabilidad y falta de resultados en el manejo de la crisis por la pandemia por el #Covid19. https://t.co/6cnwPJQ6Xg — Senadores del PAN (@SenadoresdelPAN) May 6, 2020  BBVA y Santander lanzan app para autodiagnóstico de coronavirus- 14:45  Santander y BBVA México lanzaron la app Covid-19 CdMx, la cual administra el gobierno de la Ciudad de México y sirve para que los ciudadanos realicen un autodiagnóstico de coronavirus , localicen los hospitales disponibles para atender estos casos y obtengan información oficial de forma fácil y segura.  En conjunto con @BBVA_Mex, entregamos al @GobCDMX una aplicación donde podrás hacer un autodiagnóstico de #COVID19, localizar hospitales disponibles, y obtener información oficial de forma fácil y segura. @Telcel ofrecerá acceso gratuito a esta app. pic.twitter.com/UpvHmHoiMp — Santander México (@SantanderMx) May 6, 2020  Chiapas suma 13 muertes- 14:04  La Secretaría de Salud Chiapas informó la muerte de una persona por covid-19, con lo que suman 13 fallecimientos, y dio a conocer que hay de 21 casos nuevos en el estado. José Manuel Cruz Castellanos, titular de la dependencia, dijo que la defunción se trata de una persona con insuficiencia renal crónica.  Coyoacán cierra 5 panteones un mes por coronavirus- 13:44  La alcaldía de Coyoacán informó que los cementerios estarán cerrados a partir de hoy para evitar contagios, principalmente ante la celebración del Día de las Madres y se reabrirán hasta el 31 de mayo. Los cementerios que estarán cerrados son La Candelaria, Los Reyes, San Francisco, Santa Úrsula Coapa y San Pablo Tepetlapa.      PRD denuncia a Bartlett y Robledo ante SFP por ventiladores respiratorios- 13:30  La coordinadora del PRD en la Cámara de Diputados, Verónica Juárez, denunció ante la Secretaría de la Función Pública (SFP) a León Manuel Bartlett, Manuel Bartlett y Zoé Robledo por presunto uso indebido de información privilegiada, conflicto de interés y tráfico de influencias en la compraventa de ventiladores respiratorios para enfermos de covid-19.  López-Gatell pide a ciudadanos donar sangre ante coronavirus- 13:10  Hoy, el subsecretario de Salud, Hugo López-Gatell, reiteró su llamado a los ciudadanos a donar sangre ante la emergencia sanitaria por coronavirus en México, por lo que detalló que para tal motivo los donadores se deben poner en contacto con el Centro Nacional de Transfusión Sanguínea.  Aun en la epidemia de #COVID19 es posible donar sangre de forma segura. Les invito a ponerse en contacto con el Centro Nacional de la Transfusión Sanguínea a través de las líneas telefónicas disponibles y en https://t.co/aUS4QPJf98. Dona sangre, salva vidas. pic.twitter.com/xsyEEw0hX1 — Hugo López-Gatell Ramírez (@HLGatell) May 6, 2020  AMLO promovió indebidamente su imagen: tribunal electoral- 13:03  El Tribunal Electoral del Poder Judicial de la Federación (TEPJF) confirmó que el presidente Andrés Manuel López Obrador promovió indebidamente su imagen en las cartas que distribuyó el Instituto Mexicano del Seguro Social (IMSS) para la entrega de apoyos económicos con motivo de la contingencia sanitaria por covid-19.  No se recibirán pacientes covid-19 de otros estados: Barbosa- 12:59  El gobernador de Puebla, Miguel Barbosa Huerta, advirtió que no recibirá pacientes con covid-19 de otros estados, a pesar de la intención del gobierno federal para hacerlo de esa manera, pues reclamó que no ha recibido su apoyo durante la contingencia sanitaria.  Muñoz Ledo acusa tráfico de insumos ante covid-19- 12:32  El diputado Porfirio Muñoz Ledo denunció el \"imperio de la corrupción\" y el tráfico de insumos esenciales para hacer frente a la pandemia de covid-19, por lo que pidió la intervención de la Unidad de Inteligencia Financiera (UIF) para frenar la intermediación y promover las compras directas a proveedores.  El imperio de la corrupción se instaló en la pandemia; hay evidencias del trafique con los insumos esenciales para atacar al COVID-19. (1/2) — Porfirio Muñoz Ledo (@PMunozLedo) May 6, 2020  Eugenia León y Pablo Milanés, en festejo virtual del 10 de mayo- 12:09  Eugenia León, Pablo Milanés, Sabo Romo, entre otros, serán los artistas que participarán en festejo virtual del 10 de Mayo en la Ciudad de México.  CdMx celebrará Día de las Madres con serenata virtual- 12:02  La jefa de Gobierno de la Ciudad de México, Claudia Sheinbaum, dijo que en la capital del país se celebrará el Día de las Madres con serenta y mariachis, pero de manera virtual. Además, propuso que el festejo familiar de lleve a cabo el 10 de julio.  Marina alista despegue de avión con ventiladores rumbo a Tijuana- 11:51  La Semar alista el despegue de aeronave con insumos médicos para Tijuana con los cuales se combatirán los contagios de covid-19 en la entidad.  Nuestras aeronaves están listas para emprender el vuelo y distribuir los ventiladores que arribaron el día de ayer, con la finalidad de atender la emergencia sanitaria que afecta al país.#ParaServirAMéxico pic.twitter.com/DqNWsg41gr — SEMAR México (@SEMAR_mx) May 6, 2020  Iztapalapa cerrará panteones el Día de las Madres- 11:42  La alcaldía Iztapalapa informó que mantendrá cerrados los diez panteones de la demarcación el 9 y 10 de mayo como parte de las medidas preventivas contra la propagación del covid-19, por lo que se desplegará un operativo especial en todos los panteones del territorio.  INE retiene gasto a Morena y PT destinado a pandemia- 11:35  El Instituto Nacional Electoral (INE) aplicó la reducción de prerrogativas a Morena y PT , luego de que decidieran renunciar a sus recursos para que estos sean destinados para hacer frente a la pandemia de covid-19. A través de la Dirección de Prerrogativas de Partidos Políticos se procedió a retener 14.4 millones de pesos al PT, y para Morena fueron 103.3 millones de pesos, los cuales serían devueltos a la Tesorería de la Federación.  CCE pide a gobierno contraer mayor deuda para recuperación ante crisis- 11:19  El titular del CCE, Carlos Salazar Lomelín, pidió al gobierno contraer la mayor deuda pública para la recuperación de las familias mexicanas ante la crisis por covid-19, \"el país debe tomar una mayor deuda pública que lleve a ayudar la recuperación y crecer de la forma más rápida posible\".  En Azcapotzalco, otros tres mercados cerrarán por pandemia- 11:16  Locatarios de los mercados Jardín 23 de abril, Pantaco y de la Concentración de Porvenir determinaron sumarse a los mercados de Clavería, Azcapotzalco y Prohogar en la suspensión de labores, con el fin de evitar la concentración de personas en los centros de abasto popular.  Zacatecas reporta otra muerte; van 18 en el estado- 10:55  La Secretaría de Salude de Zacatecas reportó la muerte de un hombre de una mujer de 68 años del municipio de Villa Hidalgo y quien fue diagnosticada con covid-19 el 2 de mayo, con lo que suman 18 decesos en el estado.  En Metro de CdMx, atienden a hombre con síntomas- 10:35  Policías de la Ciudad de México auxiliaron a un hombre de 35 años en situación de calle, quien solicitó apoyo al presentar síntomas de covid-19 cuando estaba en la entrada de la estación Morelos del Metro , de la Línea B. Indicó tener fiebre y dificultad para respirar, por lo que solicitaron los servicios de emergencia. Al lugar llegó una ambulancia del Escuadrón de Rescate y Urgencias Médicas (ERUM) para valorar su estado de salud.  SRE carga avión de la Marina con ventiladores para Tijuana- 10:10  El canciller Marcelo Ebrard informó que ya se carga avión de la Secretaría de Marina (Semar) para llevar ventiladores a Tijuana , Baja California, para la atención de pacientes con coronavirus en el estado.  Aeronave de la Secretaría de Marina cargando ventiladores para Tijuana, Baja California. Incansables, precisas y comprometidas, así son nuestras fuerzas armadas orgullo de México. pic.twitter.com/5kibEkCW0y — Marcelo Ebrard C. (@m_ebrard) May 6, 2020  En Hospital ABC, se reabren camas pero se ocupan inmediatamente: director- 09:48  En el Hospital ABC, uno de los primeros en reportar saturación para casos de coronavirus covid-19, se reabren camas conforme se da de alta a los pacientes; sin embargo, se vuelven a ocupar inmediatamente, dijo el director de Infectología del centro médico, Francisco Moreno. \"Seguimos llenos, logramos reabrir a medida de que se dio de alta a pacientes, pero ocupamos inmediatamente esas camas\", dijo en entrevista con Ciro Gómez Leyva, en Grupo Fórmula.  Ventas de autos nuevos se hunden 64.51% en abril ante coronavirus- 09:44  Debido a las medidas de aislamiento social para evitar la propagación del covid-19 así como el deterioro de las condiciones económicas en las familias mexicanas, las ventas de vehículos nuevos en el país registraron en abril una caída de 64.51 por ciento , comparado con el mismo periodo del año anterior, al comercializarse 34 mil 903 vehículos. El Inegi informó que el primer trimestre del año se registra la venta de 331 mil 580 vehículos ligeros, lo que representa una disminución del 23.12 por ciento en comparación al primer cuatrimestre del 2019 cuando se registró la venta de 431 mil 346 unidades.  Hoy comenzaremos análisis de plan de regreso a actividades: AMLO- 09:30  El presidente Andrés Manuel López Obrador anunció que hoy se analizará el plan de regreso a actividades productivas que fueron interrumpidas por covid-19. De acuerdo con él también se prevé plantear el regreso a clases en algunas regiones del país. \"Hoy tenemos una reunión con la Secretaría Economía, de Relaciones Exteriores, el doctor Jorge Alcocer, Hugo López-Gatell Ramírez, la Secretaría del Trabajo para ir analizando sobre el plan de apertura\", dijo en conferencia de prensa.    Por segunda ocasión, posponen edición 45 del Tianguis Turístico- 08:15  El titular de la Secretaría de Turismo (Sectur), Miguel Torruco Marqués, informó que la edición 45 del Tianguis Turístico, la cual estaba programada para realizarse este año en Mérida, se pospondrá a marzo de 2021 debido a la pandemia del coronavirus . Inicialmente el Tianguis Turístico 2020 iba a llevarse a cabo en marzo de este año; sin embargo, fue pospuesto a septiembre ante la crisis por la pandemia, que ahora ha obligado al gobierno federal a reprogramarlo para el próximo año.  Muere otro cajero de Capufe- 08:00  Javier Jiménez Espriú, titular de la Secretaría de Comunicaciones y Transportes (SCT), informó que un segundo colaborador de Caminos y Puentes Federales (Capufe) falleció a causa del covid-19 . “Afectados por otra víctima del covid-19. Anoche, J. Merced Nava Hernández, de 56 años, cajero receptor de Capufe, con 24 años de servicio, falleció. A sus familiares, compañeros y amigos, nuestras sinceras condolencias”, dijo el secretario a través de Twitter.  Falta menos en el ciclo epidémico, dice Gutiérrez Müller- 07:36  Beatriz Gutiérrez Müller, esposa del presidente Andrés Manuel López Obrador, comentó ante la pandemia \"falta menos en el ciclo epidémico,\" pero hizo un llamado a no dejar de implementar las medidas que recomienda la Secretaría de Salud. \"Reducir los contagios y que menos personas presenten síntomas depende de que nosotros continuemos con el compromiso de quedarnos en casa\".  Reducir los contagios y que menos personas presenten síntomas depende de que nosotros continuemos con el compromiso de quedarnos en casa. Falta menos en el ciclo epidémico, pero relajar las medidas que día a día repite @SSalud_mx NO es bueno para todos. #MexicoSolidario — Beatriz Gutiérrez Müller (@BeatrizGMuller) May 6, 2020  Aplanamos la curva: López-Gatell- 07:00, 6 de mayo  México ya logró aplanar la curva epidémica del covid-19 , al reducir la duplicación de casos confirmados a cada seis días, colocando al país al nivel de Suiza y Suecia en el control de la enfermedad, aseguró ayer Hugo López-Gatell, subsecretario de Salud. El funcionario presentó un estudio de Our World in Data, patrocinado por la Universidad de Oxford, en la que muestra que en cuanto a la velocidad de contagios Estados Unidos, España, Francia, Reino Unido y Japón van a la cabeza.  irh/icc  ​  ​  ​  ​  ​  ​  ​  ​  ​  ​",    "title": "Coronavirus en México, 6 de mayo: reportan mil 609 nuevos ...",    "url": "https://www.milenio.com/politica/coronavirus-mexico-6-mayo-noticias-covid-19_2"  }
{    "abstract": "Exclusiva López-Gatell ha mentido sobre el Covid-19 en México, afirma José Narro. El subsecretario de Prevención y Promoción de la Salud \"ha confundido los ...",    "authors": " ",    "image": " ",    "metadata": "6 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Exclusiva López-Gatell ha mentido sobre el Covid-19 en ...",    "url": "https://www.elsoldemexico.com.mx/mexico/hugo-lopez-gatell-ha-mentido-covid-19-cifras-ssa-jose-narro-entrevista-exclusiva-5194094.html"  }
{    "abstract": "Te explicamos cómo usar la nueva herramienta que ofrece el Instituto Mexicano de Seguro Social para saber cuánto riesgo corremos al infectarnos de covid-19 ...",    "authors": "",    "image": "https://as01.epimg.net/mexico/imagenes/2020/05/07/tikitakas/1588807632_828022_1588808138_noticia_normal.jpg",    "metadata": "6 may. 2020",    "publish_date": "07-05-2020",    "text": "El Instituto Mexicano de Seguro Social puso a disposición una nueva herramienta llamada ´Calculadora de complicación de salud por COVID -19´. Con esta podremos calcular las probabilidades de agravamiento de enfermedad ante un posible contagio de coronavirus.  ¿Cómo funciona la Calculadora de complicación de salud por COVID -19?  Al ingresar a este link, se te direccionará a la pagina del IMSS con esta herramienta. En la misma deberás ingresar tu sexo, edad y, de ser el caso, marcar los recuadros donde especifiques si tienes algún padecimiento, ya sea: diabetes, obesidad, hipertensión, entre otros.  Al llenar la información en la parte izquierda de la pantalla se te indicará el número de factores de riesgo que corres si te contagias de coronavirus y el porcentaje del nivel de riesgo el cual tiene tres medidas: medio, alto y muy alto.  Al revisar estos datos, abajo te aparecerá una serie de recomendaciones que varían de acuerdo con tus niveles de riesgo. Con esto las autoridades médicas buscan ofrecer otro tipo de herramientas para que la población se informe más de la enfermedad y cómo les puede afectar en caso de que se contagien.",    "title": "Calculadora de riesgo del Covid-19 IMSS: ¿Cómo saber con ...",    "url": "https://mexico.as.com/mexico/2020/05/07/tikitakas/1588807632_828022.html"  }
{    "abstract": "Advierten que acuerdo de Cenace obstaculiza política climática de México ... absurdamente y sin sentido por la crisis sanitaria del covid-19, representa un ...",    "authors": "Yeshua Ordaz",    "image": "https://www.milenio.com/uploads/media/2020/05/06/coahuila-busca-ampliar-proyectos-energia_0_34_1060_660.jpeg",    "metadata": "6 may. 2020",    "publish_date": "05-06-2020",    "text": "Yeshua Ordaz  El Acuerdo para garantizar la eficiencia, calidad, confiabilidad, continuidad y seguridad del Sistema Eléctrico Nacional y emitido por el Centro Nacional de Control de Energía (Cenace) justificado absurdamente y sin sentido por la crisis sanitaria del covid-19, representa un obstáculo y una amenaza a la ya insuficiente política climática y a la consecución de las Contribuciones Nacionalmente Determinadas que el Estado mexicano presentó en cumplimiento al Acuerdo de París, señaló el Observatorio Ciudadano de Calidad del Aire  En un comunicado de la asociación explica que el acuerdo limita la operación de las plantas de generación renovable y frena, sin justificación técnica ni jurídica, la entrada en operación de las nuevas plantas que ganaron las subastas de energía, que lejos de poner en riesgo el sistema eléctrico nacional, pueden construir un sistema más resiliente, justo y accesible.  “En un país en el que más del 30 por ciento de los hogares sufren algún tipo de pobreza energética, está claro que el sistema eléctrico basado en proyectos fósiles centralizados no ha sido efectivo en generar acceso; las energías renovables, además de coadyuvar a la consecución de las metas climáticas de México, combaten la pobreza energética, generan empleos y fomentan el ahorro y eficiencia en el consumo de energía”.  El reciente Acuerdo emitido por el Cenace el pasado viernes, abre la oportunidad de poner en marcha plantas de generación eléctricas a base de combustóleo (combustible residual de los procesos de refinación de petróleo) que estaban en desuso y programadas para ser retiradas del sistema eléctrico debido a su ineficiencia, altos costos económicos, de salud, ambientales y por sus emisiones de gases efecto invernadero.  “Este acuerdo se une al resto de medidas, cambios en las leyes y políticas realizadas durante la presente administración que han dado marcha atrás a los mecanismos de acción climática que se habían desarrollado en nuestro país, han frenado el desarrollo de energías renovables y ponen en riesgo el cumplimiento de leyes y compromisos internacionales que mandatan la reducción de emisiones de GEI en nuestro país. Las políticas de Secretaría de Energía harán que México sea el primer país del G20 que, en los hechos, incumpla los compromisos del Acuerdo de París”.  srgs  ​",    "title": "Advierten que acuerdo de Cenace obstaculiza política ...",    "url": "https://www.milenio.com/negocios/cenace-obstaculiza-politica-climatica-mexico-covid-19"  }
{    "abstract": "“Estos resultados se dan en el marco de la pandemia COVID-19 que azota a nuestro país y que ha impactado negativamente al mercado automotor ante las ...",    "authors": "",    "image": "http://t21.com.mx/sites/default/files/agenciavariosok1_0.jpg",    "metadata": "6 may. 2020",    "publish_date": "06-05-2020",    "text": "En abril de este año la venta de vehículos ligeros en México registró su mayor caída desde abril de 2009, cuando el mundo estaba sumido en una recesión económica, pero en esta ocasión el estrepitoso descenso es el resultado del freno en la demanda que ha resentido la industria automotriz debido a las medidas sanitarias, el confinamiento de la población y la incertidumbre económica mundial por la pandemia del COVID-19 (coronavirus).  Durante el cuarto mes de 2020 apenas se comercializaron 34 mil 903 vehículos ligeros, que comparados con los 98 mil 346 vendidos en el mismo mes del año anterior significó una caída de 64.51% o 63 mil 443 unidades menos, de acuerdo con cifras reportadas este miércoles por el Instituto Nacional de Estadística y Geografía (Inegi).  Cobertura especial: COVID-19 y su impacto en la cadena de suministro  La estadística histórica del Inegi indica que desde abril de 2009 no se presentaba una caída tan drástica en la comercialización de vehículos nuevos en México, ya que en ese periodo se colocaron 51 mil 395 unidades.  “Estos resultados se dan en el marco de la pandemia COVID-19 que azota a nuestro país y que ha impactado negativamente al mercado automotor ante las medidas de aislamiento social decretadas por las autoridades sanitarias para hacer frente a los contagios, la desconfianza e incertidumbre generada entre los consumidores y el deterioro de las condiciones económicas de muchas familias”, comentó Guillermo Rosales, Director General Adjunto de la Asociación Mexicana de Distribuidores de Automotores (AMDA).  La industria automotriz mexicana ha insistido a las autoridades federales no ser catalogada como actividad no esencial, lo que llevó a frenar sus plantas de producción y envíos al exterior desde finales de marzo pasado. Actualmente esta industria aboga por que se le permita reanudar sus actividades, ante el regreso de su contraparte que ya se analiza en Estados Unidos, principal socio comercial de México y con quien se ha desarrollado cadenas de suministro complejas e interdependientes.  Cabe destacar que en las cifras acumuladas del periodo de enero a abril de 2020 se registró la venta de 331 mil 580 vehículos ligeros, lo que representa una disminución del 23.12% en comparación al primer cuatrimestre del 2019 cuando se registró la venta de 431 mil 346 unidades.  Comenta y síguenos: @ItzelDuranM / @GrupoT21",    "title": "Desplome histórico en la venta de autos en México por ...",    "url": "http://t21.com.mx/automotriz/2020/05/06/desplome-historico-venta-autos-mexico-covid-19"  }
{    "abstract": "Ingresos de Mercado Libre crecen 81% en México por Covid-19 (y es solo el principio). La crisis derivada de la pandemia por el coronavirus llevó a la plataforma ...",    "authors": "Alejandro Medina;Invitado Forbes",    "image": "https://cdn.forbes.com.mx/2020/05/comercio-electronico.jpg",    "metadata": "6 may. 2020",    "publish_date": "06-05-2020",    "text": "La plataforma de comercio electrónico Mercado Libre anunció este miércoles que durante el primer trimestre de este año registró un crecimiento del 81% en sus ingresos en comparación con el año anterior, derivado, en su mayoría, por la crisis que generó la pandemia por el coronavirus.  En conferencia de prensa, David Geisen, country manager de la compañía en el país, explicó que durante los tres meses iniciales del 2020 la empresa consiguió un alza del 66% en su volumen de ítems vendidos, logrando transaccionar en este periodo 3,414 millones de dólares (mdd).  La firma de origen argentino, que al día de hoy opera en 18 países, concretó en este tiempo un total de 358 visitas y 13 compras por segundo, finalizando el mes de marzo con un total de 46 millones de compradores y 11 millones de vendedores en su red.  Vale la pena destacar que, al día de hoy, el sitio de comercio electrónico aglutina en nuestro país 6.7 millones de usuarios activos, advirtiendo ya una penetración del 97% en su servicio logístico de Mercado Envíos.  Por otro lado, en su segmento fintech, liderado por su servicio Mercado Pago, procesó en el primer trimestre 8,095 millones de dólares en pagos, consiguiendo con esto un crecimiento del 67% en comparación con el mismo periodo de 2019.  Apenas el inicio  Los efectos de la expansión de la enfermedad de Covid-19 afectaron de forma positiva a Mercado Libre durante los tres primeros meses de este año, pero, hacia adelante su crecimiento, derivado de esta situación, apunta a ser aún mayor.  Así lo espera David Geisen, quien advierte que esta situación podría llevar a la compañía que lidera en el país a conseguir el mayor desarrollo de su historia.  “Efectivamente pensamos que el 2020 va ser un muy buen año para el crecimiento del comercio electrónico, porque sin querer esta situación ayudó a cambiar hábitos en las personas, quienes al no poder salir se volvieron muchos compradores en línea por primera vez”, explica el ejecutivo de la plataforma.  Geisen detalló que inicialmente la situación por el coronavirus trajo a la empresa, a principios de marzo, un decrecimiento del 2%, sin embargo, hoy, ya en la fase III de la pandemia, el alza de la compañía ya es de un 10%.  “En esta fase III notamos una aceleración en el negocio ya de un 10%, siendo los cubrebocas los artículos más buscados, además de que paulatinamente los artículos electrónicos, que en su momento habían bajado, fueron repuntando”, dice Geisen.  En términos generales, los productos de salud y el equipamiento médico registraron las mayores ventas dentro de toda la plataforma de Mercado Libre, creciendo su categoría más de 1,000%, seguidos de los productos industriales, alimentos y bebidas, y videojuegos.  Del otro lado de la moneda, las categorías que menores ventas han tenido en estos momentos son las de artículos para fiestas, accesorios para vehículos, además de joyas y relojería, todas ellas con caídas hasta de un 30%.  Lee: 5 de cada 10 consumidores en México compran en línea ante contingencia",    "title": "Ingresos de Mercado Libre crecen 81% en México por Covid ...",    "url": "https://www.forbes.com.mx/negocios-ingresos-mercado-libre-mexico-coronavirus-covid-19/"  }
{    "abstract": "Armando Cabada, alcalde de Ciudad Juárez, Chihuahua, dio positivo a coronavirus en medio de la Fase 3 de la epidemia que ataca a todo México. Por medio ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/e5KEJqqJe846U202y_AbsKKr9xg=/1920x1080/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/4SOVM77IQ5H23MD5BHXWPNSVWM.jpg",    "metadata": "6 may. 2020",    "publish_date": "07-05-2020",    "text": "El líder de la UNPACU, quien se encuentra en prisión domiciliaria, destacó la presión de la comunidad internacional para que los agente de la dictadura redujeran el nivel de violencia y abuso. Además, denunció al aumento represivo en Cuba, Venezuela y Nicaragua en plena pandemia de coronavirus",    "title": "Alcalde de Ciudad Juárez da positivo a COVID-19",    "url": "https://www.infobae.com/america/mexico/2020/05/07/alcalde-de-ciudad-juarez-da-positivo-a-covid-19/"  }
{    "abstract": "... y de mayor propagación de Covid-19. El gobierno de México compró 211 ventiladores a la empresa Hamilton Medical, y ayer llegaron a la ciudad de Toluca.",    "authors": "Heraldo De México;Por",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/05/06120911/ventiladores.jpg",    "metadata": "6 may. 2020",    "publish_date": "06-05-2020",    "text": "Este miércoles inició el traslado de los ventiladores mecánicos adquiridos en Estados Unidos a las regiones críticas y de mayor propagación de Covid-19.  El gobierno de México compró 211 ventiladores a la empresa Hamilton Medical, y ayer llegaron a la ciudad de Toluca.  Te puede interesar Tarde o temprano nos va a dar Covid-19 o alguien cercano: Daniela de la Rosa Zamboni  Del total de ventiladores, 22 son para el Plan Marina, y 199 para la Ciudad de México, Estado de México, Baja California, Tabasco, y Quintana Roo, los cuales serán traslados con apoyo de las fuerzas armadas.  “Aeronave de la Secretaría de Marina cargando ventiladores para Tijuana, Baja California. Incansables, precisas y comprometidas, así son nuestras fuerzas armadas orgullo de México”, informó en su cuenta de Twitter el secretario de Relaciones Exteriores, Marcelo Ebrard.  Te puede interesar Baja en el número de contagios de Covid-19 tiene que ver con laboratorios; esto pasó  En las siguientes semanas de mayo arribarán al país 399 ventiladores respiratorios para enfrentar la pandemia.  Por: Paris Alejandro Salazar  alg",    "title": "Trasladan ventiladores adquiridos en EU a puntos críticos con ...",    "url": "https://heraldodemexico.com.mx/pais/traslado-ventiladores-adquiridos-eu-a-mexico-puntos-criticos-coronavirus-mexico/"  }
{    "abstract": "... (CCE) pidió este miércoles aumentar la deuda pública de México en un rango de 0.5 por ciento hasta 5 por ciento del PIB para afrontar la crisis de COVID-19, ...",    "authors": "",    "image": "https://i2.wp.com/lopezdoriga.com/wp-content/uploads/2020/02/billetes-dinero-mexicano-economia.jpg?fit=1200%2C645&ssl=1",    "metadata": "6 may. 2020",    "publish_date": "06-05-2020",    "text": "El CCE entregará al Gobierno Federal una serie de acciones inmediatas para solventar la crisis, para reabrir la economía y para un crecimiento incluyente  El Consejo Coordinador Empresarial (CCE) pidió este miércoles aumentar la deuda pública de México en un rango de 0.5 por ciento hasta 5 por ciento del PIB para afrontar la crisis de COVID-19, una postura a la que se ha opuesto el presidente Andrés Manuel López Obrador.  En la presentación de 10 acuerdos y 68 ideas recabadas tras 11 mesas de trabajo, el presidente del CCE, Carlos Salazar, reconoció que una coincidencia es que las acciones implican una mayor deuda pública y reasignar el presupuesto federal.  “Esperamos que existan, y lo que más deseamos, los recursos por parte del sector público, cualquiera que sea la decisión de política pública que ellos tomen, para poder apoyar tantas necesidades”, opinó Salazar, líder de la principal cúpula del sector privado.  Recomendaciones para el Acuerdo Nacional  68 ideas para México Documento completo: https://t.co/Z22Eb6TutY pic.twitter.com/F8m0ZkdHWx — CCE (@cceoficialmx) May 6, 2020  México afronta esta semana la máxima fase de contagios por COVID-19, que acumula 26 mil 025 casos confirmados y 2 mil 507 defunciones.  A la par, la economía mexicana cayó 1.6 por ciento en el primer trimestre, según el Instituto Nacional de Estadística y Geografía (Inegi), con pronósticos de una contracción anual mayor al 6 por ciento de organismos como el Banco Mundial y el Fondo Monetario Internacional (FMI).  El BBVA recomendó la semana pasada un paquete fiscal que represente 6 por ciento del PIB al argumentar que, sin medidas, la deuda de cualquier forma llegaría este año a una proporción de 54.2 por ciento del PIB, casi 10 puntos porcentuales más que el 44.7 por ciento actual.  Pero en su conferencia de prensa de este miércoles, el presidente López Obrador insistió en la austeridad de su Gobierno como principal respuesta a la crisis.  “Para no endeudarnos porque, es sencillo de explicar, si nos endeudamos tenemos que pagar más de intereses de la deuda y cada vez más y más, y se reduce el monto del presupuesto que se le destina al pueblo”, argumentó.  Este es otro de los desacuerdos que ha tenido el presidente con el sector privado en la forma de abordar la crisis del coronavirus.  Las cámaras agrupadas en el CCE realizaron mesas virtuales de trabajo la semana pasada en la que participaron 263 panelistas y más de 135 mil asistentes.  Las propuestas, que se entregarán al Gobierno Federal y al Congreso, se resumen en acciones inmediatas para solventar la crisis, acciones para reabrir la economía, y acciones de mediano y largo plazo el crecimiento incluyente.  “Ojalá que nuestro Gobierno sea sensible a que estemos en una sola mesa sindicatos, empresarios y sociedad civil porque si no, de esta crisis que es la peor de nuestra generación, no vamos a salir bien librados”, opinó Bosco de la Vega, presidente del Consejo Nacional Agropecuario (CNA).  Piden reactivación  Al considerar prioritaria la homologación de cadenas de producción con Estados Unidos y Canadá, los industriales informaron que están en diálogo con la Secretaría mexicana de Economía (SE) y la del Trabajo y Previsión Social (STPS) para la apertura del sector.  Una de las principales acciones para la reactivación es aprovechar el nuevo Tratado comercial de México, Estados Unidos y Canadá (T-MEC), que entra en vigor el 1 de julio.  Aun así, los empresarios descartaron una fecha exacta al reconocer que la prioridad es la salud.  “Ya no estamos hablando solo de esenciales, ya realmente vamos pensando en una reapertura de manera regional”, declaró Francisco Cervantes, presidente de la Confederación de Cámaras Industriales (Concamin).  Con información de EFE",    "title": "CCE pide aumentar deuda pública de México para enfrentar ...",    "url": "https://lopezdoriga.com/economia-y-finanzas/cce-pide-aumentar-deuda-publica-de-mexico-para-enfrentar-crisis-por-covid-19/"  }
{    "abstract": "López-Gatell, de dirigir la estrategia contra el COVID-19 en México al encuentro con la poesía. bullet El funcionario de salud participará este miércoles a las 20:00 ...",    "authors": " ",    "image": " ",    "metadata": "6 may. 2020",    "publish_date": " ",    "text": " ",    "title": "López-Gatell, de dirigir la estrategia contra el COVID-19 en ...",    "url": "https://www.elfinanciero.com.mx/culturas/lopez-gatell-de-dirigir-la-estrategia-contra-el-covid-19-en-mexico-al-encuentro-con-la-poesia"  }
{    "abstract": "En México hasta hoy se han confirmado 27 mil 634 casos y dos mil 704 defunciones por COVID-19. Recomendaciones sanitarias. Es importante que durante la ...",    "authors": "Redacción Update México;Gabriel Morales López;Celia Sedeño Ruiz;Marco Ruiz;Sara Elena Rocha Rubalcava;Jaime Lorenzo Flores Ballardo",    "image": "https://updatemexico.com/wp-content/uploads/2020/04/49802049636_1987fb6d2f_o.jpg",    "metadata": "6 may. 2020",    "publish_date": "06-05-2020",    "text": "La Secretaría de Salud informa que en el estado se suman 16 casos de COVID-19; se trata de ocho mujeres, de 29, 30, 47, 48, 49, 57, 60 y 67 años y ocho hombres, de 31, 38, dos de 40, 46, 48, 58 y 66 años.  Se tiene un registro acumulado de 202 casos de COVID-19, 89 son mujeres (44%) y 113 hombres (56%).  Hay 36 pacientes hospitalizados, de los cuales 20 se encuentran graves y se han registrado 19 defunciones.  Se tiene con sintomatología leve, aislamiento y manejo en su domicilio a 42 pacientes y dos en la Unidad Médica y de Aislamiento COVID-19.  Este martes se dio de alta sanitaria a siete pacientes, con lo que se tiene un registro de 103 altas.  Para atender el tema de COVID-19 se habilitó el call center 442 1015205. A la fecha se han contestado 13 mil 401 llamadas con un promedio de duración de seis minutos y ocho segundos.  Panorana Nacional  La Secretaría de Salud Federal, en el Comunicado Técnico nuevo Coronavirus en el mundo COVID-19, con fecha 6 de mayo, informó que se han reportado tres millones 588 mil 773 casos confirmados, con una tasa de letalidad global de 6.9%.  Los últimos 14 días el número de casos nuevos representa un 32% del total de casos acumulados.  En México hasta hoy se han confirmado 27 mil 634 casos y dos mil 704 defunciones por COVID-19.  Recomendaciones sanitarias  Es importante que durante la Jornada de Sana Distancia se respete el llamado a quedarse en casa todo el tiempo que sea posible.  Se exhorta a atender las siguientes medidas básicas de prevención:  Lavado frecuente de manos con agua y jabón que dure al menos 30 segundos. En caso de no contar con agua y jabón se puede usar gel con base alcohol al 70%.  Tapar nariz y boca al toser o estornudar, con el ángulo interno del codo. Lavar manos después de hacerlo.  Limpiar y desinfectar superficies y objetos de uso común en casa y oficina.  Saludo a distancia. Evitar el saludo de mano, abrazo y beso.  Recuperación efectiva. No salir de casa en caso de presentar síntomas compatibles con COVID-19 (fiebre y/o tos).  Si presentas al menos dos de los siguientes signos o síntomas: fiebre, tos, dolor de cabeza; acompañados de alguna de estas molestias: dificultad para respirar, dolor de articulaciones o músculos, dolor de garganta, conjuntivitis, escurrimiento nasal o dolor de pecho, comunícate al call center estatal 442 1015205, para recibir orientación médica y psicológica. Es importante no automedicarte.  Ante dudas sobre COVID-19 consulta los micrositios:  coronavirus.gob.mx  covid19.queretaro.gob.mx",    "title": "202 casos de Covid-19 en Querétaro",    "url": "https://updatemexico.com/destacadas/202-casos-de-covid-19-en-queretaro/"  }
{    "abstract": "México llegará esta semana al pico de la pandemia de Covid-19, según proyecciones oficiales, con hospitales al límite de su capacidad en las regiones más ...",    "authors": " ",    "image": " ",    "metadata": "6 may. 2020",    "publish_date": " ",    "text": " ",    "title": "México, cerca del pico de pandemia por Covid-19 y el camino ...",    "url": "https://www.elsoldesanluis.com.mx/mexico/sociedad/mexico-cerca-del-pico-de-pandemia-por-covid-19-y-el-camino-aun-es-largo-5192926.html"  }
{    "abstract": "En videoconferencia, el presidente de la Cámara Nacional de la Industria Restaurantera y Alimentos Condimentados (Canirac) en la Ciudad de México, Marco ...",    "authors": " ",    "image": " ",    "metadata": "6 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Hoteleros y restauranteros van por protocolo 'Covid-Free' en ...",    "url": "https://www.elfinanciero.com.mx/empresas/hoteleros-y-restauranteros-van-por-protocolo-covid-free-en-ciudad-de-mexico"  }
{    "abstract": "Policías de la Ciudad de México (CDMX) auxiliaron a un hombre en situación de calle –con posibles síntomas de Covid-19– que se hallaba en las ...",    "authors": " ",    "image": " ",    "metadata": "6 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Asisten a indigente con posibles síntomas de Covid-19 cerca ...",    "url": "https://www.reporteindigo.com/reporte/asisten-a-indigente-con-posibles-sintomas-de-covid-19-cerca-del-metro-morelos/"  }
{    "abstract": "... cuánto dinero han destinado en contrataciones en el contexto de la pandemia de covid-19. Estos cinco estados son Ciudad de México, Jalisco, Nuevo León, ...",    "authors": "Rafael Montes",    "image": "https://www.milenio.com/uploads/media/2020/05/06/elementos-guardia-nacional-calles-cdmx_0_21_958_595.jpeg",    "metadata": "6 may. 2020",    "publish_date": "05-06-2020",    "text": "Rafael Montes  Las organizaciones Transparencia Mexicana y Tojil, que mantienen un mecanismo de monitoreo al uso de recursos públicos que realizan los gobiernos estatales denominado #SusanaVigilancia, informaron que sólo cinco estados han informado cuánto dinero han destinado en contrataciones en el contexto de la pandemia de covid-19 .  Estos cinco estados son Ciudad de México, Jalisco, Nuevo León, Sinaloa y Sonora, los cuales han adquirido bienes y servicios por un monto de 4 mil 951 millones 16 mil 331.31 pesos.  La Ciudad de México es la que más dinero ha destinado para adquirir bienes en el contexto de la pandemia, al desembolsar 2 mil 63 millones 227 mil 637.20 pesos y le sigue Jalisco que ha erogado mil 554 millones 849 mil 662 pesos.  Nuevo León, el cual sólo ha publicado información en formatos PDF y no una base de datos en formato de datos abiertos como ha sido la recomendación para facilitar la transparencia, ha erogado 958 millones 96 mil 544.10 pesos, mientras que Sonora ha destinado 227 millones 869 mil 704.20 pesos.  Finalmente, Sinaloa, uno de los cinco estados que concentra la mayor cantidad de muertes en el país por coronavirus, junto con la Ciudad de México, Estado de México, Baja California, Quintana Roo y Tabasco, ha destinado 146 millones 972 mil 783.81 pesos.  En contraste, 27 gobiernos estatales y el gobierno federal aún no publican en sus sitios web oficiales sobre la pandemia información de las contrataciones vinculadas con la emergencia sanitaria.  Asimismo, en el seguimiento que han hecho sobre la información oficial que difunden los gobiernos estatales en sus páginas web, las organizaciones encontraron que a 67 días de la detección del primer contagio de covid-19 en México y en Fase 3, los gobiernos de Campeche , Morelos y Tabasco todavía no han habilitado un sitio que concentre la información relativa a la pandemia en su entidad y su manejo.      icc  ​  ​",    "title": "Sólo 5 estados de México han reportado cuánto dinero se ...",    "url": "https://www.milenio.com/politica/covid-19-destinado-5-mil-mdp-contratos"  }
{    "abstract": "Ciudad de México.- El paro de las plantas cerveceras por la pandemia del coronavirus (COVID-19) no sólo ha generado un problema de desabasto y alza en ...",    "authors": "View All Posts Isaias",    "image": "http://www.diariomarca.com.mx/wp-content/uploads/2020/05/GEN-DÍA-Y-NAL-1.jpg",    "metadata": "6 may. 2020",    "publish_date": "06-05-2020",    "text": "Con la producción detenida por la contingencia sanitaria, el país no podrá cumplir con los compromisos en el extranjero, afirma Karla Siqueiros, directora general de Cerveceros de México.  Información de agencias  Ciudad de México.- El paro de las plantas cerveceras por la pandemia del coronavirus (COVID-19) no sólo ha generado un problema de desabasto y alza en los precios del producto en algunas partes del país, sino que también podría provocar que México deje de ser una potencia exportadora.  Karl Siqueiros, la directora general de Cerveceros de México, señaló que en 2019 la producción de cerveza fue de 124.5 millones de hectolitros y las exportaciones llegaron a 40.1 millones de hectolitros. Con un valor de 4,858 millones de dólares, representan 25% de las exportaciones agroindustriales de México. La balanza comercial de cerveza alcanzó un superávit de 4,763 millones de dólares.  “México es el país número uno a nivel global de exportación de cerveza, ahorita que no estamos produciendo hay muchos compromisos que se tiene que cumplir, podríamos pasar de ser potencia exportadora a importadores (…) el impacto ante la falta producción, exportación y distribución es evidente, impacta en la economía”, afirmó.  De hecho, la representante del sector cervecero en México comentó que en muchos otros países afectados por el COVID-19, la industria fue considerada como esencial y no paró, debido a la importancia de la huella de la cadena de valor.  De acuerdo con Siqueiros, el sector genera 650,000 empleos directos e indirectos, desde el campo, producción y comercialización, los cuales podrían estar en riesgo de continuar el cierre de sus operaciones.  En este sentido, la directora de la Cámara señaló lo que en este momento lo que se está viendo es el impacto económico en cuanto los ingresos de los comercios que venden cerveza. Por ejemplo, de los tenderos hasta 40% de sus ventas totales provienen de la cerveza.  Asimismo, expuso que de la cebada viven más de 5,000 familias de agricultores, pero las compañías compraron la que habían acordado, 18,000 toneladas como apoyo; la otra parte que tiene que ver con la comercialización del producto, es decir, en tienditas, restaurantes, teatros y bares, pero puede estar en riesgo la cadena de valor si uno de estos eslabones falta o está flojo.  Karla Siqueiros señaló que la industria está en pláticas con las autoridades para volver a operar y ha presentado propuestas para que se les considere una industria esencial, tomando en cuenta el valor de la cadena y el impacto que tiene en miles de familias.  “Por parte de la Secretaría de Agricultura y Desarrollo Rural (Sader) tuvimos la carta donde se reconoció la relevancia de la cerveza en el sector agroindustrial, la cerveza representa 25% de las exportaciones agroindustriales del país, pero por el lado de salud no ha habido apertura para este u otros sectores”, detalló.  La directora de Cerveceros de México dijo que es necesario que la cadena de valor esté funcionando desde el eslabón donde arranca, hasta el último y están preparados para cuando las autoridades sanitarias les digan que pueden empezar otra vez a producir hacerlo con las más altas medidas sanitarias y de seguridad.",    "title": "En riesgo liderazgo de México como exportador de cerveza ...",    "url": "http://www.diariomarca.com.mx/2020/05/en-riesgo-liderazgo-de-mexico-como-exportador-de-cerveza-por-covid-19/"  }
{    "abstract": "Los 50 consulados de México en Estados Unidos reportaron las muertes de 661 connacionales en ese país por Covid-19. De acuerdo con la actualización de ...",    "authors": "Editora Acapulco",    "image": "https://suracapulco.mx/wp-content/uploads/2020/05/Cuartoscuro-Cdmx-Ebrard-ventiladores-EU-050520-pág2-1-1024x728.jpeg",    "metadata": "6 may. 2020",    "publish_date": "14-05-2020",    "text": "Marcelo Ebrard, secretario de Relaciones Exteriores agradeció al gobierno de Donald Trump por el apoyo para poder adquirir ventiladores para los pacientes graves por Coronavirus.  Marcelo Ebrard, secretario de Relaciones Exteriores agradeció al gobierno de Donald Trump por el apoyo para poder adquirir ventiladores para los pacientes graves por Coronavirus.  Ciudad de México, 6 de mayo de 2020. Los 50 consulados de México en Estados Unidos reportaron las muertes de 661 connacionales en ese país por Covid-19.  De acuerdo con la actualización de la Secretaría de Relaciones Exteriores (SRE), Nueva York es el estado donde más mexicanos han muerto: 506.  Le sigue California con 39 decesos, Illinois con 36, Colorado con 13, y Nueva Jersey y Wisconsin 10 cada uno.  Washington y Pensilvania reportaron 7 muertes cada uno, Texas 6, Indiana 5, Georgia 4 y Michigan 3.  En los estados de Maryland, Massachusetts, Utah, Virginia, Oregon y Minnesota han fallecido dos mexicanos en cada uno.  Los consulados en los estados de Iowa, Kentucky y Nebraska han recibido cada uno el reporte de un connacional muerto.  Los decesos que la SRE tiene registrados son únicamente las que los familiares reportan a los Consulados para solicitar la repatriación de los restos.  Estados Unidos, donde viven alrededor de 11 millones de mexicanos, suma más de 69 mil muertes por la pandemia.  La Cancillería confirmó que otros tres mexicanos han muerto en el exterior, fuera de Estados Unidos, a causa del Covid-19.  Hasta el momento, 250 mexicanos han acudido a los Consulados a solicitar ayuda porque están enfermos de coronavirus o tienen algún familiar enfermo.  Ebrard da mensaje a paisanos  El canciller Marcelo Ebrard, dirigió un videomensaje para los mexicanos que viven en Estados Unidos, con motivo del 5 de mayo.  “Quisiera decirles que son parte de la nación mexicana. Nosotros tenemos la encomienda y el deseo de respaldar a nuestra gente”, manifestó.  Expuso que, en medio de la contingencia por la pandemia de Covid-19, los 50 consulados de México en Estados Unidos siguen abiertos y atienden a los mexicanos que acudan a solicitar ayuda por la enfermedad de Covid-19.  En el video difundido en redes sociales por la Secretaría de Relaciones Exteriores (SRE), el funcionario lamentó las muertes de los mexicanos en el país vecino del norte, que suman 661.  “Quienes hayan perdido un familiar, lo lamentamos mucho, estamos muy atentos para apoyarlos para regresar los restos de sus familiares”, dijo.  También agradeció a los médicos y enfermos que han atendido a mexicanos en Estados Unidos por el nuevo coronavirus.  La SRE alista reapertura física de consulados en EU  La SRE alista la reapertura física de los 50 consulados de México en Estados Unidos para el 15 de mayo.  El subsecretario para América del Norte, Jesús Seade, informó en su cuenta de Twitter que llevó a cabo cuatro reuniones virtuales con los cónsules de México en ese país para prepararse.  “Afinamos detalles sobre la reapertura física de los consulados que será gradual a partir del 15 de mayo lo cual es prioritario para la fase post-covid19 de atención a nuestra comunidad frente a la pandemia”, indicó.  Desde el 17 de marzo, las embajadas y consulados de México en el exterior suspendieron el acceso al público ante la contingencia por el coronavirus.  En su lugar, las distintas representaciones diplomáticas pusieron a disposición de los mexicanos en el exterior números telefónicos para la atención consular.  Las embajadas en Estados Unidos se mantuvieron trabajando sobre todo para atender casos de fallecidos por Covid-19, repatriaciones de mexicanos y trámites de documentos urgentes.  En enero, antes de la contingencia, los consulados de México en ese país emitieron 109 mil 657 pasaportes y 73 mil 910 matrículas consulares.  Texto: Isabella González / Agencia Reforma / Foto: Cuartoscuro  Entérate más",    "title": "Suman 661 los mexicanos muertos por Covid-19 en Estados ...",    "url": "https://suracapulco.mx/suman-661-los-mexicanos-muertos-por-covid-19-en-estados-unidos-sre/"  }
{    "abstract": "Coronavirus México 6 de mayo; resumen de las últimas noticias, contagios y muertes. COVID-19 | 6 de mayo Los casos positivos y decesos en territorio mexicano.",    "authors": "",    "image": "https://e00-marca.uecdn.es/assets/multimedia/imagenes/2020/05/06/15887351980387.png",    "metadata": "6 may. 2020",    "publish_date": "06-05-2020",    "text": "Coronavirus México 6 de mayo; resumen de las últimas noticias, contagios y muertes COVID-19 | 6 de mayo Los casos positivos y decesos en territorio mexicano  La alerta sanitaria continuó este miércoles 6 de mayo. La Secretaría de Salud en México informó en su conferencia vespertina, que la curva de contagios poco a poco se ha aplanado, sin embargo eso, se afirmó, no es motivo para reducir las medidas de sana distancia e higiene, por lo que las siguientes semanas son cruciales para el avance de la pandemia por coronavirus en el país.  -México comienza a aplanar la curva de contagios de coronavirus:noticias, casos y muertes de hoy 7 de mayo EN VIVO  En países como China y España, la vida poco a poco intenta regresar a la normalidad. Medidas de confinamiento son poco a poco levantadas, pero algunos países como Francia aún mantienen dichas medidas.  En el continente americano, por su parte, se esperan semanas complicadas; además de que en Estados Unidos continúan las protestas, en busca de poder regresar a las labores cotidianas.  Gracias por haber seguido con nosotros nuestro MINUTO A MINUTO de todo lo sucedido con la pandemia del coronavirus en México y alrededor del mundo en este miércoles 6 de mayo.  Las buenas noticias en medio de la pandemia  00:00 | Cerramos nuestro directo con las buenas noticias en medio de la pandemia por Covid-19, donde los conciertos con público volverán en Estados Unidos (con estrictas medidas de higiene y seguridad), el delantero de la Juventus Paulo Dybala confirmó que superó el coronavirus y la generosa donación de la esposa de Cristiano Ronaldo para ayudar a la lucha contra dicha enfermedad.  Aquí, las buenas noticias en medio del coronavirus.  El Shanghai SIPG de Hulk regresa a los entrenamientos en público  23:45 | El club Shanghai SIPG de la Superliga China, donde milita el brasileño Hulk, regresó a los entrenamientos en público tras la cuarentena por Covid-19. En las imágenes de la agencia Reuters se observa al delantero carioca en el césped con cubreboca y atendiendo a los medios de comunicación.  Reuters  Bansky realiza un homenaje al personal médico que enfrenta al Covid-19  23:30 | Bansky, artista británico, realizó un homenaje a los trabajadores de la salud que luchan contra el Covid-19, como auténticos superhéroes, ya que creó un cuadro donde se observa un niño jugando con una muñeca de enfermera, misma que porta una capa como heroína.  Aquí, la información completa.  Día Nacional del enfermero en Estados Unidos  23:15 | Así agradecieron los trabajadores de la salud sus tradicionales aplausos en Manhattan, una ocasión especial ya que este 6 de mayo se celebra el Día Nacional de los Enfermeros en Estados Unidos, por lo que el rostro de gratitud de la gente que lucha para curar el coronavirus es evidente como se muestra en la imagen de la agencia Reuters.  Reuters  Regresan los conciertos a Estados Unidos  23:00 |La pandemia por coronavirus eliminó la posibilidad de que se realizaran conciertos con público como medida de seguridad para evitar una mayor propagación del virus. Sin embargo, en Estados Unidos parece que esto ha terminado ya que Travis McCready se presentará en Arkansas el próximo 15 de mayo, siendo el primer show musical con público en época del Covid-19.  Aquí, la información completa.  La gente guarda su distancia en Los Angeles  22:45 | Así lució el Griffith Park de Los Angeles esta tarde durante la pandemia de coronavirus, donde se puede observar en la imagen de la agencia Reuters a la gente respetando la distancia para evitar la propagación de la enfermedad.  Reuters  Regresan a clases en China tras la cuarentena  22:30 | Así luce un salón de clases en Shangai, China tras el regreso a la escuela luego de la cuarentena en el país asiático. En la fotografía de la agencia Reuters se pueden apreciar a todos los alumnos portando un cubrebocas como medida de precaución ante el Covid-19.  Reuters  Lineamientos del personal de salud  22:15 | La Secretaría de Salud dio a conocer públicamente los lineamientos que el personal de salud debe ejercer durante la atención del coronavirus durante la pandemia en México.  #QuédateEnCasa y conoce los lineamientos y guías que el #PersonalDeSalud debe tomar en cuenta en la práctica médica y hospitalaria, en el contexto de #COVID19.    Consulta el documento https://t.co/RewJgB1WT9    Más información en https://t.co/tw2fMeCsicpic.twitter.com/OBcpkzjWuw ? SALUD México (@SSalud_mx) May 7, 2020  Los Lakers ya tienen fecha para regresar a los entrenamientos  22:00 | Los Lakers regresarían a los entrenamientos individuales el próximo 16 de mayo, a pesar de que todavía no existe una fecha para el retorno de la NBA. Mientras, otros equipos volverán a entrenar a partir de este 8 de mayo.  Aquí, la información completa.  Tony Ferguson comparte el video de su prueba de coronavirus  21:45 | El peleador norteamericano Tony Ferguson compartió en su cuenta de Twitter el video de la prueba de coronavirus que se le realizó en Florida previo al combate en la UFC 249 ante Justin Gaethje.  Someten a pruebas de Covid-19 a integrantes de la UFC  21:30 | Previo a la función de la UFC 249, el personal de la empresa, así como los peleadores y los integrantes de los equipos fueron sometidos a pruebas del coronavirus en Jacksonville, Florida. Incluso, lo medios de comunicación que cubrirán el evento también tuvieron que someterse a la prueba antes del show protagonizado por Tony Ferguson y Justin Gaehtje del próximo sábado.  Aquí, la información completa.  Dybala anuncia que está curado del Covid-19  21:15 | El futbolista de la Juventus Paulo Dybala anunció mediante su cuenta de Instagram que finalmente pudo superar el coronavirus, donde se le puede observar en una imagen con los brazos abiertos y la cara sonriente mirando hacia el cielo en señal de felicidad.  Aquí, la información completa.  La casa de retiro en Monterrey es sanitizada  21:00 | La casa de retiro Luis Elizondo en Guadalupe, Monterrey fue sanitizada por trabajadores municipales luego de que varios adultos mayores resultaran infectados por coronavirus, como se puede apreciar en la imagen de la agencia Reuters.  Reuters  Metro de la CDMX durante la fase 3  20:45 | Así luce el metro de la Ciudad de México durante la pandemia por coronavirus la tarde de este miércoles 6 de mayo. La gente debe usar cubrebocas durante su traslado.  Reuters  Comunicado Técnico Diario de la Secretaría de Salud  20:30 | La Secretaría de Salud dio a conocer el Comunicado Técnico Diario tras la conferencia de prensa vespertina de este miércoles 6 de mayo, donde se anunció que las cifras del coronavirus en México han aumentado a 27,634 casos confirmados y 2,704 defunciones.  Comunicado Técnico Diario: Nuevo Coronavirus en el Mundo #COVID19 | 6 de mayo de 2020    https://t.co/UyPOtnrDmHpic.twitter.com/vGslj0XaeF ? SALUD México (@SSalud_mx) May 7, 2020  Chivas desarrolla un protocolo contra el Covid-19  20:15 | Jaime Figueroa, director de Ciencias del Deporte de Chivas, confesó a MARCA Claro el plan de acción para enfrentar al coronavirus cuando los entrenamientos se reanuden: \"Haremos pruebas muy con la más alta tecnología a los futbolistas, entonces habrá menos riesgo de contagio para cuidado de los jugadores. Expertos que nos ayudaron en esto\".  Aquí, al información completa.  Trasladan a pacientes de asilo en Nuevo León por coronavirus  20:00 | Hasta cuatro ambulancias salieron de las instalaciones de un asilo ubicado en el municipio de Guadalupe en Nuevo León luego de que al menos 57 pacientes dieran positivo por coronavirus. Esta noticia también causó temor en los familiares de los adultos mayores que habitan dicho asilo, por lo que algunas personas han optado por llevarse a sus familiares.  Aquí, la información completa.  Mapa del coronavirus (actualización)  19:45 | Hasta el momento se suman más de tres millones 748 mil casos confirmados de coronavirus en todo el mundo, siendo Estados Unidos, España e Italia los países más afectados. La buena noticia es que ya se suman más de un millón 241 mil personas recuperadas del Covid-19.  Aquí puedes ver el mapa del coronavirus en directo.  Contagios en México por estados (actualización)  19:30 | Tras la última actualización de la Secretaría de Salud, la Ciudad de México sigue siendo la entidad más afectada con 7,521 casos confirmados y 604 defunciones por Covid-19. El Estado de México, Baja California, Tabasco y Sinaloa son las entidades igualmente presentan un considerable número de contagios por coronavirus.  Aquí, la información completa sobre los contagios del Covid-19 en México por estados.  Coronavirus en México: números actualizados  19:00 | La Secretaría de Salud actualizó las estadísticas que el coronavirus ha dejado en territorio mexicano.  Casos confirmados: 27,634  Fallecimientos: 2,704  Casos negativos: 65,807  Personas estudiadas: 110,944  El Gobierno de la CDMX propone aplazar el Día de las Madres al 10 de julio  19:00 | El Gobierno de la Ciudad de México hizo un llamado a la población para que este Día de las madres (10 de mayo) se eviten las salidas, reuniones y visitas familiares, por lo que se propuso que el festejo se recorra al 10 de julio para que los negocios como restaurantes se puedan reactivar.  Hacemos un llamado para que este año las reuniones por el #DíaDeLasMadres se celebren el próximo 10 de julio. Así:    Las familias podrán festejar    Y los negocios de la ciudad, en especial restaurantes, podrán reactivarse#SalvaVidas y mantén una #SanaDistanciapic.twitter.com/glvc2EPvIH ? Gobierno CDMX (@GobCDMX) May 6, 2020  La forma correcta de lavarse las manos  18:45 | Durante la pandemia por Covid-19 es importante aprender la forma correcta de lavarse las manos y así eliminar todo tipo de bacterias tras tocar alguna superficie. Cabe recordar que el uso de gel antibacterial también es muy recomendable para la higiene personal.  Foto: Twitter @locatel_mx  El coronavirus desploma el precio de las estrellas mundiales  18:30 | El valor de los futbolistas del Paris Saint-Germain, Kylian Mbappé y Neymar, se han desplomado un 20 y 21,7 por ciento respectivamente debido al impacto del coronavirus. Otros futbolistas de élite que ven cómo su precio cae en el mercado son Lionel Messi y Eden Hazard.  Aquí, la información completa.  Consejos para pasear a tu mascota durante la pandemia  18:15 | Si se necesita pasear al perro durante la pandemia, recuerda que es muy importante recoger sus heces de la calle, ya que contaminan y pueden causar infecciones, asegura Locatel en sus redes sociales. Además, se incita a mantener 'Susana Distancia' durante el paseo y no tratar que el tiempo afuera de la casa ser breve.  Foto: Twitter @locatel_mx  Consejos para combatir el Covid-19 durante la fase 3  18:00 | Se debe extremar la higiene en casa durante la cuarentena por coronavirus debido a que algunos objetos podrían estar contaminados, por lo que se recomienda la limpieza constante de superficies.  Aquí, algunos consejos para aumentar la limpieza en el hogar y evitar el contagio del Covid-19.  Foto: Twitter @locatel_mx  Asesinan a investigador en Estados Unidos que estudiaba el coronavirus  17:45 | El investigador de la Universidad de Pittsburgh, Bing Liu (37 años de edad), fue asesinado el pasado fin de semana afuera de su casa en Pennsylvania. La institución señala que Liu estaba por realizar \"hallazgos significativos\".  Aquí, la información completa.  El Covid-19 se puede transmitir a través de la leche materna  17:30 | Las autoridades sanitarias advierten que \"no existe evidencia de la transmisión del Covid-19 a través de la leche materna\", sin embargo, a las mujeres embarazadas se les recomienda seguir la cuarentena estrictamente para no poner en peligro su salud ni la de su bebé.  Convocatoria a médicos especialistas  17:15| Las autoridades sanitarias recuerdan que continúa la convocatoria especial para médicos especialistas para atender el Covid-19 durante la pandemia en México.  Todavía no existe una cura para el Covid-19  17:00 | La Secretaría de Salud reitera que hasta la fecha no existe una vacuna o tratamiento para curar el coronavirus, por lo que se incita a contrastar la información para no caer en noticias falsas. Además, la mejor manera de cuidar la salud es quedándose en casa.  La información falsa te causa daño a ti y a tu familia. No te dejes engañar. #QuédateEnCasa#UnidosSaldremosAdelantepic.twitter.com/zX4FQh457T ? SALUD México (@SSalud_mx) May 6, 2020  Mujer embarazada sobrevive al coronavirus al igual que su bebé  16:45 | El Instituto Mexicano del Seguro Social compartió la historia de Nancy (30 años de edad), quien superó al coronavirus tras 18 días de estar internada y ahora se encuentra estable junto con su bebé que se encuentra en su vientre con 22 semanas de gestación.  Foto: Twitter @SSalud_mx  ¿Cómo se contagia el coronavirus?  16::30 | El Instituto Nacional de Medicina Genómica explica brevemente el proceso de contagio por Covid-19 para que la población tenga un panorama más claro y extremen precauciones durante la pandemia.  ¿Cómo se contagia #COVID19? Descúbrelo en menos de 1 minuto con esta cápsula.  Encuentra más información en: https://t.co/bvRTjBko0upic.twitter.com/MFbc0rYONz ? INMEGEN Mexico (@INMEGEN) May 6, 2020  Herrera reporta con el Atléti para los estudios médicos  16:15 | El mediocampista mexicano Héctor Herrera está de vuelta en las instalaciones del Atlético de Madrid, donde se le realizaron exámenes médicos a los jugadores para descartar casos de Covid-19 y así empezar con los entrenamientos en los próximos días. \"Hoy regresé al club a hacerme algunos estudios, tomando todas las medidas de seguridad posibles\", publicó el canterano del Pachuca en redes sociales.  Aquí, la información completa.  La OMS advierte: o se extreman cuidados o habrá más aislamiento  16:00 | Tedros Adhanom Ghebreyesus, director general de la Organización Mundial de la Salud (OMS), advirtió este miércoles que el riesgo de que el confinamiento continúe por más tiempo es \"muy real\" si las naciones no realizan la transición de las medidas de confinamiento al ritmo de vida regular con \"extremo cuidado\".  El funcionario también llamó a los países que inician su desconfinamiento a hacerlo en fases y a seguir las peticiones de la OMS.  Resultados de la eLiga MX  15:45 | La jornada 8 de la eLiga MX continúa y este miércoles se disputaron dos encuentros, el primero entre Chivas y León que terminó en empate 1-1 y el segundo entre Toluca que cayó 2-8 ante los Rayados de Monterrey, perdiendo el invicto. Más tarde se jugará el último partido de esta fecha entre Atlético San Luis y Juárez. Pero AQUÍ te dejamos los resultados de esta jornada.  Nueva antología compila poemas sobre la pandemia  15:30 | Un poema de la mexicana Ada Limón sobre la pandemia del coronavirus fue elegido para estar entre los 80 poemas de la antología \"Together In a Sudden Strangeness\", compilado por la editora neoyorquina Alice Quinn que se publicará en formato digital y audiolibro el 9 de junio bajo la editorial Alfred A. Knopf, y como libro de tapa dura en noviembre. Mira más detalles AQUÍ.  Equipos de la MLS regresan a entrenamientos individuales  15:15 | La MLS comienza a preparar el eventual regreso de la temporada tras más de 50 días de parón por el Covid-19. Al igual que en España, algunos jugadores de la liga de Estados Unidos regresaron a entrenar a las instalaciones de sus respectivos clubes de forma limitada e individual. Uno de los jugadores que regresaron a entrenar fue el mexicano Rodolfo Pizarro del Inter Miami.  El comisionado de la MLS, Don Garber, señaló que esto es un \"pequeño paso, pero importante hacia el regreso de la liga\".  Great to see so many of our players starting individual workouts at club facilities. It's a small but important step toward the return of our league. #MLSUnitespic.twitter.com/ueZyE9vsRw ? Don Garber (@thesoccerdon) May 6, 2020  Abierto de Australia prohibiría acceso a fans extranjeros en 2021  15:00 | El Abierto de Australia prepara varios planes de contingencia con miras a la edición del torneo de Grand Slam que se debe jugar en enero de 2021, sin descartar una cancelación completa por la pandemia de coronavirus o sólo permitir la presencia de espectadores del país anfitrión.  Craig Tiley, director ejecutivo de la federación australiana de tenis, dijo que \"el peor de los escenarios\" es que el torneo no se pueda realizar el año próximo.  Con información de AP.  Georgina Rodríguez dona miles de cubrebocas  14:45 | La modelo nacida en Argentina, Georgina Rodríguez y actual pareja de Cristiano Ronaldo, anunció en sus redes sociales que se asoció con una empresa para donar 20 mil cubrebocas y así contribuir a que los contagios por Covid-19 sean menores. Georgina y Cristiano regresaron apenas estos días a Italia para que el futbolista portugués retome los entrenamientos con la Juventus.  La CDMX prepara festival virtual del Día de las Madres  14:30 | El gobierno de la CDMX prepara un festival virtual para celebrar el Día de las Madres el próximo 10 de mayo. El evento se llamará \"Capital cultural en nuestra casa: un festival virtual\" y en él habrá mañanitas, mariachis, una película y una serenata. Además, habrá concierto virtual con artistas como Eugenia León, Tania Libertad, Pablo Milanés, Joan Manuel Serrat, Guadalupe Pineda, Sabo Romo, entre otros.  Claudia Sheinbaum, jefa de gobierno de la CDMX recomendó mover la fecha del festejo hasta el próximo 10 de julio, cuando se tiene previsto que se haya terminado el confinamiento, pero mientras instó a celebrar a las mamás con la debida distancia física.  Tianguis Turístico de Mérida será en 2021  14:15 | La edición 45 del Tianguis Turístico que en principio se tenía programado para marzo de este año en Mérida, Yucatán y que se había pospuesto para el mes de septiembre, finalmente se realizará hasta marzo de 2021, así lo informó el titular de la Secretaría de Turismo, Miguel Torruco Márques, quien también señaló que a pesar de posponer el evento hasta el próximo año, en septiembre sí se llevará a cabo el Tianguis Turístico Digital.  El Servicio Postal Mexicano no deja de operar  14:00 | La Secretaría de Comunicaciones y Transportes reiteró que el Servicio Postal Mexicano sigue operando de manera normal sobre todo en estos momentos en donde hay que mantenerse en casa y quizás lejos de nuestros seres queridos a quienes podemos contactar por este medio de comunicación. Aunque algunas oficinas de correos se encuentran cerradas, el personal continúa entregando correspondencia.  #UnidosSaldremosAdelante    El Servicio Postal Mexicano no deja de llevar y traer noticias, comprometidos con nuestro país, el personal de @CorreosdeMexico forma parte de nuestras #AccionesSCT.    https://t.co/K15usxxKEApic.twitter.com/fDW35zoFpn ? SCT México (@SCT_mx) May 6, 2020  Libros y canchas de fútbol para médicos en los Pinos  13:45 | El complejo cultural Los Pinos, alistó una cancha de fútbol para que el personal de salud que se encuentra instalado en el recinto tenga momentos de recreación y diversión, asimismo, el Fondo de Cultura Económica envió algunos libros para que puedan disfrutar su tiempo libre.  Cabe recordar que el inmueble fue adaptado para poder alojar a 80 especialistas de la salud, y así se evitar contagios sobre todo a sus familiares, además de evitar largos trayectos y prevenir agresiones.  La cancha de futbol en #LosPinosCasaDelPueblo ya se encuentra lista para nuestro personal de salud, podrán disfrutar al aire libre momentos de recreación y diversión.    Reconocemos todo el esfuerzo que realizan día con día y nos sentimos felices de ponerla a su disposición. pic.twitter.com/t1qONqlJTK ? Complejo Cultural Los Pinos (@CC_LosPinos) May 6, 2020  En abril se perdieron más de 20 millones de empleos en USA  13:30 | Las empresas estadounidenses tuvieron un recorte sin precedentes de 20,2 millones de empleos en el mes abril, un colapso épico derivado del cierre de oficinas. fábricas, escuelas, sitios de construcción y tiendas que impulsan la economía debido a la pandemia por el coronavirus. Lee todos los detalles AQUÍ.  Niña de 3 años en Veracruz se recupera de Covid-19  13:15 | ¡Buenas noticias en Veracruz! Una niña de 3 años que había dado positivo por coronavirus fue dada de alta el martes por la tarde del Hospital General de Zona número 71 del IMSS, y como es costumbre, el personal médico la despidió entre aplausos. Cabe destacar que de acuerdo con el sistema de salud de dicha entidad, la pequeña Ivana es la primer paciente pediátrica en ser dada de alta por Covid-19.  El Barcelona femenil es declarado campeón de la temporada  13:00 | La Real Federación Española de Fútbol (RFEF) anunció este miércoles que ha dado por terminadas las temporadas en todas las categorías del balompié femenil (Primera Iberdrola, Reto Iberdrola y Nacional), basándose en la última clasificación para determinar campeones y ascensos, aunque sin contemplar descensos, por lo que el Barcelona queda como campeón de la campaña en la Liga Iberdrola.Mira los detalles AQUÍ.  La F1 no pararía pese a nuevos contagios  12:45 | El responsable médico de la FIA, Gerard Saillant, anunció que después de retrasarse tanto el arranque de la temporada de Fórmula 1 y luego de que la \"situación ha evolucionado desde Australia\", se plantea que una vez que comiencen a disputarse las carreras, éstas no se detendrían en caso de presentarse algún caso positivo por Covid-19 en el 'paddock'. Lee toda la noticia AQUÍ.  Calculadora del IMSS para checar el factor de riesgo por Covid-19  12:30 | El IMSS creó una calculadora de riesgo para poder conocer qué probabilidad tienes de desarrollar complicaciones en caso de tener Covid-19. Esta herramienta se basa en los factores de riesgo que una persona reporta y así indicarte si tienes riesgo medio, alto o muy alto. Checa todos los detalles AQUÍ.  Foto: Reuters  Adele manda un mensaje al personal médico  12:15 | La popular cantante británica, Adele, reapareció en redes sociales para agradecer al personal médico su labor en la pandemia por el coronavirus. La intérprete de Set Fire to the Rain llamó \"ángeles\" a todos los que se encuentran en primera línea de lucha contra el Covid-19. Además, sorprendió con su look, checa todos los detalles AQUÍ.  Belice es uno de los países sin Covid-19  12:00 | Belice fue uno de los últimos países de Latinoamérica que confirmó la llegada del coronavirus. El primer caso confirmado se dio el 23 de marzo y el Gobierno incrementó las medidas de precacución. Hasta ahora no hay casos activos en el país y aquí te respondemos por qué.  Paulo Dybala está completamente recuperado de coronavirus  11:47 | Mediante un comunicado, la Juventus informó que su jugador Paulo Dybala se sometió a dos pruebas de Covid-19 y finalmente resultó negativo en ambas, por lo que podrá abandonar el aislamiento.  Científicos descubren cepa más infecciosa que el SARS-CoV2  11:34 | Científicos estadounidenses del Laboratorio Nacional Los Álamos descubrieron una nueva cepa dominante del coronavirus y mucho más infecciosa que el SARS-CoV2 original que provocó el Covid-19. De acuerdo a este grupo de científicos, estaría presente en Estados Unidos y Europa.  Andrés Guardado y Diego Lainez, listos para realizarse las pruebas  11:20 | El Betis de Guardado y Lainez está a punto de regresar a entrenar después de la emergencia sanitaria provocada por el coronavirus, que, aunque sigue en España, permitirá a los equipos volver a las actividades, siempre y cuando sigan las recomendaciones. Acá te dejamos la nota completa.  El regreso de los equipos de LaLiga  11:07 | Hace rato le smostramos algunas fotos del primer equipod el Barcelona en sur egreso a la Ciutat Esportiva, pero acá les dejamos la nota completa con el regreso de otros equipos.  LEGO Batman envía un mensaje para los niños  10:54 | LEGO Batman se unió a la lucha contra el coronavirus y envió un mensaje a todos los pequeños y a la población en general para hacer caso de las recomendaciones que envían los expertos de la salud. Acá te dejamos el video con el mensaje.  Estudiantes de Wuhan regresan a clases  10:41 | Este miércoles alrededor de 58 mil estudiantes regresaron a clases en Wuhan, la región de China donde comenzó el coronavirus. Los jóvenes tendrán que estar con mascarillas, las manos desinfectadas y serán sometidos a controles de temperatura.  Donald Trump acepta el riesgo de abrir la economía en EE.UU.  10:28 | El presidente de los Estados Unidos, Donald Trump, visitó una fábrica de mascarillas en Arizona y mantuvo su discurso de reabrir la economía del país a pesar de que los contagios de coronavirus y muertes siguen aumentando.  \"No voy a decir que todo está perfecto, y sí, ¿habrá personas afectadas? Sí. ¿Algunas resultarán gravemente perjudicadas? Sí. Pero debemos abrir el país, y debemos abrirlo pronto\", declaró.  La OMS emite recomendaciones al COI  10:15 | El Comité Olímpico Internacional (COI) le dio a las Federaciones Internacionales un documento con recomendaciones de la Organización Mundial de la Salud (OMS) para reanudar las actividades deportivas con las medidas necesarias para prevenir el coronavirus. Acá te dejamos toda la información.  El agua potable con y sin limón NO cura el coronavirus  10:02 | En redes sociales comenzaron a correr algunos rumores sobre cómo ayuda el agua potable a curar el coronavirus y generó muchísima desinformación entre los usuarios, por loq ue la Organización de las Naciones Unidas (ONU) tomó cartas en el asunto para desmentir estas afirmaciones.  El agua potable con o sin limón NO protege del #coronavirus.    No dejes que la desinformación se haga viral. Comparte datos, no rumores. https://t.co/8fItyBAF5zpic.twitter.com/lIXdpSPXHL ? Naciones Unidas (@ONU_es) May 6, 2020  Nuevo León reabrirá notarías con restricciones  9:49 | Después de recibir peticiones de diputados, alcaldes y organismos privados, el Gobierno de Nuevo León aceptó reactivar las operaciones en notarías públicas y en el Registro Público de la Propiedad, siempre y cuando cumplan con las medidas de seguridad ante la emergencia sanitaria.  ¿Cuándo termina la cuarentena en México?  9:36 | Les recordamos que nos encontramos en al tercera semana de la fase 3 del coroanvirus y de acuerdo a la Secretaría de Salud, entre el 6 y el 8 de mayo se vivirá el pico más alto de contagios por lo que es primordial seguir las medidas de prevención. Acá te dejamos más información sobre cuándo terminaría la cuarentena en México.  Inventan nanofibras que frenarían al coronavirus  9:23 | Científicos de Krasnodar, región al suroeste de Rusia, crearon un material de nanofibras para la producción de material quirúrgico que podría ser más efectivo para frenar al Covid-19. \"Comenzamos nuestra investigación a fines de marzo: las partículas de hollín de queroseno tienen el mismo tamaño que el coronavirus. Probamos tanto la tela normal utilizada en la producción de mascarillas como nuestras nanofibras para absorción\", declaró el representante del grupo, Dmitry Lopatin.  La Bundesliga tiene luz verde para regresar  9:10 | La canciller alemana Angela Merkel y los primeros ministros de los 16 estados regionales dieron luz verde para que la Bundesliga se reinicie a puerta cerrada y con medidas estrictas en la segunda mitad de mayo, de acuerdo a la información proporcionada a varios medios alemanes por personas allegadas a los miembros de la reunión.  Israel crea anticuerpo contra el coronavirus  8:58 | El Instituto de Israel para Investigación Biotecnológica, dependiente del Ministerio de Defensa, dio a conocer que desarrolló un anticuerpo contra el nuevo coronavirus y ya está preparando el registro de la patente y en las próximas semanas contactará a las farmacéuticas para producirlo a mayor escala. Acá te dejamos más información.  El Barcelona regresa a la Ciutat Esportiva  8:45 | Este miércoles, el primer equipo del Barcelona se presentó en la Ciutat Esportiva para realizarse las pruebas de Covid-19 y comenzar el regreso a los entrenamientos. Aquí algunas fotos donde aparece Lionel Messi, Antoine Griezmann, Luis Suárez y otros.  Martin Garrix y su concierto acuático  8:32 | El DJ holandés, Martin Garrix, ofreció un concierto en línea, pero decidió darle un giro para hacerlo más especial al realizarlo en un bote mientras cruzaba un río en Amsterdam.  Cifras en la CDMX  8:19 | La Ciudad de México continúa como la entidad más afectada del país. De acuerdo al informe presentado por el gobierno capitalino, hay 6.999 casos confirmados, 1.714 casos activos y 543 muertes.  Compartimos el corte de este martes 5 de mayo sobre casos de #Covid19 confirmados y atendidos por los sistemas @locatel_mx y SMS.#QuédateEnCasa#SalvaVidaspic.twitter.com/eEpn8HkSHq ? Gobierno CDMX (@GobCDMX) May 6, 2020  Colombia extiende la cuarentena  8:06 | El presidente de Colombia Iván Duque anunció que el aislamiento preventivo obligatorio se alargará hasta el 25 de mayo por el bien de los ciudadanos. Además, informó que a partir del próximo lunes, nuevos sectores podrán volver a operar y los niños y jóvenes de entre 6 y 17 años podrán salir a las calles 30 minutos.  La UNAM modifica su calendario escolar  7:52 | La Universidad Nacional Autónoma de México realizó una asamblea extraordinaria en la que determinó que el ciclo escolar 2019-2020 terminará hasta el 21 de agosto y sugirió que se evalúen todas las actividades que puedan concluirse en línea durante la emergencia sanitaria.  ¿Qué medidas deben tomarse en México?  7:39 | Como ya lo mencionamos, nos encontramos en la fase 3, la etapa donde los contagios se esparcirán más rápido y se espera que el pico más alto se dé entre hoy y el 8 de mayo. Por eso, aquí te dejamos todas las medidas que se deben de tomar para prevenir el coronavirus.  Contagios y muertos en México  7:26 | De acuerdo al último reporte presentado por la Secretaría de Salud, la noche del 5 de mayo, se registraro 237 muertos en la última hora. EN total hay 26.025 casos confirmados, 6.708 activos y 2.507 muertes.  Al 05 de mayo de 2020 hay 26,025 casos confirmados, 6,708 confirmados activos y 16,099 sospechosos por #COVID19. Se han registrado 63,540 negativos, 2,507 defunciones confirmadas, 224 defunciones sospechosas y fueron estudiadas 105,664 personas. 1/3 pic.twitter.com/hiasm6qrMV ? Hugo López-Gatell Ramírez (@HLGatell) May 6, 2020  Luto oficial en España  7:13 | El presidente de España, Pedro Sánchez, anunció que cuando la mayor parte del país vuelva a la fase 1 se decretará el luto oficial y cuando termine el plan de desescalada se llevará a cabo un homenaje público por las víctimas. Hasta este día. España acumula más de 25 mil fallecidos.  Reporte 5 de mayo  7:00 | Como cada día, para arrancar bien informado, te dejamos el reporte de la evolcuión del coronavirus en México y en el mundo.  Todo lo que necesitas saber sobre el coronavirus  ¿Cuándo termina la cuarentena en México?  ¿Cuál es el uso adecuado del cubrebocas para prevenir un contagio?  ¿Cuáles son las vacunas que podrían curar el coronavirus?  ¿Cómo hacer gel antibacterial casero?  Mapa del coronavirus en vivo",    "title": "Coronavirus México 6 de mayo; resumen de las últimas ...",    "url": "https://www.marca.com/claro-mx/trending/2020/05/06/5eb23eec22601d683b8b4580.html"  }
{    "abstract": "... mayo, Día de las Madres, pues la pandemia por coronavirus, covid-19, continúa. ... Abrirán los mariachis 'Garibaldis' y 'Estampas de México', quienes tocaran ...",    "authors": "Milenio Digital",    "image": "https://www.milenio.com/uploads/media/2020/05/06/madres-festival-virtual-covid-cdmx_31_0_820_510.jpg",    "metadata": "6 may. 2020",    "publish_date": "05-06-2020",    "text": "Milenio Digital  Durante la videoconferencia de prensa de la jefa de gobierno de la Ciudad de México, Claudia Sheinbaum, el secretario de Cultura¸ Alfonso Suárez del Real dio detalles de cómo se festejará de forma virtual el 10 de mayo, Día de las Madres, pues la pandemia por coronavirus, covid-19, continúa.  Siguiendo los protocolos de Sana Distancia, se informó que debido a la Fase 3 por covid-19 y de que es ésta la entidad con mayor número de contagios, el festival para celebrar a las madres capitalinas se transmitirá por medio de las plataformas oficiales de gobierno de la ciudad, así como por la emisora Capital 21.  Las actividades comenzarán al mediodía del domingo 10 de mayo. Abrirán los mariachis ‘Garibaldis' y 'Estampas de México', quienes tocaran las tradicionales “Mañanitas”.  ​Después de 12:40 a 19:00 horas se entonarán canciones del recuerdo; para ello se contará con la participación de 14 grupos musicales.  Más tarde –de 20:00 horas a las 22:40 horas– se celebrará a las madres con el festival 'Yo vengo a ofrecer mi corazón'. Aquí participarán los siguientes artistas: Tania Libertad, quien encabeza el evento, Daniela Romo, Nacha Guevara, Sabo Robo, Guadalupe Pineda, Gian Marco, Eva Ayllón, Eugenia León, Joan Manuel Serrat, Pablo Milanés y el mariachi 'Gallos de México'.  A las 22:40 horas proyectarán una película de Alejandro Galindo Una Familia de Tantas.  Finalmente a la media noche, la agrupación Bronco dará una serenata de despedida con mariachi.  ​grb",    "title": "Estos son los artistas que estarán en el Festival Virtual de Día ...",    "url": "https://www.milenio.com/politica/comunidad/madres-festival-virtual-cdmx-covid-19"  }
{    "abstract": "Las autoridades federales han contabilizado 187 casos de Covid-19 en San Luis Potosí; además, se habría reducido la movilidad en este estado.",    "authors": "El Bajo;El Tololoche",    "image": "https://laorquesta.mx/wp-content/uploads/2020/05/Captura-2.jpg",    "metadata": "6 may. 2020",    "publish_date": "06-05-2020",    "text": "Las autoridades federales han contabilizado 187 casos de Covid-19 en San Luis Potosí; además, se habría reducido la movilidad en este estado  Por: Redacción  José Luis Alomía Zegarra, Director General de Epidemiología de la Secretaría de Salud a nivel federal, informó en rueda de prensa que en México hay 27 mil 634 casos confirmados de Covid-19; de ayer para hoy se reportaron 1 mil 609 casos nuevos, que representa un 6.2 por ciento de incremento en comparación con los datos del día anterior.  De estos casos acumulados, existen 7 mil 179 activos, 2 mil 704 defunciones, 65 mil 807 casos negativos y, en total, 110 mil 944 personas estudiadas.  En la rueda de prensa se dio a conocer que San Luis Potosí registra 187 casos confirmados de Covid-19, 17 casos menos que los registrados por las autoridades estatales; de estos, 96 son casos activos y, además, San Luis Potosí tiene defunciones sospechosas por Covid-19, información que será corroborada por las autoridades estatales el día de mañana.  SLP ha reducido la movilidad… ¿será?  El estado de San Luis Potosí cumplió este miércoles con la meta de reducción de movilidad, de acuerdo con el reporte realizado este miércoles por la Secretaría de Salud federal.  La movilidad en el estado habría bajado apenas el 65 por ciento que se ha puesto como meta, según datos proporcionados por Google, Twitter y Facebook.  La reducción de movilidad resulta contrastante con las denuncias del fin de semana pasado, acerca de fiestas infantiles en Soledad de Graciano Sánchez y bailes clandestinos en la capital del estado.  También lee: Suprema Corte analiza declarar inconstitucional la “Ley Bonilla”",    "title": "México ya llegó a 27 mil casos de Covid-19; en SLP habría ...",    "url": "https://laorquesta.mx/mexico-ya-llego-a-27-mil-casos-de-covid-19-en-slp-habria-mas-muertes/"  }
{    "abstract": "Para el matemático, comparando datos de la misma semana, es más acertado calcular 26 mil 519 casos de covid-19 en todo el país basándose en los 848 ...",    "authors": "Jannet López Ponce",    "image": "https://www.milenio.com/uploads/media/2020/05/06/contagios-coronavirus-mexico-superan-millon-1.jpg",    "metadata": "6 may. 2020",    "publish_date": "05-06-2020",    "text": "Jannet López Ponce  En México, los contagios por coronavirus rebasaron el pasado fin de semana el medio millón de casos, acercándose rápidamente a los 600 mil. Esa, por enorme que parezca, es la cifra a la que llegó el doctor en Ciencias Matemáticas de la UNAM, Arturo Erdely.  Con dudas en torno a las cifras oficiales de los casos confirmados –las explicaciones sobre el tema han variado en las últimas semanas–, Erdely recurre a la matemática para tratar de explicar la potencial cifra de personas afectadas por coronavirus. Su resultado: casi el .5 por ciento de la población total del país se ha contagiado.  En la semana 15 de la pandemia, explicó, el factor por el que deben multiplicarse los más de 23 mil casos confirmados no es 8.2, ni 9, ni 12. Se acerca más a 24.8, lo que arroja casi 582 mil personas portadoras del nuevo virus.  En ese escenario, se daría un salto y México sería el segundo país con más casos activos en el planeta, sólo por detrás de Estados Unidos.  Para llegar a ese número, Erdely comparó los reportes del modelo Centinela que sí coinciden con las estimaciones presentadas, pero consideró que la información dada el domingo pasado es muy vieja pues ni siquiera había comenzado la fase 3, por lo que las autoridades deben actualizarla.  Explicó que en la semana 13 que finalizó el 28 de marzo, cuando el subsecretario de Salud, Hugo López-Gatell, presentó las estimaciones con el modelo Centinela, revolvió datos del 28 de marzo y del 8 de abril. En ese entonces aseguró que el número de casos confirmados debía multiplicarse por un factor 8.2; hasta la fecha, sin embargo, no queda claro cómo obtuvo ese número y con semanas muy diferentes.  Para el matemático, comparando datos de la misma semana, es más acertado calcular 26 mil 519 casos de covid-19 en todo el país basándose en los 848 confirmados en ese momento, lo que daba un factor de 31.3 y no de 8.2 como las autoridades dijeron.  Siguiendo el mismo modelo, una semana después con término al 4 de abril, con mil 890 casos confirmados la cifra iría a 55 mil 951 portadores con un factor de 29.6.  Mientras que la semana 15, presentada este domingo, comparó los datos ofrecidos por el propio subsecretario de Salud: cuatro mil 2019 casos confirmados y una estimación de 104 mil 562 casos. Lo que arroja un factor de 24.8, lejos del 8.2 que propuso al inicio de las estimaciones.  Por lo que al querer actualizar las estimaciones, si se toma ese último factor a los 23 mil 471 casos confirmados del domingo, entonces los casos se elevarían a 582 mil 80 mexicanos en todo el territorio con covid-19. Sintomáticos y asintomáticos, e incluso contemplando los que ya fallecieron.  “Incluso comparé esta tabla con las otras dos del 08 de abril y del 16 de abril, revisé las tres tablas, vienen esencialmente con los mismos datos y yo sí veo coherencia en eso”, dijo Erdely.  Consideró que lo único que se requiere es que los datos de estimaciones no se presenten con tanto desfase como pasó el domingo, al tratarse de números de hace tres semanas. Dijo que si bien comprende que no se pueden presentar al día siguiente que cierra la semana epidemiológica –en especial porque se deben analizar los datos, comparar y verificar–, sí podrían ser cada semana para que no exista confusión en la población o la impresión de que se ocultan datos precisos.  kvd",    "title": "Contagios de coronavirus en México superan el medio millón ...",    "url": "https://www.milenio.com/politica/coronavirus-mexico-podria-tener-medio-millon-de-casos-de-covid-19"  }
{    "abstract": "El titular del Sistema Público de Radiodifusión del Estado Mexicano (SPR) ... Dijo que cuando inició la pandemia de Covid-19 se mencionaba que tendría más ...",    "authors": " ",    "image": " ",    "metadata": "6 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Villamil: infodemia, epidemia de noticias falsas y ...",    "url": "https://www.reporteindigo.com/reporte/villamil-infodemia-epidemia-de-noticias-falsas-y-desinformacion-peor-que-el-covid-19/"  }
{    "abstract": "... penitenciario mexicano y activistas por los derechos de los reclusos expresaron este miércoles sus dudas sobre las cifras oficiales de casos de COVID-19 en ...",    "authors": "",    "image": "https://palabrasclaras.mx/wp-content/uploads/2020/05/b5d43e91-57e2dbab42844ab45be1b899a480605a64f27a3aw-2.jpg",    "metadata": "6 may. 2020",    "publish_date": "07-05-2020",    "text": "Expertos en el sistema penitenciario mexicano y activistas por los derechos de los reclusos expresaron este miércoles sus dudas sobre las cifras oficiales de casos de COVID-19 en las cárceles del país ya que consideran que son más de los 92 contagios confirmados.  “Hay que ver si estas cifras son reales porque está raro que en prisiones con hacinamiento en las que siguen entrando familiares no haya muchísimos más contagios”, expresó la presidenta de Causa en Común, María Elena Morera, durante una mesa de análisis titulada “Las cárceles: una bomba de tiempo en la contingencia”.  Te puede interesar: ONU: Ley de Amnistía reducirá riesgos de contagios de covid-19 en cárceles  Por su parte, la directora de la asociación Reinserta, Saskia Niño de Rivera, cuestionó la “veracidad” de estos datos porque su organización ha detectado un “aumento de casos de neumonía atípica” en las cárceles y calcula que solo en cárceles de Ciudad de México hay al menos 60 casos de COVID-19 que no han salido a la luz.  En México hay 19 prisiones federales de alta seguridad con cerca de 17 mil reclusos y 309 penales estatales con unos 176.000 encarcelados. El 32 % de los centros estatales presentan problemas de hacinamiento.  El país acumula más de 2.500 muertos por COVID-19 y 26 mil casos, aunque el Gobierno, que no realiza pruebas masivas a la población, cree que el número de contagiados es nueve veces mayor.  LA CORRUPCIÓN IMPERA EN LOS PENALES  Los expertos y activistas coincidieron en la falta de medidas sanitarias en las cárceles del país, puesto que en muchos estados se siguen permitiendo las visitas de familiares o de parejas reclusas en otros penales.  “No hay manera de cerrar las puertas de las prisiones porque hay una corrupción sistematizada en la que los familiares tienen que pagar a los custodios para visitar a sus familiares y entregarles comida”, explicó Niño de Rivera.  La entrega de comida por parte de las familias supone una parte muy importante para la alimentación de los reclusos puesto que “el sistema penitenciario lleva décadas de abandono”, comentó Eduardo Guerrero, asesor en materia penitenciaria.  Apolonio Armenta, titular de la Unidad del Sistema Estatal Penitenciario del norteño estado Coahuila, atribuyó los casos de corrupción y violaciones de los derechos humanos en las cárceles mexicanas a que es “mínima” la cantidad de recursos que se destina al sistema penitenciario.  “Los internos comen lo que el presupuesto les permite. Sin embargo, los estados tienen poca capacidad económica por sí solos”, expresó.",    "title": "Cuestionan cifras de Covid-19 en cárceles de México",    "url": "https://palabrasclaras.mx/politica/cuestionan-cifras-de-covid-19-en-carceles-de-mexico/"  }
{    "abstract": "... enfermos con coronavirus de la Ciudad de México y del Estado de México, pero ... de cada estado es para trasladar enfermos con Covid-19 a otros estados.",    "authors": "Heraldo De México;Por",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/05/06161706/puebla-miguel-barbosa-gobierno-federal-insabi-covid-19-enfermos-apoyos-desmiente.jpg",    "metadata": "6 may. 2020",    "publish_date": "06-05-2020",    "text": "El gobernador del estado, Miguel Barbosa Huerta, aseguró que el gobierno federal pretende enviar a Puebla enfermos con coronavirus de la Ciudad de México y del Estado de México, pero dejó en claro que no lo van a permitir, pues no han recibido ayuda de la federación.  Expresó que la idea de la Secretaría de Salud federal de dar a conocer la disponibilidad de camas de cada estado es para trasladar enfermos con Covid-19 a otros estados.  “Esos datos que dio el responsable de epidemiología no son ciertos, eso es parte de una estrategia porque nos quieren traer a enfermos de Ciudad de México y del Estado de México, sí tenemos capacidad de respuesta, pero no así como lo está mencionando y aquí vamos a cuidar a los poblanos, nadie nos ha ayudado, aquí nos vamos a ayudar solos”.  Y es que el subsecretario de Salud federal, Hugo López-Gatell dijo que en Puebla están ocupadas solamente el 15 por ciento de camas de terapia intensiva.  Sobre el mismo tema, el secretario de Salud, Jorge Humberto Uribe Téllez refirió que la capacidad de respuesta en los hospitales públicos sigue presente y están trabajando para “dar la mayor atención posible a quienes lo necesiten”. Te puede interesar Coronavirus en México | Las noticias más relevantes de los estados este miércoles 06 de mayo  En tanto, Barbosa Huerta adelantó que tendrá una reunión virtual con el director general del Instituto Mexicano del Seguro Social (IMSS), Zoé Robledo, aunque no precisó qué temas abordarán en la misma.  Dijo que el IMSS representa en Puebla “un tercio” de lo que es la Secretaría de Salud estatal, por lo que “resuelvo lo suyo, nosotros resolveremos lo nuestro”, al resaltar que el gobierno estatal atiende al 70 por ciento de la población en el estado y “no ve” que dicho instituto pueda atender a la población abierta.  Desmiente Barbosa montos de ayuda de Insabi  El gobernador aseveró que los números que presentó el Instituto de Salud para el Bienestar (Insabi) en torno al apoyo entregado a Puebla están “inflados” en algunos números, por lo que ya pidieron la corrección necesaria.  “Entregó una lista de cosas, con número, con cantidades, algunas ciertas, muchas alteradas, otras no ciertas y de todo eso ya le respondimos, no crean que nos quedamos callados nosotros, por escrito lo hicimos”, expresó.  Comentó que al hacer la revisión de las cantidades, no coincidían con las recibidas físicamente, hicieron de conocimiento por escrito al Insabi, donde se les entregó un documento con la definición clara de los artículos que fueron recibidos por las autoridades estatales.  “De cada cosa que nos iban refiriendo, les dijimos que era cierto y en qué cantidad nos los han ido entregando”.  De acuerdo con un documento de la Secretaría de Salud federal, donde se establece que se dieron a Puebla 288 mil apoyos, la entidad se coloca en los primeros lugares en rubros como equipos de diagnóstico, equipos de protección para personal médico, insumos y medicamentos, entre otros.  Incluso, aseguró que el gobierno sigue haciendo la adquisición con recursos propios de insumos que se necesitan para personal médico que atiende a pacientes con coronavirus. Te puede interesar Llegan a 866 casos positivos de Covid-19 en Puebla con 188 fallecimientos  Por Claudia Espinoza  kyog",    "title": "Barbosa afirma que gobierno federal quieren enviar pacientes ...",    "url": "https://heraldodemexico.com.mx/estados/miguel-barbosa-afirma-que-gobierno-federal-quieren-enviar-pacientes-covid-19-a-puebla-desmiente-apoyo-insabi/"  }
{    "abstract": "También te puede interesar. Caída de la economía ...",    "authors": "Forbes Staff;Arturo Ordaz Díaz",    "image": "https://cdn.forbes.com.mx/2020/04/coronavirus-4952102_1280-e1588789233482.jpg",    "metadata": "6 may. 2020",    "publish_date": "06-05-2020",    "text": "Notimex.- Científicos de la región de Krasnodar, al suroeste de Rusia, inventaron un material de nanofibras para la producción de material quirúrgico que podría ser más efectivo para evitar contagios por Covid-19.  “Comenzamos nuestra investigación a fines de marzo: las partículas de hollín de queroseno tienen el mismo tamaño que el coronavirus. Probamos tanto la tela normal utilizada en la producción de mascarillas como nuestras nanofibras para absorción”, afirmó el representante del equipo, Dmitry Lopatin.  Síguenos en Google Noticias para mantenerte siempre informado  Actualmente se analiza la aplicación del material en la producción de máscaras médicas o para utilizarse como filtros a los respiradores desechables. Según Lopatin, este es más efectivo para detener las partículas del virus en comparación con las telas comunes.  Entre los trabajos previos que el equipo ha desarrollado con éxito se encuentra un sistema de panel solar transparente, en el que el Ministerio de Energía de los Emiratos Árabes Unidos expresó su interés, reportó la agencia rusa Itar Tass  Anteriormente, un estudio de The New England Journal of Medicine explicó que las partículas más grandes del SARS-CoV-2 pueden llegar a medir entre 5 y 15 micrómetros, además de contar con la capacidad de permanecer en el aire durante varios minutos hasta reposar en alguna superficie.  La Organización Mundial de la Salud (OMS) ha dicho que la enfermedad se propaga principalmente de persona a persona a través de las gotículas que salen despedidas de la nariz o la boca de una persona infectada. Ha precisado que estas son relativamente pesadas y no llegan muy lejos antes de caer rápidamente al suelo o superficies cercanas.  Sigue la información de la pandemia de coronavirus y su impacto en la economía",    "title": "Crean nanofibras que podrían frenar partículas de Covid-19",    "url": "https://www.forbes.com.mx/mundo-crean-nanofibras-que-podrian-frenar-particulas-de-covid-19/"  }
{    "abstract": "Hasta el momento, en México hay 26 mil 025 casos confirmados con la infección y 2 mil 507 fallecimientos. Las autoridades sanitarias de nuestro país definieron ...",    "authors": " ",    "image": " ",    "metadata": "6 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Especialistas prevén aumento de casos de Covid-19 en tres ...",    "url": "https://www.elsoldemexico.com.mx/mexico/sociedad/especialistas-preven-aumento-de-casos-de-covid-19-en-tres-estados-amlo-5193696.html"  }
{    "abstract": "Día de las Madres, sin flores ni restaurantes por covid-19 – Noticias Mexico ... La crisis sanitaria en México dejará en esta temporada escenas no vistas en más ...",    "authors": "",    "image": "https://noticiasporelmundo.com/wp-content/uploads/2020/05/cropped-fotomurales-banderas-del-mundo-esfera-ilustracion-vectorial.jpg-2-32x32.jpg",    "metadata": "6 may. 2020",    "publish_date": "07-05-2020",    "text": "Milenio-  Este domingo 10 de mayo, Día de la Madre, será un día atípico. En gran parte del país no habrá arreglos florales, ni restaurantes abiertos, ni tumbas que visitar, porque al menos en 23 estados y Ciudad de México estarán cerrados los panteones y los mariachis se quedarán para otra ocasión. La alerta epidemiológica por el covid 19 así lo estipula.  La crisis sanitaria en México dejará en esta temporada escenas no vistas en más de medio siglo, como el cierre del mercado de Jamaica. El centro de abasto de flores, ubicado en la alcaldía Venustiano Carranza, no operará del 7 al 17 de mayo; en 62 años de funcionamiento nunca había dejado pasar la vendimia del 10 de mayo.  “La decisión se tomó porque no queremos que los asistentes regalen la enfermedad del covid-19 el Día de las Madres, por eso determinamos cerrar Jamaica, por un asunto de seguridad y salud pública”, explicó el alcalde Julio César Moreno Moreno.  El mercado de La Merced también cerrará en esos días. El de Flores y Hortalizas, de la Central de Abasto, y Cuemanco abrirán con medidas sanitarias.  En Ciudad de México, los cementerios de la alcaldía Coyoacán, Tlalpan, Álvaro Obregón y Xochimilco no abrirán.  En el caso de los mausoleos San Nicolás Tolentino, San Lorenzo, Dolores y El Francés, en las alcaldías Iztapalapa y Miguel Hidalgo, permanecerán abiertos durante el 10 de mayo.  En la mayoría de los estados, ayuntamientos cerraron filas para suspender los festejos del Día de las Madres.  En Nuevo León, Manuel de la O Cavazos, secretario de Salud estatal, dijo que acordaron con dueños de pastelerías cerrar 9 y 10 de mayo por considerar que no es un alimento esencial.  En Jalisco, pastelerías y reposterías tienen un futuro incierto, porque comerciantes del sector aseguran que les han cancelado hasta 70 por ciento de los pedidos por la prohibición de realizar fiestas. Aunque en Guadalajara se anunció que sus panteones solo estarán abiertos para inhumaciones con restricciones en el número de asistentes.  Otros, como el ayuntamiento de la capital de Chihuahua también suspendieron permisos para serenatas y la venta de flores, igual que en el área metropolitana de Guadalajara.  Mientras que el secretario de Salud de Morelos, Marco Antonio Cantú , llamó a la población del estado a no visitar tampoco panteones y felicitar a las madres vía electrónica.  En Veracruz y Puebla, la celebración a las madres estará marcada también por el cierre de panteones, restaurantes y ley seca. Medidas similares se implementarán en ayuntamientos de Oaxaca, Sinaloa, San Luis Potosí, Coahuila, Tamaulipas, Michoacán, Aguascalientes, Baja California, Baja California Sur, Guerrero, Durango y Estado de México.  Y ADEMÁS  AGRESIÓN A EQUIPO DE MILENIO  El equipo conformado por la reportera Cinthya Stettin, la fotógrafa Araceli López y el camarógrafo Alejandro Ontiveros, de Grupo MILENIO, fueron agredidos ayer mientras realizaban un trabajo periodístico, respetando la distancia y con equipo de protección para ellos y los comerciantes, cuando fueron increpados por un sujeto que se dijo líder del tianguis que se instala en la colonia Pensador Mexicano, alcaldía Venustiano Carranza.  SAN PEDRO, A CONTRACORRIENTE  Comerciantes del municipio de San Pedro, Coahuila, ampliarán sus horarios de venta 7, 8 y 9 de mayo, con la finalidad de que la población realice sus compras anticipadamente. Con ello abrirán sus puertas de 8 de la mañana a seis de la tarde. Incluso, la Cámara de la Cámara de Comercio local pidió que dejen trabajar a músicos, transportistas y abrir los panteones.  Con información de: corresponsalías.",    "title": "Día de las Madres, sin flores ni restaurantes por covid-19 ...",    "url": "https://noticiasporelmundo.com/dia-de-las-madres-sin-flores-ni-restaurantes-por-covid-19-noticias-mexico"  }
{    "abstract": "BBVA y Santander México desarrollaron una aplicación para hacer frente a la ... La app Covid-19 CDMX, disponible ya para sistema operativo Android y en ...",    "authors": "Edgar Juárez;__Export Sites Eleconomista Arte Nofoto.Png",    "image": "https://www.eleconomista.com.mx/__export/1588639494851/sites/eleconomista/img/2020/05/04/coronavirus-covid-19-mexico-reuters.jpg_673822677.jpg",    "metadata": "6 may. 2020",    "publish_date": "06-05-2020",    "text": "BBVA y Santander México desarrollaron una aplicación para hacer frente a la pandemia de Covid-19, misma que han entregado al gobierno de la Ciudad de México como medida de apoyo a la población capitalina.  El objetivo, explicaron ambos bancos, es informar a la ciudadanía sobre la pandemia, realizar autodiagnósticos, ayudar a prevenir contagios, evitar saturación de hospitales y brindar a las autoridades información confiable en tiempo real.  La app Covid-19 CDMX, disponible ya para sistema operativo Android y en breve para iOS, se suma a otras herramientas que las autoridades han dado a conocer para brindar información sobre la pandemia y realizar diagnósticos de la enfermedad, tal es el caso de Locatel y el servicio de SMS.  De acuerdo con la información dada a conocer por las dos instituciones financieras, con esta aplicación, en dos simples pasos (registro seguro en la App y respuesta a un cuestionario), los ciudadanos podrán obtener un autodiagnóstico de Covid-19 con el test de tamizaje oficial del gobierno y el resultado les indicará si están fuera de peligro, si deben buscar aislamiento o incluso atención médica.  “Como novedad y pensando en las familias donde no todos tienen acceso a un teléfono celular, el usuario podrá realizar el autodiagnóstico para múltiples personas y llevar así un seguimiento puntual de los síntomas de todos ellos”, se destacó.  De igual forma, con un sólo clic se localiza en un mapa los hospitales públicos habilitados para atender casos de urgencia más cercanos respecto a la ubicación del usuario, indicando también su nivel de saturación y disponibilidad.  Sumado a lo anterior, la app brinda el acceso directo a llamadas a Locatel e información esencial del Covid-19, consejos y preguntas frecuentes.  Los bancos detallaron que buscarán que otros estados de la República también tengan acceso a esta plataforma; y resaltaron que los usuarios de la aplicación, de manera voluntaria y unilateral, podrán en cualquier momento eliminar su cuenta y la información registrada en la aplicación, presionando el botón habilitado para tal efecto.  “La administración y el tratamiento de datos personales previsto a través de la plataforma será realizado únicamente por el Gobierno de la Ciudad de México con la única finalidad de realizar acciones que permitan la prevención, contención, control y mitigación de la propagación del virus covid-19 en la Ciudad de México”, precisaron.  Asimismo, se informó que los clientes de Telcel accederán en forma gratuita a la aplicación, ya que los datos por el uso de la misma no tendrán costo.  “Por medio de esta licencia de uso no exclusiva a título gratuito, se brinda al Gobierno de la Ciudad una herramienta para implementar con agilidad las mejores prácticas mundiales en la gestión del impacto del virus entre la población, como se ha visto en países como Corea, España y China”, señalaron los bancos.  kg",    "title": "BBVA y Santander desarrollan app contra el Covid-19 para la ...",    "url": "https://www.eleconomista.com.mx/tecnologia/BBVA-y-Santander-desarrollan-app-contra-el-Covid-19-para-la-CDMX-20200506-0052.html"  }
{    "abstract": "... tras la pandemia de covid-19. En su conferencia matutina indicó que las cadenas de producción en Estados Unidos están eslabonadas con las de México, ...",    "authors": "Pedro Domínguez",    "image": "https://www.milenio.com/uploads/media/2020/05/06/presidente-pidio-confiar-gente-quedarse_0_41_958_596.jpeg",    "metadata": "6 may. 2020",    "publish_date": "05-06-2020",    "text": "Pedro Domínguez  El presidente Andrés Manuel López Obrador informó que esta noche se reunirá con el secretario y el subsecretario de Salud, así como con los titulares de Economía, Educación, Relaciones Exteriores y del Trabajo, para iniciar el análisis del regreso a actividades productivas, tras la pandemia de covid-19.  En su conferencia matutina indicó que las cadenas de producción en Estados Unidos están eslabonadas con las de México, por lo que se debe analizar el regreso a las actividades, siempre cuidando la salud de los trabajadores.  \"Para ir analizando sobre el plan de apertura, para analizar el proceso de normalidad y de regreso a clases a partir de la proyecciones que se tienen. Ayer tuvimos reunión, a partir de eso vamos ir decidiendo el regreso a clases, en qué regiones, lo de la industria de la construcción, la minería, la industria de la exportación, el turismo; bajo qué condiciones, es planear el regreso a las actividades económicas.  \"Hoy vamos a hacer el primer análisis sobre esta situación, estamos conscientes sobre la interrelación que hay en la producción y el comercio con Estados Unidos, México el principal socio comercial de Estados Unidos y están eslabonadas las cadenas productivas”, dijo.  López Obrador aseguró que industriales mexicanos han solicitado al gobierno federal poder comenzar sus labores al menos con tres días de antelación de que lo hagan en Estados Unidos, ya que esto les permitirá alistarse para comenzar a producir.  “En la industria mexicana nos han pedido incluso abrir con anticipación a Estados Unidos, abrir algunas líneas de producción porque ellos requieren al menos tres días para prepararse; todo se está viendo cuidando la salud, cuidando que no vaya regresar la epidemia o que vaya a haber brotes donde hay control y en todo está también considerando riesgo, número de trabajadores, el cuidado en las plantas, todo lo que implica; pero sí tenemos que ir pensado en la reapertura\".  En este análisis también estaría incluido el sector en México que abastece a la industria de armas de Estados Unidos.  Y es que entre el 11 y el 18 de mayo, las industrias estadunidenses retomarán actividades por lo que empresarios del norte del país han solicitado al gobierno mexicano una determinación para poder retomar actividades, pues sus plantas están ligadas a la producción de ese país.  AE  ​",    "title": "Hoy inicia análisis de regreso a actividades productivas tras ...",    "url": "https://www.milenio.com/politica/amlo-comienza-analisis-regreso-actividades-coronavirus"  }
{    "abstract": "La Arquidiócesis Primada de México informó que los restos del sacerdote Jorge Ortiz-Garay, quien falleció por Covid-19 el pasado 27 de marzo, arribaron al ...",    "authors": "",    "image": "https://www.jornada.com.mx/ultimas/2020/05/06/llegan-a-mexico-restos-de-sacerdote-muerto-en-ny-por-covid-19-1176.html/panteon.jpeg-9729.html/image_large",    "metadata": "6 may. 2020",    "publish_date": "06-05-2020",    "text": "La Arquidiócesis Primada de México informó que los restos del sacerdote Jorge Ortiz-Garay, quien falleció por Covid-19 el pasado 27 de marzo, arribaron al país procedentes de Nueva York, Estados Unidos, a fin de ser sepultado en la Ciudad de México como fue su última voluntad.  Detalló que el 23 de marzo pasado, el sacerdote fue traslado al Hospital Central de Brooklyn, donde le diagnosticaron Covid-19. Cuatro días después falleció por complicaciones derivadas del coronavirus, siendo en ese momento el primer prelado mexicano en morir por esta enfermedad.  En un comunicado, indicó que “ese día la familia inició los trámites ante las autoridades mexicanas para reclamar el cuerpo y solicitar su repatriación. Después de 40 día se logró el permiso correspondiente para la salida de los restos mortales del sacerdote” y agradeció a la Diócesis de Brooklyn y al gobierno de Nueva York por acceder a las peticiones del gobierno mexicano.  La Arquidiócesis expuso que Ortiz-Garay nació en Ciudad de México en 1970; muy joven viajó a Italia y después a Estados Unidos para estudiar simultáneamente en los seminarios Redemptoris Mater, de Camino Neocatecumenal, y Seton Hall, en Nueva Jersey.  En mayo de 2004 fue ordenado sacerdote y cinco años después fue enviado a la Diócesis de Brooklyn y Queens, en Nueva York, “donde desempeñó el ministerio de su vida: reunir a la comunidad mexicana e hispana en torno a Santa María de Guadalupe, a través del proyecto llamado Ministerio Mexicano”, destacó.  El sacerdote Ortíz-Garay será sepultado en un panteón de la Ciudad de México, con la presencia de sus padres y hermanos, “y el acompañamiento espiritual de miles de mexicanos e hispanos migrantes que, desde Estados Unidos, le agradecen acercarlos a Jesucristo a través de la espiritualidad de Santísima Virgen de Guadalupe”, señaló la Iglesia que encabeza el cardenal Carlos Aguiar Retes.",    "title": "Llegan a México restos de sacerdote muerto en NY por Covid ...",    "url": "https://www.jornada.com.mx/ultimas/sociedad/2020/05/06/llegan-a-mexico-restos-de-sacerdote-muerto-en-ny-por-covid-19-1176.html"  }
{    "abstract": "Sigue la información sobre la economía y los negocios en Forbes México. El academicó subrayó que en el momento que podamos volver a la cotidianidad, ...",    "authors": "Forbes Staff",    "image": "https://cdn.forbes.com.mx/2020/05/GettyImages-1211758962.jpg",    "metadata": "6 may. 2020",    "publish_date": "06-05-2020",    "text": "La pandemia de coronavirus (Covid-19) seguirá presente en el mundo y será parte de la vida cotidiana de los mexicanos y de la mayor parte de las personas mientras no exista una vacuna, dijo Alejandro Macías Hernández, integrante de la Comisión Universitaria para la Atención de la Emergencia del Coronavirus, de la UNAM.  “Mientras no haya una vacuna, tenemos que acostumbrarnos a que la Covid-19 formará parte de nuestra vida”, afirmó Macías Hernández.  Sigue la información sobre la economía y los negocios en Forbes México  El academicó subrayó que en el momento que podamos volver a la cotidianidad, debe ser de forma paulatina, ordenada y regionalizada para evitar rebrotes. “Pero no será una cotidianidad como la conocíamos antes, sino una nueva, donde la enfermedad del coronavirus guiará lo que tengamos que hacer”.  De acuerdo con el infectólogo egresado del posgrado de la UNAM, es necesario ser pacientes, “porque después de la cuarentena seguirán los casos de infecciones a cuenta gotas. Falta mucho por recorrer”,.  “Todos debemos escucharlas, aunque nos parezcan exageradas, porque no lo son”, destacó.  Asimismo Macías Hernández pidió no propagar noticias falsas, evitar la infodemia (sobreinformación sobre un tema, sea falsa o no), propagar mensajes concretos y consultar sitios oficiales.  Te recomendamos: UNAM extiende calendario escolar 2020 hasta agosto por contingencia",    "title": "Sin vacuna, tendremos que acostumbrarnos a vivir con Covid ...",    "url": "https://www.forbes.com.mx/noticias-sin-vacuna-tendremos-que-acostumbrarnos-a-vivir-con-covid-19-unam/"  }
{    "abstract": "A través de su cuenta de twitter, el funcionario dio a conocer que en Nuevo León se han registrado 909 casos confirmados de COVID-19 y 29 defunciones.",    "authors": "",    "image": "https://www.infobae.com/new-resizer/yOaVHBBXsrKkkcElADkx0NZw5_4=/800x533/filters:format(jpg):quality(100)//arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/RG6KSYWZIZDYFKTDGIC74PA4PQ.jpg",    "metadata": "6 may. 2020",    "publish_date": "07-05-2020",    "text": "El titular de la dependencia sanitaria de la entidad dijo que las 50 personas contagiadas se encuentran estables (Foto: REUTERS/Christian Hartmann/)  El secretario de Salud de Nuevo León, Manuel de la O, informó que suman 50 personas contagiadas de coronavirus a causa del brote en un asilo de ancianos de la entidad.  A través de su cuenta de twitter, el funcionario dio a conocer que en Nuevo León se han registrado 909 casos confirmados de COVID-19 y 29 defunciones. Asimismo, sobre el brote en el asilo señaló que “son 50 los casos positivos, todos se encuentran estables. Hemos tomado las medidas de resguardo para cada uno de ellos y estaremos en estricto monitoreo.”  A través de un comunicado, la Secretaría de Salud de Nuevo León detalló que los casos confirmados incluyen a 47 adultos mayores y a tres trabajadores. También, se dio a conocer que dos de los residentes fueron trasladados al Hospital Metropolitano y uno más a una institución privada, mientras que los demás pacientes se encuentran estables, recibiendo atención médica y bajo estricta vigilancia por tratarse de un grupo de riesgo.  \"Hay dos pacientes que se trasladaron al Hospital Metropolitano, un paciente que se habló con el familiar que iba a ir a un hospital privado y se está valorando, están estables ahorita, anoche estuve yo ahí y están sin datos de dificultad respiratoria, algunos con fiebre leve, pero es un grupo muy vulnerable que de un momento a otro pueden fallecer.”, informó de la O Cavazos  Ante el brote en el albergue de adultos mayores se han realizado 140 muestras, de las cuales ya fueron procesadas 127, y 50 resultaron positivas, indicó de la O Cavazos (Foto: REUTERS/Manaure Quintero)  El titular de la dependencia estatal señaló que se han tomado 140 muestras, de las cuales ya fueron procesadas 127, y 50 resultaron positivas.  Para evitar la propagación de virus SARS-CoV-2, el funcionario agregó que las medidas de higiene y aislamiento debían reforzarse. Según este, no es recomendable que el personal que se encuentra al cuidado de los adultos mayores se traslade a sus domicilios, por lo que ofreció casas de reposo y transporte, de manera que las cocineras, enfermeras y la plantilla de trabajo pueda hospedarse ahí durante un mes de aislamiento.  Hasta el pasado martes, se había confirmado el contagio de siete personas al interior del asilo, de la O Cavazos dijo que el brote comenzó con una trabajadora que acude a la residencia cada tercer día, “La enfermedad empezó en la cocina, una trabajadora que acude ahí cada tercer día, quien al parecer después contagió a una compañera, a la directora, y hay siete personas del asilo infectados por este nuevo coronavirus.” explicó.  Según el secretario estatal, en la entidad, se tienen contabilizadas 102 residencias para ancianos tanto públicas como privadas, las cuales albergan a 3,080 adultos mayores y en las que trabajan 660 personas.  Según el subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, Monterrey es una de las zonas urbanas que ha podido estabilizar su curva de contagios (Foto: REUTERS/Daniel Becerril)  El funcionario aseveró que, desde que se registró el primer caso de coronavirus en la entidad, se visitaron los asilos con la finalidad de informar los protocolos a seguir durante la pandemia. Desde entonces, dijo, fueron prohibidas las visitas a familiares y proveedores de manera que se pudieran disminuir riesgos.  Monterrey es una de las zonas urbanas que han logrado mantener estable la intensidad de transmisión de COVID-19, en conferencia de prensa matutina del pasado 1 de mayo, Hugo López-Gatell, subsecretario de Prevención y Promoción de la Salud así lo señaló: “hay zonas urbanas, en particular la de Guadalajara y la de Monterrey, que han estabilizado el aumento de casos, y esta es una excelente noticia, porque de las tres grandes zonas metropolitanas ahorita sólo una está activa”.  El gobierno de dicha entidad tomó acciones para evitar la propagación del virus apenas tres días después de ser detectado el primer caso. Las autoridades anunciaron el aplazamiento de festivales musicales, partidos de futbol y la suspensión de eventos masivos.  Además, la Secretaría de Educación del estado comenzó el receso educativo desde el 17 de marzo para todos los niveles académicos. En esa misma fecha, las disposiciones de las autoridades de Nuevo León se dirigieron al cierre de establecimientos y la implementación de cuarentena para viajeros.  MÁS SOBRE ESTE TEMA  Coronavirus en México hoy: suman 2,704 muertos y 27,634 casos confirmados  Morelos, Puebla y Veracruz deben prepararse para nueva etapa del coronavirus, advirtió López Obrador  ¿Cuántos casos de coronavirus hay en realidad en México?: el Modelo Centinela y las contradicciones de López-Gatell incrementan las dudas",    "title": "Asilo de ancianos en Nuevo León reportó 50 casos de COVID ...",    "url": "https://www.infobae.com/america/mexico/2020/05/07/asilo-de-ancianos-en-nuevo-leon-reporto-50-casos-de-covid-19/"  }
{    "abstract": "Ciudad de México. Atemperar los efectos de la pandemia de Covid-19 en la población y acelerar la recuperación de la economía hace necesario mejorar las ...",    "authors": "Dora Villanueva",    "image": "https://www.jornada.com.mx/ultimas/2020/05/06/primero-a-pobres-apoyos-sociales-frente-a-covid-19-fmi-7014.html/compras.jpeg-8020.html/image_large",    "metadata": "6 may. 2020",    "publish_date": "06-05-2020",    "text": "Ciudad de México. Atemperar los efectos de la pandemia de Covid-19 en la población y acelerar la recuperación de la economía hace necesario mejorar las redes de seguridad social y del amplio apoyo fiscal, recomendó este miércoles el Fondo Monetario Internacional (FMI).  En su actualización del Monitor Fiscal recalcó que en orden de mejorar esta cobertura, primero se deben ampliar los beneficios para los sectores más vulnerables, “es decir, beneficios más generosos para los más pobres”, subrayó.  Luego de esto las economías deben dar incentivos laborales y ayudar a los beneficiarios a encontrar trabajo, obtener atención médica y asistir a educación y capacitación; y como tercer eje deben evitar la duplicidad y complejidad en los sistemas de protección social para reducir costos en la ejecución y asegurar que lleguen a las poblaciones que lo necesitan.  En este punto, subrayó que México cuenta con programas sociales fragmentados e implican la duplicidad de beneficiarios, además “carecen de incentivos apropiados”.  “La pandemia ha demostrado cuán vulnerables son las personas y sirvió como un llamado de atención para la acción”, sostiene el documento, que también llama a que se hagan recortes temporales de impuestos sobre la nómina para alentar a las empresas a contratar una vez que pase el encierro.  Para ayudar a abordar el impacto de la #COVID19, recientemente el Directorio del FMI aprobó el alivio de la deuda de 25 países miembros del FMI en el marco reforzado del Fondo Fiduciario para Alivio y Contención de Catástrofes del FMI. Más detalles en https://t.co/eTzSdrRBCC pic.twitter.com/Y0whQzqHL5 — FMI (@FMInoticias) May 6, 2020  Además de algunos recortes al impuesto al valor agregado para impulsar el consumo, recomienda preparar un bloque de proyectos de infraestructura de mediano tamaño para ejecutar una vez que termine el encierro.  Particularmente en tecnologías verdes como la energía eólica y solar, y el progreso hacia otros Objetivos de Desarrollo Sostenible, como la educación y el acceso al agua potable y al saneamiento.  Todo con un seguimiento estricto a los recursos, ya que se estima un tercio de los fondos para infraestructura pública se pierde en todo el mundo debido a la ineficiencia y la corrupción.",    "title": "Primero a pobres, apoyos sociales frente a Covid-19: FMI",    "url": "https://www.jornada.com.mx/ultimas/economia/2020/05/06/primero-a-pobres-apoyos-sociales-frente-a-covid-19-fmi-7014.html"  }
{    "abstract": "México, 6 may (EFE).- México llegó a 2.704 decesos y 27.634 casos confirmados de COVID-19 desde el inicio de la pandemia con los 197 fallecimientos y los ...",    "authors": "",    "image": "http://aguasdigital.com/fotos/efe/16497995w.jpg",    "metadata": "6 may. 2020",    "publish_date": "06-05-2020",    "text": "MUNDO | 06/05/2020 21:10  México llega a 27.634 contagios y 2.704 decesos por COVID-19  Fotografía cedida este martes por la presidencia de México, que muestra al subsecretario de Promoción de la Salud, Hugo López-Gatell, mientras ofrece una rueda de prensa, en el Palacio Nacional de Ciudad de México (México).EFE/ Presidencia De México SOLO USO EDITORIAL NO VENTAS (Foto: EFE )  México, 6 may (EFE).- México llegó a 2.704 decesos y 27.634 casos confirmados de COVID-19 desde el inicio de la pandemia con los 197 fallecimientos y los 1.609 contagios que fueron notificados este miércoles por las autoridades de salud del país. Los casos acumulados reflejan un crecimiento de 6,2 % en relación a los 26.025 casos del reporte anterior, informó el director de Epidemiología del Gobierno mexicano, José Luis Alomía. Al presentar el informe técnico en el Palacio Nacional de la Ciudad de México, Alomía confirmó que 7.149 casos de la cifra acumulada se consideran la parte activa de la epidemia de coronavirus por haber desarrollado los síntomas en los últimos 14 días. Los casos activos reportados este día reflejan un crecimiento de 441 personas, equivalente al 6,5 %, respecto a las 6.708 que se tenían el día anterior. Alomía reportó 197 fallecimientos en las últimas 24 horas con lo que el acumulado de decesos se elevó desde los 2.507 del reporte anterior hasta los 2.704 notificados este 6 de mayo. Asimismo, el funcionario reportó 234 muertes consideradas sospechosas, que una vez que se determine la causa de la muerte, se definirá si se suman o no a los decesos por COVID-19 en el país. No obstante, las autoridades mexicanas no realizan pruebas clínicas de contagio, se considera que el número total de personas contagiadas podría ser unas ocho veces superior al reportado. Los primeros casos confirmados de COVID-19 se reportaron el 28 de febrero pasado; el 23 de marzo las autoridades decretaron la Jornada de Sana Distancia, que consiste en medidas de higiene y en la suspensión de actividades no esenciales en el país. El país se encuentra actualmente en la llamada fase de máximos contagios en donde los casos llegan a contarse por miles, y las autoridades calculan que el pico de la pandemia se alcanzará el próximo viernes 8 de mayo. Alomía informó que las autoridades tienen un registro de 17.553 sospechosos que están a la espera del resultado de los exámenes de laboratorio para determinar si tienen o no el virus. Desde el inicio de la pandemia 65.807 casos de estudio han dado negativo y el universo de personas estudiadas llegó este miércoles a las 105.664, destacó Alomía. La Ciudad de México y el Estado de México son las entidades que registran el mayor número de casos reportados, con 1.875 y 1.046, respectivamente. Las autoridades sanitarias reportaron una ocupación del 33 % de las camas hospitalarias disponibles en los hospitales del país y del 26 % de las camas que tienen ventiladores para tratar a los pacientes de mayor gravedad.  EFE",    "title": "México llega a 27.634 contagios y 2.704 decesos por COVID-19",    "url": "http://aguasdigital.com/actualidad/leer.php?idnota=16497996&t=e"  }
{    "abstract": "\"Se le pide a la gente que se quede en sus casas pero con un tono demasiado autoritario y además infundiendo miedo\", dijo el presidente de México. amlo- ...",    "authors": "Heraldo De México;Por",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/05/06091358/amlo-campana.jpg",    "metadata": "6 may. 2020",    "publish_date": "06-05-2020",    "text": "El presidente Andrés Manuel López Obrador exhortó a que se retire la campaña “quédate en casa, quédate vivo”, la cual calificó como “autoritaria“, ya que se busca concientizar de una manera muy dura a los habitantes de la ciudad de México de las repercusiones del Covid-19.  “Se le pide a la gente que se quede en sus casas pero con un tono demasiado autoritario y además infundiendo miedo, tratando a los ciudadanos como si no fuesen responsables. Ojalá y retiren la campaña y confiemos en los ciudadanos”, aseveró.  Te puede interesar ¿Qué es la infodemia? Así lo explica el gobierno de AMLO  Dicha campaña publicitaria es de la Asociación Civil AVE y será lanzada en espacios públicos de la Ciudad de México con frases como: “ojalá no me leas, ojalá no te mueras” o “si me lees, quizá te mueras, quizá mates a alguien”.  MÁS SOBRE LA MAÑANERA:  Por Misael Zavala  gzm",    "title": "AMLO exhorta a retiro de campaña “autoritaria” por Covid-19 ...",    "url": "https://heraldodemexico.com.mx/pais/amlo-exhorta-a-retiro-de-campana-autoritaria-por-covid-19-en-cdmx/"  }
{    "abstract": "Se han deportado a decenas personas y llegan contagiadas por el virus a diversos países de Centroamérica, entre ellos México. Por. Jorge Butrón. -. 6 mayo ...",    "authors": "",    "image": "https://d1dxvryen9goi5.cloudfront.net/wp-content/uploads/2020/05/La-Razo%CC%81n-On-line-41.jpg",    "metadata": "6 may. 2020",    "publish_date": "06-05-2020",    "text": "Se han deportado a decenas personas y llegan contagiadas por el virus a diversos países de Centroamérica, entre ellos México  La organización prodefensa de migrantes Pueblo sin Fronteras aseguró que por lo menos hay 522 migrantes contagiados por COVID-19 en los centros de detención de Estados Unidos, situación que pone su vida en riesgo ya que no hay condiciones para su protección; además de que desde hace algunas semanas se han deportado a decenas personas con el contagio a diversos países de Centroamérica, entre ellos México.  “Atrapados en la desesperación, en Estados Unidos las cifras reales de infectados son mucho más altas, similar a lo que hace en México. El Departamento de Aduanas y Protección Fronteriza sólo ha practicado mil pruebas y de esas vemos que tenemos más de 500 personas fueron infectadas. Vemos cómo los países han abandonado a su suerte a sus migrantes y los tratan peor que criminales”, dijo Irineo Mujica, vocero de la ONG.  Contenido relacionado: ONU y Amnistía reprochan vacío de atención a migrantes ante pandemia  Medios a nivel internacional señalan que los migrantes que han sido deportados desde Estados Unidos a países como Guatemala, Colombia o El Salvador, llegan contagiados por COVID-19 a sus naciones; incluso, esta misma semana la cancillería de Guatemala informó que llegarán tres vuelos a su país con certificados de no contagio, luego de la suspensión que hizo el país en abril pasado al recibir a más de cien migrantes con la enfermedad.  Eunice Rendón de Agenda Migrante, mencionó que el Servicio de Inmigración y Control de Aduanas de Estados Unidos realiza las deportaciones para evitar seguir procesos de asilo para ese país, además, de que no hay una petición de ningún gobierno para evitar que se siga deportando a los migrantes con riesgo de contagio.  Te puede interesar: A pesar de la pandemia, EU deportará a más de 200 migrantes guatemaltecos  “Hay que ver cuantos de ellos regresan a México con el contagio, ya que pueden ser un riesgo para la población. Le toca al Gobierno hacer pruebas para conocer cuántos llegan con COVID-19 y prevenir cualquier tipo de propagación de la enfermedad. La autoridad mexicana debe evitar que se sigan deportando a nuestro país personas con contagio”, precisó.  Entre marzo y mediados de abril #EstadosUnidos y #México han gestionado la vuelta de al menos 6.500 guatemaltecos, 5.000 hondureños y 1.600 salvadoreños. Estos países tienen sistemas de salud débil y exponen a las poblaciones a un gran brote de #covid19. #deportación pic.twitter.com/9wAqZCfhuO — Agenda Migrante (@agendamigrante) May 5, 2020  Datos del Departamento de Aduanas de ese país, detallan que durante el mes de marzo se detuvieron a 33 mil 937 migrantes irregulares, cifra 67 por ciento menor que el mismo mes pero de 2019 y 7 por ciento menos al febrero de 2020.  ntb",    "title": "Denuncia ONG contagios de migrantes por COVID-19 en EU",    "url": "https://www.razon.com.mx/mexico/denuncia-ong-contagios-de-migrantes-por-covid-19-en-eu/"  }
{    "abstract": "... del Congreso de México determinó por unanimidad cerrar hoy porque el país está en el lapso de mayor riesgo de contagio por la pandemia de Covid-19.",    "authors": " ",    "image": " ",    "metadata": "Expansión",    "publish_date": " ",    "text": " ",    "title": "Congreso de México cierra puertas por llegada al pico de ...",    "url": "https://www.prensa-latina.cu/index.php?o=rn&id=363887&SEO=congreso-de-mexico-cierra-puertas-por-llegada-al-pico-de-covid-19"  }
{    "abstract": "Funcionario de EU pide no cruzar frontera para evitar propagación de Covid-19. El agregado del DHS de la Embajada de Estados Unidos en México, Edgar ...",    "authors": " ",    "image": " ",    "metadata": "6 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Funcionario de EU pide no cruzar frontera para evitar ...",    "url": "https://www.elsoldemexico.com.mx/mexico/funcionario-de-eu-pide-no-cruzar-frontera-para-evitar-propagacion-de-covid-19-5194685.html"  }
{    "abstract": "Perdería México hasta 1 millón de empleos por COVID-19: HR Ratings ... ciento en el Producto Interno Bruto (PIB) mexicano anualizado en el segundo trimestre ...",    "authors": "",    "image": "https://www.elheraldodesaltillo.mx/wp-content/uploads/2020/05/perdería-scaled.jpg",    "metadata": "6 may. 2020",    "publish_date": "06-05-2020",    "text": "Ciudad de México.- La agencia HR Ratings estimó este miércoles que México podría perder hasta 1 millón de empleos en el segundo trimestre del año, como resultado del desplome económico esperado por la propagación del nuevo coronavirus en el país.  La calificadora proyecta una caída del 36 por ciento en el Producto Interno Bruto (PIB) mexicano anualizado en el segundo trimestre o una caída del 12 por ciento en términos interanuales, por el efecto de la pandemia, indicó la agencia en un comunicado.  “En este sentido y dada nuestra expectativa de una destrucción importante de empleos en abril que, junto con mayo, derivado de la extensión de las medidas de aislamiento al primero de junio, podría derivar en una pérdida de aproximadamente 1 millón de empleos formales durante el segundo trimestre”, explicó.  HR Ratings estima una caída del PIB para todo el año del 7,4 por ciento y una caída del 4,0 por ciento en la creación de empleo formal, aun cuando proyecta una recuperación gradual de la economía en la segunda mitad del año, con la reapertura de los negocios.  La tasa de desempleo vería un promedio del 6,3 por ciento en el 2020, según la calificadora, desde el 2,94 por ciento observado en marzo, de acuerdo con los datos oficiales más recientes.  Hacia el 2021, el PIB mexicano podría crecer un 2,4 por ciento, según las proyecciones de HR Ratings.  Las proyecciones económicas para México de 2020 entre los analistas privados contemplan un desplome hasta del 12 por ciento, como consecuencia de la propagación de la pandemia, la cual llevará a la economía global a su peor desempeño en décadas.  La economía mexicana, la segunda mayor de América Latina después de Brasil, se contrajo un 0,1 por ciento en el 2019, su primer resultado negativo desde la crisis financiera global de hace una década. (XINHUA)",    "title": "Perdería México hasta 1 millón de empleos por COVID-19 ...",    "url": "https://www.elheraldodesaltillo.mx/2020/05/06/perderia-mexico-hasta-1-millon-de-empleos-por-covid-19-hr-ratings/"  }
{    "abstract": "Alcaldes de CDMX y Edomex tienen su primera reunión virtual sobre Covid ... zona oriente del Valle de México que es la que registra más infectados del país.",    "authors": " ",    "image": " ",    "metadata": "6 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Alcaldes de CDMX y Edomex tienen su primera reunión ...",    "url": "https://www.eluniversal.com.mx/metropoli/alcaldes-de-cdmx-y-edomex-tienen-su-primera-reunion-virtual-sobre-covid"  }
{    "abstract": "Son más de 27 mil casos confirmados por padecimiento del coronavirus COVID-19, virus que ya cobró la vida de más de 2,700 personas en la República ...",    "authors": "",    "image": "https://as01.epimg.net/mexico/imagenes/2020/05/06/tikitakas/1588767300_235511_1588767372_noticia_normal.jpg",    "metadata": "6 may. 2020",    "publish_date": "06-05-2020",    "text": "México cada día sufre más la pandemia por coronavirus COVID-19, razón por la que se ha activado la fase 3 de la contingencia sanitaria. A lo largo de la República Mexicana, se registran más de 2,700 pérdidas mortales y más de 27 mil casos de contagio por el Sars-Cov2.  27,634 casos acumulados y 2,704 fallecimientos  Según el reporte más reciente de la Secretaría de Salud del Gobierno de México, ofrecido a las 19:00 horas del miércoles 6 de mayo de 2020, son 2,704 muertes confirmadas por el padecimiento del letal virus en todo nuestro país.  En cuanto a casos de contagio, se han oficializado 27,634 personas con dicho malestar. De tales casos acumulados, el 25.9% correspondiente a 7,149 casos, son considerados como activos, los cuales son de mayor contagio. Solo aquellos casos positivos, con fecha de inicio de síntomas en los últimos 14 días, se consideran como casos activos.  Distribución de casos de Coronavirus por estado en México al 6 de mayo Entidad federativa Defunciones Acumulados Activos Ciudad de México 604 7521 1875 Baja California 326 2097 295 Estado de México 244 4661 1046 Sinaloa 180 1248 251 Tabasco 179 1319 294 Quintana Roo 158 980 188 Chihuahua 117 600 164 Puebla 116 910 250 Veracruz 83 872 287 Morelos 74 612 282 Hidalgo 58 396 158 Michoacán 57 423 119 Guerrero 57 413 144 Coahuila 48 491 94 Guanajuato 40 343 93 Jalisco 37 492 149 Yucatán 36 688 288 Tlaxcala 36 280 87 Oaxaca 30 202 67 Nuevo León 28 511 186 Tamaulipas 27 415 149 Campeche 25 147 51 Sonora 24 342 83 Nayarit 20 151 78 Querétaro 19 179 48 Baja California Sur 18 358 43 Zacatecas 18 119 48 Chiapas 12 263 101 Aguascalientes 10 292 95 San Luis Potosí 9 187 96 Durango 8 91 34 Colima 6 31 6 Defunciones Acumulados Activos Total 2704 27634 7149  Ciudad de México continúa como la más afectada  La entidad más poblada del país sigue como la de mayor afectación en territorio mexicano. Debido a su alta densidad poblacional, se reportan 604 defunciones, 7,521 casos acumulados y 1,875 casos activos.  Mapa de coronavirus en México por estados y municipios  Aquí puedes ver el mapa interactivo por estados que ofrece la Secretaría de Salud del Gobierno de México. Si quieres verlo en pantalla completa, da clic aquí.  Aquí puedes ver el mapa interactivo por municipios que ofrece la Secretaría de Salud del Gobierno de México. Si quieres verlo en pantalla completa, da clic aquí  Zona centro, Pacífico y Sureste, los de mayor alarma  Estado de México y Puebla son de los más afectados en la zona centro. La entidad mexiquense registra 244 pérdidas mortales, 4,661 casos acumulados y 1,046 casos activos. Puebla ha sufrido 116 decesos, 910 casos acumulados y 250 activos.  El Pacífico ha sido duramente golpeado por el coronavirus. Baja California cuenta con 326 fallecimientos, 2,097 casos acumulados y 295 casos activos. En Sinaloa han perecido 180 personas por COVID-19, se registran 1,248 casos acumulados y 251 casos activos.  En el sureste del país, Tabasco y Quintana Roo también aparecen entre las entidades con mayor número de contagios y decesos. Tabasco ha perdido a 179 personas, con 1,319 casos acumulados y 294 activos. Quintana Roo ha sufrido 158 pérdidas mortales, con 980 contagios acumulados y 188 activos.",    "title": "Mapa y casos de coronavirus en México por estados hoy 6 de ...",    "url": "https://mexico.as.com/mexico/2020/05/06/tikitakas/1588767300_235511.html"  }
{    "abstract": "Tas la pandemia de la COVID-19, sus estudios se centraron en el ... Más de 2.600 pacientes de COVID-19 en los Estados Unidos recibieron plasma ... pandemia: las polémicas declaraciones de López Obrador sobre el coronavirus en México ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/ON19MOgwQfIhKfs6oSX0ZgN1I3A=/1920x1080/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/VJ5XYHHYNNDR3CTLGMLSXC7YIQ.jpg",    "metadata": "6 may. 2020",    "publish_date": "06-05-2020",    "text": "La Facultad de Medicina de la Universidad de Pittsburgh  Un científico que estaba a punto de lograr un hallazgo significativo en una investigación sobre el coronavirus fue asesinado en lo que parece un asesinato-suicidio el sábado, informó este martes ABC News.  Bing Liu, un investigador de 37 años que trabajaba como profesor asistente en la universidad de Pittsburgh, fue encontrado muerto en su casa en Ross Township, en el norte de la ciudad, después de que un atacante le disparó y posteriormente se suicidó.  Liu recibió un disparo en la cabeza y el cuello, dijo la policía. El segundo hombre, identificado como Hao Gu, de 46 años, fue encontrado muerto en su vehículo a menos de una milla de distancia de la casa de Liu. El detective de Ross Township Brian Kohlhepp dijo a NBC News que los hombres se conocían.  Los investigadores creen que Gu mató a Liu antes de regresar a su automóvil, donde murió de una herida de bala autoinfligida, según ABC. Kohlhepp dijo que las autoridades aún están investigando su relación y un motivo potencial para el asesinato, pero adelantó que hay “cero indicios de que se lo eligiera porque él (Liu) era chino”.  Bing Liu (Universidad de Pittsburgh)  Liu, quien obtuvo un doctorado en ciencias computacionales de la Universidad Nacional de Singapur, trabajó como becario posdoctoral en la Universidad Carnegie Mellon antes de convertirse en investigador asociado en la Facultad de Medicina de la Universidad de Pittsburgh. Su trabajo se centraba en la biología de sistemas y fue coautor de más de 30 trabajos de investigación.  Tas la pandemia de la COVID-19, sus estudios se centraron en el coronavirus, y recientemente estaba a punto de lograr un avance significativo, según una declaración del departamento.  “Bing estuvo a punto de hacer hallazgos muy significativos para comprender los mecanismos celulares que subyacen a la infección por SARS-CoV-2 y la base celular de las siguientes complicaciones”, dijo el departamento.  “Haremos un esfuerzo para completar lo que comenzó en un esfuerzo por rendir homenaje a su excelencia científica”, agregó el centro de estudios.  MÁS SOBRE ESTE TEMA:  El “efecto Lázaro” del tratamiento que ya se aplica a más de 5 mil pacientes de coronavirus en los Estados Unidos  Más de 2.600 pacientes de COVID-19 en los Estados Unidos recibieron plasma convaleciente: “Estamos alentados por los resultados”",    "title": "Un científico chino que estaba “a punto de lograr un hallazgo ...",    "url": "https://www.infobae.com/america/2020/05/06/un-cientifico-que-estaba-a-punto-de-lograr-un-hallazgo-significativo-en-una-investigacion-sobre-el-coronavirus-fue-asesinado-en-estados-unidos/"  }
{    "abstract": "... a personal médico que está ocupado en atender la emergencia sanitaria a raíz del brote del Covid-19 y necesite viajar. \"México necesita de una solidaridad y ...",    "authors": "__Export Sites Eleconomista Arte Nofoto.Png",    "image": "https://www.eleconomista.com.mx/img/2019/02/06/flota-viva-aerobus-2019-01.jpeg?__scale=w:1200,h:630,t:2",    "metadata": "6 may. 2020",    "publish_date": "06-05-2020",    "text": "La aerolínea de bajo costo Viva Aerobus anunció que durante este mes ofrecerá vuelos gratuitos a personal médico que está ocupado en atender la emergencia sanitaria a raíz del brote del Covid-19 y necesite viajar.  \"México necesita de una solidaridad y compromiso sin precedentes. En Viva sumamos esfuerzos para hacerle frente a este desafío para que aquellos que cuidan de nosotros con valor y ahínco puedan trasladarse de manera segura y confiable para el cumplimiento de su labor\", mencionó Juan Carlos Zuazua, director general de Viva Aerobus.  Aún con la baja de demanda de servicios aéreos en el país, la aerolínea mexicana ofrece actualmente operaciones en 26 rutas nacionales (entre ellas: Ciudad de México-Tijuana, Ciudad de México-Monterrey, Monterrey-Cancún, Guadalajara-Tijuana y Guadalajara-Ciudad Juárez) y a partir del 11 de mayo sumará 17 más (Cancún-Reynosa, Monterrey-Tuxtla Gutiérrez y Ciudad de México-Mérida, son algunas de ellas).  En un comunicado, se informó que \"la operación de cada uno de los vuelos se apega estrictamente a todas las medidas de prevención e higiene indicadas por las autoridades sanitarias y aeronáuticas competentes, reiterando que la máxima prioridad de Viva es la salud, bienestar y seguridad de todos sus pasajeros y colaboradores\".  Vuelos gratuitos para personal médico  El personal médico interesado en solicitar los boletos gratuitos debe seguir los siguientes pasos:  Consultar las rutas en operación y vuelos disponibles durante mayo en el siguiente enlace: https://www.vivaaerobus.com/mx/promociones/promociones-de-vuelos Llamar al 81 82 150 190 o enviar un correo electrónico a la dirección email protected , que son los canales de comunicación exclusivos para esta iniciativa.  Por su parte, el personal de la empresa solicitará la siguiente documentación: cédula profesional, credencial de identificación emitida por una unidad hospitalaria privada o pública, IMSS, ISSSTE o similar con su nombre y fotografía, y la constancia emitida por la institución que indique que el personal médico necesita viajar.",    "title": "Viva Aerobus ofrece vuelos gratuitos a personal médico que ...",    "url": "https://www.eleconomista.com.mx/empresas/Viva-Aerobus-ofrece-vuelos-gratuitos-a-personal-medico-que-enfrenta-Covid-19-20200506-0054.html"  }
{    "abstract": "... médico y de enfermería del IMSS que combaten el coronavirus Covid-19 que ... el titular del Instituto Mexicano del Seguro Social (IMSS), Zoé Robledo Aburto.",    "authors": "",    "image": "https://www.unotv.com/portal/unotv/imagenes/225814-Principal.jpg",    "metadata": "6 may. 2020",    "publish_date": "06-05-2020",    "text": "Personal médico y de enfermería del IMSS que combaten el coronavirus Covid-19 que cambiaron su casa durante la pandemia, principalmente para cuidar a sus familias que forman parte de los grupos vulnerables, evitar largos trayectos y agresiones, y se mudaron al complejo cultural Los Pinos, podrán disfrutar de las canchas de futbol y recibieron libros del Fondo de Cultura Económica.  El objetivo es que puedan disfrutar al aire libre momentos de recreación y diversión.  El inmueble fue adaptado para poder alojar a 80 especialistas de la salud, sin embargo, se espera que en una segunda etapa del proyecto este número aumente a 100, explicó el titular del Instituto Mexicano del Seguro Social (IMSS), Zoé Robledo Aburto.  Los espacios habilitados en el Complejo Cultural Los Pinos son:  La Casa Miguel Alemán  La Cabaña Número Dos  Tres dormitorios del antiguo Estado Mayor Presidencial  El comedor de Molino del Rey  Al llegar a Los Pinos, el personal de salud es recibido con:  Hospedaje con áreas distribuidas para que mujeres y hombres estén en espacios separados.  Alimentación (desayuno, comida y cena)  Lavandería y cambio de ropa de cama  y cambio de ropa de cama Limpieza y desinfección de dormitorios y áreas comunes  Abasto de insumo y enseres de limpieza  Baños limpios  Disposición de espacios recreativos como televisión, cancha de futbol y exposiciones de arte  Wifi en todos los espacios  Foto: @CC_LosPinos Foto: @CC_LosPinos Foto: @CC_LosPinos Foto: @CC_LosPinos Foto: @CC_LosPinos  Asimismo, cuentan con áreas de recreación para tomarse un respiro del arduo trabajo en esta contingencia, como los espacios que hasta hace un par de años sirvieron como helipuerto para quienes vivían en Los Pinos.  Al personal se le dará seguimiento de posibles síntomas de la enfermedad COVID-19, además de apoyo emocional por las jornadas extenuantes y de mucha intensidad durante las etapas más críticas de la emergencia sanitaria.  Además, los integrantes del cuerpo médico del país son trasladados en autobuses a sus lugares de trabajo. Esta ayuda inició con trabajadores de los Centros Médicos Nacional de La Raza, Siglo XXI y el Hospital General de Zona No.29, de Tlatelolco, que son los que han tenido la mayor intensidad de casos de coronavirus.  Robledo Aburto dijo que esta iniciativa surgió de un sondeo interno para conocer quiénes podrían estar interesados en tener un alojamiento alterno durante la pandemia.  A partir de eso, 85 por ciento del personal médico en todo el país, especialmente en los estados que tienen mayor número de contagios, mostraron interés. Esto debido a la lejanía entre hogar y centro de trabajo, contar familiares en grupos de riesgo o temor a agresiones.  Te recomendamos  ¡Denuncia en Uno! ¿Conoces o tienes fotos y videos de algún acto de posible negligencia, corrupción y abuso de autoridad? Mándalo al WhatsApp de Uno TV: 5562115131. ¡Compártelo! Nosotros le damos seguimiento.  ¿Qué opinas?",    "title": "Cancha de futbol y libros del FCE para médicos que viven en ...",    "url": "https://www.unotv.com/noticias/portal/nacional/detalle/coronavirus-mexico-asi-viven-en-los-pinos-medicos-que-combaten-el-covid-19-330296/"  }