  {    "abstract": "El clavadista mexicano, Carlos Girón se encuentra en estado crítico tras ser desconectado de sus aparatos a causa de una neumonía. La CONADE había ...",    "authors": "W Radio Mexico;W Radio;Araceli Hernández Zamora",    "image": "http://wrmx00.epimg.net/radio/imagenes/2020/01/09/deportes/1578525608_108353_1578525775_noticia_normal.jpg",    "metadata": "8 ene. 2020",    "publish_date": "09-01-2020",    "text": "El clavadista mexicano, Carlos Girón se encuentra en estado crítico tras ser desconectado de sus aparatos a causa de una neumonía.  La CONADE había informado mediante un comunicado el deceso del medallista de plata en plataforma de tres metros, pero minutos después borró el tweet en donde informaba el fallecimiento del atleta.  Carlos Girón fue ingresado al hospital de la Raza desde el pasado 20 de diciembre por este malestar.  El exclavadista tuvo una carrera bastante destacada no solamente por conseguir esta medalla de plata. Fue campeón del mundo en 1981 por la FINA.  También fue campeón Panamericano en 1975.  Participó en cuatro Juegos Olímpicos (Münich 72, Montreal 76, Moscú 80 y Los Ángeles 84).",    "title": "El medallista mexicano Carlos Girón en estado crítico",    "url": "http://wradio.com.mx/radio/2020/01/09/deportes/1578525608_108353.html"  }
{    "abstract": "El 31 de diciembre la dirección del Instituto Mexicano del Seguro Social (IMSS) quitó los permisos que tenían las tiendas Oxxo para vender dentro de las ...",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/01/08150614/Azoe-robledo-imss-oxxo.jpg",    "metadata": "8 ene. 2020",    "publish_date": "08-01-2020",    "text": "El 31 de diciembre la dirección del Instituto Mexicano del Seguro Social (IMSS) quitó los permisos que tenían las tiendas Oxxo para vender dentro de las instalaciones de centros de recreación y vacacionales, así como los hospitales propiedad del seguro, indicó Zoe Robledo, director general del instituto.  “El 31 de diciembre fue el último día que hubo abierta una tienda de conveniencia, no voy a decir su nombre porque es Oxxo, pero a partir del 31 de diciembre están cerradas y vamos a empezar un proyecto de tiendas saludables en estos lugares”, indicó Zoe Robledo.  TE PUEDE INTERESAR:  La cadena de tiendas de autoservicio tenía sucursales en muchas instalaciones del seguro social, como centros médicos, unidades médicas de alta especialidad y centros vacacionales, el funcionario indicó que la cancelación se dió porque estas tiendas vendían productos que no tienen nada que ver con estos alimentos y bebidas saludables.  “No podíamos ser luz de la calle y oscuridad de la casa”, aseveró durante su participación en el Seminario Sobrepeso, Obesidad y Diabetes.  No se renovaron contratos  Por su parte, Hugo López Gatell, Subsecretario de Prevención y Promoción de la Salud por Secretario de Salud, precisó que no se renovaron los contratos con algunas compañías que proveen tiendas de conveniencia en instalaciones.  TIENES QUE LEER:  “En esos centros había servicios de comercialización de productos no saludables, era una contradicción absoluta con la política de Estado de esta administración”, precisó López Gatell.  ¿Eres víctima o testigo de un delito? Entonces acércate a ‘La H que te escucha’ y emite tu denuncia ciudadana. pic.twitter.com/3VpNig4zjH— El Heraldo de México (@heraldodemexico) November 7, 2019  Por Laura Quintero  mypr",    "title": "IMSS cierra sus puertas a las tiendas de conveniencia",    "url": "https://heraldodemexico.com.mx/pais/imss-cierra-puertas-tiendas-de-conveniencia-oxxo-zoe-robledo-alimentos-no-saludables-sobrepeso-obesidad-diabetes/"  }
{    "abstract": "CIUDAD DE MÉXICO.- Un juez federal frenó la captura de Julio César Serna Chávez, ex jefe de gabinete de Miguel Ángel Mancera, durante su mandato en el ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1578547411484/sites/elimparcial/img/2020/01/08/gfh.jpg_673822677.jpg",    "metadata": "8 ene. 2020",    "publish_date": "08-01-2020",    "text": "CIUDAD DE MÉXICO.- Un juez federal frenó la captura de Julio César Serna Chávez, ex jefe de gabinete de Miguel Ángel Mancera, durante su mandato en el gobierno de la Ciudad de México.  El juez Décimo Segundo de Distrito de Amparo en materia Penal en la Ciudad de México concedió la suspensión provisional al ex funcionario capitalino quien busca evitar ser capturado por elementos de la Procuraduría General de Justicia de la CDMX o cualquier otra autoridad.  En su acuerdo, notificado este miércoles a través de los estrados judiciales, el juez fijó como garantía la cantidad de 208 mil pesos, mismos que Serna Chávez, quien también fue coordinador general de la Central de Abastos, deberá exhibir al juzgado mediante un billete de depósito.  El ex funcionario ha sido señalado por diversas irregularidades supuestamente cometidas durante su gestión en el gobierno de Miguel Ángel Mancera.  Si la orden de captura existe y es por un delito que merezca prisión preventiva de oficio, la suspensión concedida por el juez Décimo Segundo no surtirá efecto.  ",    "title": "Juez federal frena captura del jefe de gabinete de Miguel ...",    "url": "https://www.elimparcial.com/mexico/Juez-federal-frena-captura-del-jefe-de-gabinete-de-Miguel-Angel-Mancera-20200108-0181.html"  }
{    "abstract": "EEUU sufre por retraso de pruebas de COVID-19 · doctor wear gloves and hold medicine panels. FDA · Ordenan retiro de ranitidina en EUA por contaminante ...",    "authors": "",    "image": "https://assets.debate.com.mx/__export/1578496027605/sites/debate/img/2020/01/08/andrxs_manuel_lxpez_obrador.jpg_670865504.jpg",    "metadata": "8 ene. 2020",    "publish_date": "08-01-2020",    "text": "México.- El presidente Andrés Manuel López Obrador manifestó este miércoles que México tiene una \"postura de neutralidad\" en la escalda de tensiones entre Irán y Estados Unidos, y pidió solucionar el conflicto mediante el diálogo y de manera pacífica \"y que no haya guerra\".  Nosotros estamos por la búsqueda de soluciones pacíficas y en una postura de neutralidad, de no intervención, de respeto a la decisión que toman las naciones y al mismo tiempo exhortando que no haya guerra  Dijo López Obrador en su conferencia matutina en Ciudad de México.  \"Que no haya confrontación armada, que haya diálogo, no a la guerra, si a la paz\", añadió.  Irán atacó con misiles esta madrugada bases militares en Irak utilizadas por Estados Unidos y otras fuerzas internacionales en respuesta al asesinato con un dron estadounidense en Bagdad del general iraní Qasem Soleimani el pasado viernes.  El presidente de Estados Unidos, Donald Trump, indicó a través de su cuenta de Twitter que \"todo está bien\" después del ataque y se espera que este día haga una declaración al respecto, lo que ha creado una tensión en todo el mundo por la incertidumbre de que pudiera comenzar una guerra.  Ante las tensiones en Medio Oriente, el mandatario mexicano confió en que habrá un diálogo entre los países en conflicto y no existan estas tensiones en el mundo.  Soy optimista y creo que se va a lograr un acuerdo (...) nosotros queremos una relación de respeto y de buena política exterior con todos los países  Expuso.  Destacó la importancia del artículo 89 de la Constitución mexicana que establece que en política exterior debe haber una solución pacífica de las controversias y que, basado en ello, se \"tiene que procurar que haya entendimiento, que no se recurra al uso de la fuerza\" y remarcó su \"no a la guerra\".",    "title": "México dice no a la guerra entre Irán y Estados Unidos",    "url": "https://www.debate.com.mx/politica/Mexico-dice-no-a-la-guerra-entre-Iran-y-Estados-Unidos-20200108-0032.html"  }
{    "abstract": "México.- El presidente Andrés Manuel López Obrador aseguró que los inversionistas tienen confianza en México y que con la aprobación del T-MEC en el ...",    "authors": "",    "image": "https://assets.debate.com.mx/__export/1578494540904/sites/debate/img/2020/01/08/t-mec.jpg_1278233539.jpg",    "metadata": "8 ene. 2020",    "publish_date": "08-01-2020",    "text": "México.- El presidente Andrés Manuel López Obrador aseguró que los inversionistas tienen confianza en México y que con la aprobación del T-MEC en el Senado de Estados Unidos en los próximos días aumentará la inversión extranjera en el país.  Cuestionado en la conferencia matutina ante los planteamientos del secretario general de la OCDE, José Ángel Gurría, respecto a mayor seguridad jurídica para incentivar mayor confianza, López Obrador por su parte aceptó dicho planteamiento y se mostró optimista.  \"Ayer ya se aprobó en la Comisión de Finanzas de Estados Unidos\" dicha aprobación se dio con 25 votos a favor y solo 3 en contra.  El Presidente espera que \"mañana o pasado, en el pleno, la mayoría de los Senadores de Estados Unidos va a votar por el tratado\".  Esto nos ayuda mucho porque es seguridad es confianza, creo que han estado advirtiendo como se ha venido apreciando nuestra moneda, el peso, la confianza que hay. Está abajo de 19, ya lleva algun tiempo, es de las monedas que más se ha apareciado con relación al dólar  Dijo el mandatario mexicano, agregó que la deuda no crecerá.  Ahora que se solicitó deuda, no es que vaya a crecer la deuda, sino que se tienen que pagar vencimiento, el mantenimiento al servicio de la deuda, entonces se convocó a bancos, en una colocación que hizo la secretaría de Hacienda, y se lograron tazas de intereses muy bajas, como nunca, porque tienen los inversionsitas mucha confianza en México, no es para presumir  Concluyó.",    "title": "Inversionistas tienen confianza en México, Senado de EU ...",    "url": "https://www.debate.com.mx/politica/Inversionistas-tienen-confianza-en-Mexico-Senado-de-EU-avalara-T-MEC-20200108-0026.html"  }
{    "abstract": "Recordó las transferencias monetarias provenientes de la Lotería Mexicana hacia la Fundación Vamos México, realizadas durante el sexenio de Vicente Fox.",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2020/01/legionarios-cristo-dinero-corrupcion-iglesia-estado-pederastas-marcial-maciel-empresarios-encubrir-03012020-1024x467.jpg",    "metadata": "8 ene. 2020",    "publish_date": "08-01-2020",    "text": "El periodista Raúl Olmos describió la capacidad financiera de los Legionarios de Cristo, multiplicada a través de redes empresariales trasnacionales, que les permitió comprar el silencio del Vaticano.  Con Marcial Maciel al frente, los Legionarios de Cristo lograron convertir a su congregación religiosa en una empresa trasnacional que generaba tres veces el presupuesto anual que maneja el Estado Vaticano, reveló el periodista Raúl Olmos.  En entrevista para Aristegui en Vivo, Olmos, autor del libro El imperio financiero de los Legionarios de Cristo: una mafia empresarial disfrazada de congregación, explicó que los montos de las aportaciones que realizaban al Vaticano permitían financiar parcialmente a la oligarquía católica.  “Lograron crear una estructura que le daba cierto “manto de impunidad” a Marcial Maciel, sostuvo el periodista.  En un capítulo del libro titulado “los santos sobornos”, Olmos documenta las grandes aportaciones recibidas por los altos jerarcas de la Iglesia Católica, y como muchos de ellos aún forman parte de la estructura eclesiástica.  Una de las fuentes de financiamiento de la congregación eran las escuelas privadas. El pago de colegiaturas generaba ingresos iniciales que, posteriormente, eran invertidos -principalmente- en bienes raíces, para generar mayores dividendos.  Lo mismo sucedía con las limosnas de los fieles y con los donativos que recibían -en gran medida- de viudas acaudaladas. Los montos acumulados permitían invertir en terrenos, edificios y viviendas.  Sin embargo, esta estrategia financiera violenta disposiciones fiscales, ya que la asociación religiosa es una entidad no lucrativa, explicó el autor.  Los nexos con Fox y Sahagún  Originaria de Michoacán, al igual que Marcial Maciel, la esposa del expresidente Vicente Fox, Martha Sahagún mantuvo relaciones muy cercanas con la Legión de Cristo cuando era primera dama, afirmó el periodista.  Recordó las transferencias monetarias provenientes de la Lotería Mexicana hacia la Fundación Vamos México, realizadas durante el sexenio de Vicente Fox.  “Esos recursos luego fueron transferidos a organizaciones de la Legión de Cristo, y esto es algo que debería de investigarse, para saber si habría sido una forma de triangular recursos públicos”.  Otro caso relevante es la donación que realizó el gobierno federal a los Legionarios de Cristo de una franja de playa en Quintana Roo. Esa propiedad ha sido ampliamente comercializada para la celebración de bodas y ceremonias religiosas, generando ingresos importantes para la congregación.  “Esto (donación) fue días después de que Marcial Maciel intervino en El Vaticano para que el Papa Juan Pablo II concediera una audiencia a Martha Sahagún”.",    "title": "El “manto de impunidad” de los Legionarios de Cristo era el ...",    "url": "https://aristeguinoticias.com/0801/mexico/el-manto-de-impunidad-de-los-legionarios-de-cristo-era-el-dinero-raul-olmos/"  }
{    "abstract": "Tanto Fronteras Comunes como Greenpeace México urgen a la ratificación de la enmienda del Convenio de Basilea para que el país se sume a las 97 naciones ...",    "authors": "Forbes Staff",    "image": "https://cdn.forbes.com.mx/2019/12/antoine-giret-7_TSzqJms4w-unsplash-scaled.jpg",    "metadata": "8 ene. 2020",    "publish_date": "08-01-2020",    "text": "Notimex.- México enfrenta el riesgo de recibir miles de toneladas de plásticos contaminados y sucios, principalmente de los Estados Unidos, ante la decisión del gobierno chino de cerrar sus fronteras a este tipo de desechos, afirmó Marisa Jacott, directora de Fronteras Comunes y de la campaña “Quemar Basura Mata”.  El riesgo se presenta porque la industria global del reciclaje plástico busca nuevos mercados y porque México no ha firmado la enmienda del Convenio de Basilea para el control del movimiento transfronterizo de residuos, que tiene como objetivo limpiar el comercio internacional de estos desechos y reducir los daños a la salud ambiental por las fugas de plásticos.  Jacott asegura que los países de la OCDE no han incorporado esta enmienda por el bloqueo de los Estados Unidos para seguir exportando sus plásticos contaminados a países en vías de desarrollo, donde las capacidades técnicas de reciclaje no son las adecuadas, afectando la salud de las personas y el ambiente.  Por su parte, Miguel Rivas, líder de proyecto de Océanos sin Plásticos, de Greenpeace México e integrante de la campaña “Quemar Basura Mata”, mencionó que la organización ambientalista realiza una campaña para que las marcas de productos de consumo más importantes reduzcan el uso de plásticos.  Tanto Fronteras Comunes como Greenpeace México urgen a la ratificación de la enmienda del Convenio de Basilea para que el país se sume a las 97 naciones que ya lo han hecho, para reducir y minimizar los residuos desde su fuente de generación, así como detener el ingreso masivo de plásticos no reciclables, mixtos y contaminados, principalmente provenientes de los Estados Unidos.  Asimismo, demandan se prohíba en México la incineración de estos residuos, ya que hacerlo contraviene las buenas prácticas para el manejo de los desechos plásticos.  El Convenio de Basilea sobre el Control de los Movimientos Transfronterizos de los Residuos Plásticos tiene como meta proteger la salud humana y el ambiente de los efectos adversos de los desechos peligrosos, tomando en cuenta las vulnerabilidades de los países en desarrollo.  Lee también: Pasaportes asiáticos son los más fuertes del 2020: índice Henley",    "title": "México recibiría toneladas de basura plástica de EU",    "url": "https://www.forbes.com.mx/mexico-recibiria-toneladas-de-basura-plastica-de-eu/"  }
{    "abstract": "La Oficina de Registro Nacional de Personas Desaparecidas en México reportó un aumento del 54% en el número de desapariciones, alcanzando las 61.637.",    "authors": "Texto Por;Alexandra Ruiz",    "image": "https://s.france24.com/media/display/4920e59c-3241-11ea-99e1-005056bff430/w:1240/p:16x9/AMLO 1280.jpg",    "metadata": "8 ene. 2020",    "publish_date": "08-01-2020",    "text": "amiliares de estudiantes desaparecidos sostienen carteles con sus imágenes de los 43 estudiantes desaparecidos del Colegio Ayotzinapa Raúl Isidro Burgos en el estado de Guerrero, en las calles de la Ciudad de México, México, 26 de diciembre de 2019.  La Oficina de Registro Nacional de Personas Desaparecidas en México reportó un aumento del 54% en el número de desapariciones, alcanzando las 61.637. La cifra abarca los casos denunciados entre 2006 y 2019, época en la que el país inició su lucha contra el crimen organizado y las drogas.  Anuncios Lee mas  La ola de violencia alimentada por enfrentamientos entre la fuerza pública y grupos del crimen organizado en México ya tiene un cifra representativa. Son más 61.000 las personas que han desaparecido desde el inicio de la guerra contra el narcotráfico, de acuerdo con el más reciente informe 'Infancia y Adolescencia en México, entre la invisibilidad y violencia 2019', presentado por la oficina de Registro Nacional de Personas Extraviadas o Desaparecidas (RNPED).  Desde el primero de diciembre de 2018, fecha de inicio del gobierno de Andrés Manuel López Obrador, han sido registradas más de 9.000 denuncias de personas desaparecidas de las cuales el 43% (unas 3.980) ya fueron localizadas y 5.184 siguen sin hallazgos sobre su paradero.  Adicionalmente, al cierre de su primer año de mandato, AMLO registró un total de 34.579 homicidios dolosos, convirtiéndose en el año más violento en la historia de México. Sinaloa, Colima, Veracruz, Sonora y Jalisco son los estados donde se registra el mayor número de fosas clandestinas; juntos concentran el 61% del total de las víctimas.  El presidente de México, Andrés Manuel López Obrador, habla durante una conferencia de prensa en el Palacio Nacional de la Ciudad de México, México, 27 de diciembre de 2019. © REUTERS/Henry Romero  De acuerdo con el informe, el número de mujeres desaparecidas ascendió a 3.093 de las cuales más de la mitad, un 58%, fueron ubicadas. Jalisco, Puebla, Nuevo León y Chihuahua fueron los lugares que presentaron mayor índice de casos por género, aunque en Jalisco, Puebla, Yucatán, Guerrero y Nuevo León fueron los que localizaron a más desaparecidas.  \"El dato oficial de personas desaparecidas es de 61.637 (...) el 25,7% corresponde a mujeres\", dijo Karla Quintana, titular de la RNPED, en una rueda de prensa.  De la cifra total de desaparecidos, 11.072 son niños. En el último año se reportaron 2.720 desaparecidos, de los cuales fueron encontrados 1.713 menores de edad mientras que 1.007 siguen sin ser localizados.  Las cifras de fosas clandestinas encontradas también es alarmante  Entre diciembre de 2018 y el cierre de 2019 fueron descubiertos 1.124 cadáveres en fosas clandestina, informó Alejandro Encinas, subsecretario de Derechos Humanos, Población y Migración del Gobierno mexicano, quien dijo que solo se ha logrado identificar 395 cuerpos, lo que equivale al 35%, y de este un 21.6%, (243 cuerpos) han sido entregados a sus familiares.  El 61% de las fosas descubiertas durante el primer año del presidente Andrés Manuel López Obrador en el poder se concentraron en los estados de Sinaloa, Colima, Veracruz, Guerrero y Jalisco. Los más de 60.000 desaparecidos ponen a México entre los países con más casos de desapariciones forzadas en la historia de América Latina.  Con Reuters y EFE  Boletines de noticiasSuscríbase para recibir los boletines de France 24 Suscribo",    "title": "México: 61.000 desaparecidos y miles de fosas clandestinas ...",    "url": "https://www.france24.com/es/20200108-m%C3%A9xico-61-000-desaparecidos-y-miles-de-fosas-clandestinas-en-la-guerra-contra-el-narcotr%C3%A1fico-1"  }
{    "abstract": "... hacen y regalan caretas para atender Covid-19. Nezahualcóyotl es uno de los municipios con más casos de Covid-19 en la zona metropolitana. México ...",    "authors": " ",    "image": " ",    "metadata": "8 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "Cemex anuncia venta de activos en Reino Unido",    "url": "https://www.elsoldemexico.com.mx/finanzas/ultimas-noticias-cemex-anuncia-venta-de-activos-en-reino-unido-4672582.html"  }
{    "abstract": "Coppel prestará a sus clientes, de manera inmediata, hasta 40,000 pesos a través de WhatsApp. Edgar Juárez 08 de enero de 2020, 17:34. Coppel se ...",    "authors": "Edgar Juárez;__Export Sites Eleconomista Arte Nofoto.Png",    "image": "https://www.eleconomista.com.mx/__export/1577758426922/sites/eleconomista/img/2019/12/30/bancoppel_hs_04.jpg_673822677.jpg",    "metadata": "8 ene. 2020",    "publish_date": "08-01-2020",    "text": "Si eres cliente de Coppel y necesitas un nuevo crédito, ya no será necesario realizar trámites engorrosos ni acudir a tienda o sucursal alguna. Ahora este empresa prestará a sus clientes, de manera inmediata, hasta 40,000 pesos a través de WhatsApp.  Ello, gracias a la alianza que tiene con Yalo, socio que optimiza la mensajería instantánea con Inteligencia Artificial, con el cual se maximizó el potencial de Coppel Bot (Robot Inteligente vía WhatsApp) para ofrecer a sus clientes online préstamos personales por hasta 40,000 pesos al instante.  ¿Cómo solicitar un crédito por WhatsApp?  Algunos de los requisitos que se necesitan para acceder a este servicio digital son: contar con un crédito Coppel de al menos seis meses de vigencia, manejar un buen historial crediticio, autentificar el número de celular y tener una tarjeta de débito BanCoppel vinculada al crédito del cliente.  De esta forma, y sin necesidad de salir de casa, el interesado se pone en contacto con el WhatsApp de Coppel que es 800 220 7735.  Al mandar un mensaje, lo atenderá el asistente virtual, el cliente le pedirá el préstamo; y se le solicitará escribir su fecha de nacimiento. Una vez hecho esto, y tras analizar la información respectiva, el robot le informará al usuario hasta cuánto tiene disponible y se le consulta cuánto quiere pedir.  Después, se le preguntará a qué plazo quiere pagar; se le pedirá confirmar cierta información -todo por la misma vía-, y ¡listo!, el cliente tendrá disponible, de forma inmediata y segura en su cuenta de Bancoppel, el monto solicitado, a la par que se le informará la fecha de su primer pago.  Antonio Saracho, Director Corporativo de Sistemas de Coppel, declaró que este servicio entró en operación a finales de noviembre pasado, y tiene un registro superior a los 2,500 préstamos colocados, por lo que la expectativa de crecimiento es prometedora, ya que se cuenta con una cartera potencial de 1.5 millones de clientes.  “Coppel tiene muy claro que ofrecer los productos y servicios por diferentes medios es lo que los consumidores de hoy necesitan y requieren, por lo que permitirles acceder a un préstamo personal vía WhatsApp les facilita su vida en temas de practicidad, seguridad e inmediatez”, dijo Saracho.  Con esta iniciativa, Coppel se convierte en la primera tienda omnicanal de México y América Latina en otorgar préstamos vía WhatsApp; y quien busca aprovechar que hoy 80% de los smartphones del país tienen la aplicación de mensajería instantánea.  kg",    "title": "Coppel ya otorga préstamos de forma inmediata a través de ...",    "url": "https://www.eleconomista.com.mx/sectorfinanciero/Coppel-ya-otorga-prestamos-de-forma-inmediata-a-traves-de-WhatsApp-20200108-0086.html"  }