  {    "abstract": "Ciudad de México.- En Palacio Nacional, la Secretaría de Salud emitió este 30 de abril el reporte actualizado de Covid-19 en México, en el cual tiende a la alza ...",    "authors": " ",    "image": " ",    "metadata": "hace 13 horas",    "publish_date": " ",    "text": " ",    "title": "Coronavirus México: Últimas noticias de hoy 01 de mayo ...",    "url": "https://www.debate.com.mx/Coronavirus-Mexico-Ultimas-noticias-de-hoy-01-de-mayo-sobre-el-Covid-19-ce202005010001.html"  }
{    "abstract": "Coronavirus en México, 1 de mayo: noticias de hoy sobre el covid-19. En el país van 19 mil 224 contagio confirmados y mil 889 decesos, de acuerdo con el ultimo ...",    "authors": "Silvia Arellano;Elia Castillo;Milenio Digital;Pedro Domínguez;Isabel Zamudio;Norma Ponce;Manuel Chacón;Fanny Miranda;Notimex;Liberto Ureña",    "image": "https://www.milenio.com/uploads/media/2020/05/01/central-abasto-tomado-medidas-preventivas_0_1_958_596.jpeg",    "metadata": "hace 4 horas",    "publish_date": "05-01-2020",    "text": "Silvia Arellano, Elia Castillo, Milenio Digital , Pedro Domínguez, Isabel Zamudio, Norma Ponce, Manuel Chacón, Fanny Miranda, Notimex , Liberto Ureña, Said Betanzos, Rocío López, Leonardo Lugo, Jocelyn Estrada y Carlos Morales  En México continúa en aumento la pandemia de coronavirus covid-19, luego de que ayer se reportaron mil 425 nuevos casos de confirmados, lo que suma 19 mil 224 contagios en total y mil 859 decesos, de acuerdo al último corte de la Secretaría de Salud. La Ciudad de México es la entidad más afectada por el virus, con mil 660 casos, seguida del Estado de México, con 956.  Sigue en MILENIO las noticias de hoy sobre la pandemia en México hoy viernes 1 de mayo: mapa, casos, muertos y estadísticas.  Casos de covid-19 por estado      Mapa de defunciones por estado  .  Delgado pide a diputados de oposición acuerdo para modificar gasto- 14:59 horas  Mario Delgado llamó a la oposición a un acuerdo para aprobar la iniciativa del presidente Andrés Manuel López Obrador para la reasignación del presupuesto por la pandemia de coronavirus, en la que se busca otorgar al Ejecutivo la facultad de reorientar hasta 10 por ciento del total del gasto sin necesidad de la aprobación por parte del Congreso, en caso de emergencia económica o sanitaria.  Convoco a los grupos de oposición a construir un acuerdo sobre la ley de presupuesto bajo tres ejes:  1 Definición puntual de emergencia económica y que ésta sea aprobada por la @Mx_Diputados  2 Determinar los alcances de las reasignaciones  3 Salvaguardar división de poderes — Mario Delgado (@mario_delgado) May 1, 2020  Centro Citibanamex tiene 22 pacientes hospitalizados- 14:37 horas  La secretaria de salud de la Ciudad de México, Oliva López Arellano, informó que hasta el momento se encuentran hospitalizadas 22 personas infectadas por covid-19 en la unidad temporal del Centro Citibanamex.  En Puebla, decreto obliga que cadáveres por covid-19 sean cremados- 14:18 horas  Con el fin de disminuir el riesgo de transmisión en los trabajadores del sector salud, familiares, autoridades involucradas y comunidad en general, el gobierno de Puebla emitió un decreto con los lineamientos para el manejo seguro y disposición de cadáveres con causa de muerte covid-19. Adermás, queda prohíbida la realización de ceremonias fúnebres para estos casos, ya el riesgo de contagio es alto.  Van 92 muertes en Chihuahua- 13:50 horas  El estado de Chihuahua registró 92 muertes por covid-19 y 521 casos confirmados en la entidad, informaron las autoridades sanitarias. De acuerdo con el director médico de la Zona Norte, Arturo Valenzuela, en las últimas 24 horas, la Secretaría de Salud confirmó 70 casos nuevos de coronavirus y nueve muertes.  Cerrarán 3 mercados en Azcapotzalco a partir del lunes- 13:30 horas  A partir del 4 de mayo, tres mercados de la alcaldía de Azcapotzalco cerrarán sus puertas durante una semana para evitar la propagación del covid-19 en sus instalaciones, esto derivado de un acuerdo entre sus locatarios. Se trata de los mercados Azcapotzalco, Clavería y Prohogar, este último posiblemente de manera parcial, ya que hasta el domingo los locatarios decidirán si se retiran todos o algunos continúan laborando.  SLP suma 9 decesos- 13:24 horas  El Comité Estatal para la Seguridad en Salud de San Luis Potosí reportaron que en las últimas 24 horas murieron dos personas más por coronavirus, con lo que suman nueve decesos. Así como 17 nuevos casos, entre ellos un menor de dos años.    Poblana de 75 años vence al coronavirus, tras 23 días internada- 13:00 horas  Entre aplausos y alegría, el equipo de salud de Cuidados Intensivos de la Unidad Médica de Alta Especialidad (UMAE) Hospital “San José”, del Instituto Mexicano del Seguro Social (IMSS) en Puebla, despidió a una paciente de 75 años de edad, al ser dada de alta luego de 23 días hospitalizada y vencer al covid-19.  Michoacán y Aguascalientes reportan más decesos- 12:39 horas  En Aguascalientes se registró una muerte más por covid-19, con lo que la cifra aumentó a 8 decesos. Además, en las últimas horas se reportaron 23 casos nuevos de coronavirus, por lo que el esta ya tiene 255 casos confirmados.  Mientras que la Secretaría de Salud de Michoacán informó que los fallecimientos aumentaron a 46 y los casos confirmados crecieron a 341.  Regresan 246 mexicanos varados en Argentina- 12:33 horas  La SRE anunció la llegada de 246 mexicanos varados en Argentina ante la pandemia de coronavirus. Detalló que se trata de 136 misioneros y 110 turistas y estudiantes, además reconoció el apoyo de la Iglesia de Jesucristo de los Santos en la repatriación de los connacionales.  ????@EmbaMexAr en colaboración con @Sala_de_Prensa_, coordinaron el regreso a ???????? de 246 connacionales (136 misioneros y 110 turistas y estudiantes) que estaban varados en ????????.    ¡Bienvenidos a????! #MéxicoLindoyQuerido pic.twitter.com/CKMuu8Ns3V — Relaciones Exteriores (@SRE_mx) May 1, 2020  Legisladores, sin sesión extraordinaria en dos semanas- 12:21 horas  Mario Delgado, presidente de la Junta de Coordinación Política de la Cámara de Diputados, informó que por recomendación de la Secretaría de Salud, en las próximas dos semanas no se realizará ningún periodo extraordinario porque será el pico de la epidemia por covid-19.  En reunión con la presidenta del @senadomexicano @monicaferbal realizamos una consulta telefónica con @HLGatell y su recomendación primaria es NO realizar sesiones extraordinarias en las siguientes dos semanas, dado que será el pico de la epidemia. Atenderemos su recomendación. pic.twitter.com/wxN5nIosSC — Mario Delgado (@mario_delgado) May 1, 2020  Muere por covid-19 guardaparque en Puebla- 12:15 horas  La Comisión Nacional de Áreas Naturales Protegidas (Conanp) dio a conocer que falleció por covid-19 una guardaparque del Parque Nacional Iztaccíhuatl-Popocatépetl Zoquiapan.  CdMx alista reconversión de 4 hospitales- 12:08 horas  El gobierno de la Ciudad de México alista la reconversión de otros cuatro hospitales más para atender a pacientes con coronavirus, informó la secretaria de Salud capitalina, Oliva López.  Reo en Playa del Carmen da positivo a coronavirus- 11:35 horas  Autoridades de Salud de Playa del Carmen, Quintana Roo, informaron que un reo del Centro de Readaptación Social de Solidaridad salió positivó con covid-19, por lo que fue trasladado al Hospital General de Cancún.  Cercan acceso principal al Senado para evitar aglomeraciones- 10:42 horas  El acceso principal al Senado, por Paseo de la Reforma, fue cercado para mantener la sana distancia ante la pandemia de covid-19 y así evitar aglomeraciones durante la instalación de la Comisión Permanente.  Los legisladores trabajarán desde el Salón de Plenos para poder mantener el distanciamiento. Mientras que personal de vigilancia recibe a senadores y trabajadores con cubrebocas, guantes y careta para evitar alguna propagación del virus.  Reportan 8 casos de covid-19 en policía de Tijuana- 10:30 horas  Dos policías de Tijuana perdieron la vida a causa de problemas respiratorios, informó la Secretaría de Seguridad y Protección Ciudadana Municipal, quien refirió que hay ocho casos confirmados de covid-19 al interior de la corporación. De acuerdo con el secretario de Seguridad, Jorge Alberto Ayón Monsalve, se han enviado a resguardo en sus hogares a 82 trabajadores de la secretaría, entre agentes y personal administrativo.  Más de 3 mil mexicanos siguen varados en el mundo- 10:17 horas  El vocero de la SRE, Roberto Velasco, informó que hasta hoy todavía hay 3 mil 011 mexicanos varados en el mundo ante la pandemia de coronavirus, de los cuales mil 365 están en sitios en donde no hay disponibilidad de vuelos. Además, difundió que han sido retornados 10 mil 997 connacionales.  Actualización diaria de mexicanas y mexicanos registrados como varados en el exterior. 10,997 retornos con ayuda del @GobiernoMX hasta el corte. Ayer recibimos a 85 personas. 1,365 personas continúan en lugares sin disponibilidad de vuelos. pic.twitter.com/tjLKFTEraW — Roberto Velasco Álvarez (@r_velascoa) May 1, 2020  Ebrard conversa con su homólogo de India sobre coronavirus- 10:05 horas  El titular de la Secretaría de Relaciones Exteriores (SRE), Marcelo Ebrard, dio a conocer a través de sus redes sociales que conversó con el canciller de India sobre acciones conjuntas para combatir la pandemia de coronavirus.  Tuve espléndida conversación con mi homólogo de la India sobre acción común contra Covid-19. Fue generoso y cercano, gracias canciller!! pic.twitter.com/PRh1zPKats — Marcelo Ebrard C. (@m_ebrard) May 1, 2020  Van 54 muertos y 576 casos de covid-19 en Veracruz- 09:25 horas  La Secretaría de Salud de Veracruz informó que aumentó a 54 los fallecimientos por coronavirus covid-19 en el estado, así como a 576 los casos positivos, por lo que extendió al 20 de mayo la campaña Aplanemos la curva ¡Ahora!  Internos del IPN podrán regresar a hospitales el 11 de mayo- 08:32 horas  El Instituto Politécnico Nacional (IPN) informó que a partir del 11 de mayo, los alumnos del Internado Médico de Pregrado podrán reincorporarse de manera voluntaria a las instituciones de salud del país, pero no se asignarán a los servicios médicos de alto riesgo para covid-19.  Suman 10 defunciones por covid-19 en Zacatecas- 08:30 horas  La Secretaría de Salud de Zacatecas informó que dos personas más fallecieron por coronavirus covid-19, dos mujeres de 64 y 57 años de edad, respectivamente, lo que suma un total de 10 defunciones por el virus en el estado.  ISSSTE e INER, saturados dice López-Gatell- 08:10 horas  El subsecretario de Salud dijo que algunos hospitales como los del ISSSTE y el INER en la Ciudad de México están al límite de su capacidad, pero aún hay unidades médicas con “amplia disponibilidad” para atender a pacientes enfermos de covid-19.  Momento cumbre de pandemia será el 6 de mayo: López-Gatell- 07:50 horas  El subsecretario de Salud, Hugo López-Gatell, dijo que el momento cumbre la pandemia de covid-19 en México será el 6 de mayo; posteriormente, la curva de contagio comenzará a descender, \"pero sólo si y sólo si te quedas en tu casa\".  Pese a pandemia, gobierno conmemorará el Día del Trabajo- 07:35 horas  El presidente Andrés Manuel López Obrador dijo que aún en las circunstancias actuales, se debe conmemorar el Día del Trabajo para recordar las luchas por mejores condiciones laborales y salariales.  \"Tenemos que recordar las luchas por mejores condiciones laborales de los obreros que iniciaron los movimientos de reivindicación como los obreros de Chicago, los obres textiles, de las minas, los obreros que siempre han luchado por mejore condiciones salariales, de trabajo; los que han hecho uso del derecho a la huelga para hacerse escuchar; entonces hoy vamos a conmemorar esta fecha aquí en Palacio Nacional\", dijo en conferencia de prensa.  Estamos en el momento más crítico por coronavirus, dice AMLO- 07:30 horas  El Presidente aseguró que el país ya está en el \"momento más crítico\" de la pandemia de coronavirus covid-19; \"pero al mismo tiempo es donde ya vamos a ir a la baja, de acuerdo a las proyecciones que se tienen\". Indicó que los estados más afectados son la Ciudad de México, Cancún, Tabasco, Sinaloa y Tijuana.  AMLO envía pésame a familiares de Óscar Chávez - 07:15 horas  El presidente Andrés Manuel López Obrador envió su pésame a los familiares y amigos del cantautor Óscar Chávez , quien murió ayer por covid-19. “Se nos fue ayer el maestro Oscar Chávez; nuestro pésame sentido a sus familiares, a sus amigos, a los millones de seguidores de su música; lo vamos a recordar siempre\", dijo.  FLC / icc  ​  ​  ​  ​  ​",    "title": "Coronavirus en México, 1 de mayo: noticias de hoy sobre el ...",    "url": "https://www.milenio.com/politica/coronavirus-mexico-1-mayo-noticias-covid-19"  }
{    "abstract": "6 de mayo, momento cumbre del Covid-19 en México: López-Gatell; ... el 6 de mayo, es decir la próxima semana, la pandemia del Covid-19 alcanzaría su pico ...",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2020/05/lopezgatell_pico.jpg",    "metadata": "hace 10 horas",    "publish_date": "01-05-2020",    "text": "\"Si empezamos a salir de casa esta predicción no se va a cumplir\" y seguirán aumentando los contagios, precisó el subsecretario de Salud.  Hugo López-Gatell, subsecretario de Promoción y Prevención de la Salud, detalló que de acuerdo con las proyecciones matemáticas, el 6 de mayo, es decir la próxima semana, la pandemia del Covid-19 alcanzaría su pico máximo de transmisión.    Una vez que pase esa fecha, indicó el funcionario de la Secretaría de Salud, comenzará un descenso de los contagios, pero solo si se cumple la indicación de quedarse en casa, así como la recomendación de sana distancia.  “El momento cumbre de la epidemia será entre el 8 y 10 de mayo, nos falta una semana para llegar a ese momento cumbre y que descienda sólo si nos mantenemos en casa. Si empezamos a salir de casa esta predicción no se va a cumplir; quédate en casa en la medida fundamental”, enfatizó.  En conferencia de prensa desde Palacio Nacional, López-Gatell expuso que de acuerdo con los contagios y muertes relacionadas con la nueva infección, se pudo observar que la pandemia actúa en diferentes momentos en cada estado del país.  Ello, comentó, permitirá reorientar de manera eficaz los esfuerzos del sector salud y que todos los estados tengan la atención y equipos médicos necesarios para contener la propagación, pues “vamos a poder segmentar las intervenciones para atender a todo el país en su momento y que la epidemia nos rebase”.  En ese sentido, el subsecretario de Salud señaló que se redoblarán los esfuerzos de atención en regiones del país como: Tijuana, Baja California; Culiacán, Sinaloa, Villahermosa, Tabasco y Cancún, Quintana Roo, ante el alto nivel de casos registrados.    Reconoce algunas saturaciones  El ISSSTE es la primera institución del sector salud que ha ocupado el 93 por ciento de sus camas para la atención de pacientes con COVID-19 a nivel nacional, informó Hugo López-Gatell, subsecretario de Prevención y Promoción de la Salud.  En conferencia de prensa desde Palacio Nacional, el funcionario indicó que al Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado (ISSSTE) le sigue el Instituto Mexicano del Seguro Social (IMSS) con un 60 por ciento de los espacios ocupados, mientras que Pemex registra 61 por ciento de ocupación.  “En este momento hay un desbalance de las oportunidades de atención porque tenemos distintas capacidades instaladas y expandidas con los planes de reconversión que se ejecutaron ya desde hace varias semanas”, refirió López-Gatell.  Por ejemplo, expuso, en la Ciudad de México los hospitales reconvertidos del IMSS sólo tienen un 32 por ciento de las camas ocupadas; el ISSSTE un 78 por ciento y Pemex un 17 por ciento.  No obstante, enfatizó que esto tampoco es una media para determinar que la infraestructura hospitalaria esté rebasada, pero ante el avance desigual de la pandemia, “se reorganizarán los esfuerzos para que la cobertura no se vea limitada en los estados del país”.  Y es que de acuerdo con las nuevas proyecciones reveladas por las autoridades sanitarias, se pudo establecer que el ritmo de contagios no se registra de manera uniforme por estado, lo que permitirá reencauzar de mejor manera hospitales y equipo humano para satisfacer la demanda.  “Vemos estas oportunidades porque hoy por ejemplo el ISSSTE está en este momento saturado, pero no quiere decir que todo está saturado”, indicó el funcionario de la Secretaría de Salud federal.  En este contexto, estimó que la frecuencia de contagios de coronavirus en el país tendrá su momento cumbre del 6 al 10 de mayo, por lo que exhortó a la población a no salir de sus hogares y extremar las medidas higiénicas.  (Ntx)",    "title": "6 de mayo, momento cumbre del Covid-19 en México: López ...",    "url": "https://aristeguinoticias.com/0105/mexico/6-de-mayo-momento-cumbre-del-covid-19-en-mexico-lopez-gatell-reconoce-saturaciones/"  }
{    "abstract": "... gestiones para que México forme parte del Ensayo Solidaridad para testear el remdesivir, medicamento que ha ayudado a algunos pacientes con COVID-19, ...",    "authors": "",    "image": "https://www.lavozdemichoacan.com.mx/wp-content/uploads/2020/05/remdesivir.jpg",    "metadata": "hace 55 minutos",    "publish_date": "01-05-2020",    "text": "- +  Redacción / La Voz de Michoacán  Ciudad de México. Junto con la Organización Mundial de la Salud (OMS) y la Organización Panamericana de la Salud (OPS) se hacen gestiones para que México forme parte del Ensayo Solidaridad para testear el remdesivir, medicamento que ha ayudado a algunos pacientes con COVID-19, indicó el titular de la Secretaría de Relaciones Exteriores (SRE), Marcelo Ebrard Casaubón.  El canciller, la Secretaría de Salud y la Cofepris participaron en la segunda reunión de trabajo México-Gilead para conocer los avances en la investigación sobre los ensayos clínicos con el fármaco para tratar la enfermedad provocada por el virus del SARS-CoV-2.  PUBLICIDAD  El funcionario mexicano celebró que los primeros resultados en torno al remdesivir sean esperanzadores.  \"México respalda la cooperación internacional y la investigación científica como las mejores vías para enfrentar la pandemia actual. Redoblamos nuestros esfuerzos en el plano internacional para encontrar un tratamiento accesible para todas y todos\", destacó la cancillería. PUBLICIDAD  La empresa Gilead Sciences informó en días pasados que pacientes de COVID-19 que tomaron Remdesivir durante 5 o 10 días mostraron resultados favorables similares.  El fabricante anunció que en la fase de expansión de los ensayos clínicos se inscribirá a 5 mil 600 pacientes, incluidos los que están con respiración asistida.  Nuestras siguientes acciones refuerzan aún más nuestro compromiso internacional para alcanzar un tratamiento efectivo y accesible.    Hemos tomado los primeros pasos para formar parte del Ensayo Solidaridad de la @opsoms.  Seguiremos informando. — Relaciones Exteriores (@SRE_mx) May 1, 2020  EUA avala antiviral experimental  La Administración de Alimentos y Medicamentos (FDA) de Estados Unidos autorizó el uso de emergencia de remdesivir, el medicamento antiviral experimental contra COVID-19, tras haber obtenido resultados descritos como “positivos” en ensayos clínicos.  De acuerdo con un comunicado del Instituto Nacional de Alergias y Enfermedades infecciosas (NIAID), los ensayos mostraron que los pacientes hospitalizados con coronavirus avanzado se recuperaron más rápido que otros a partir del empleo del fármaco.  Durante una reunión con la prensa en la Casa Blanca esta tarde, el doctor Anthony Fauci, principal epidemiólogo del gobierno estadounidense durante la crisis de COVID-19, se mostró “muy optimista” sobre los resultados de las primeras pruebas de la droga.  Contenidos relacionados    Fauci dijo que los resultados del estudio supervisado por el NIAID aún necesitan ser revisados, pero mencionó que el medicamento podría ocasionar una mayor velocidad de recuperación de pacientes de coronavirus y que la mortalidad se redujo en los enfermos graves analizados.  “Los datos muestran que remdesivir tiene un efecto claro, significativo y positivo en la disminución del tiempo de recuperación … Aunque una mejora del 31 por ciento (de los pacientes) no es un 100 por ciento, es una prueba muy importante, porque se ha demostrado que un medicamento puede bloquear este virus”, dijo Fauci.  ¿Cómo actúa el fármaco?  La terapia antiviral con Remdesivir mostró resultados prometedores como posible tratamiento contra COVID-19 en etapas tempranas de la enfermedad, según un ensayo clínico realizado por el Hospital Houston Methodist, en Estados Unidos.  “Los resultados iniciales son prometedores, y eso es importante en este momento. Gran parte de lo que estamos aprendiendo sobre el manejo de COVID-19 se centra en prevenir el deterioro rápido”, señaló Katherine K. Pérez, investigadora de enfermedades infecciosas.  En un comunicado explicó que el fármaco antiviral ha demostrado una potente capacidad para inhibir la replicación viral en células humanas, por lo que se está probando en ensayos clínicos con personas positivas al virus SARS-CoV-2, causante de la enfermedad COVID-19.  Los criterios del ensayo permiten el tratamiento de pacientes en una etapa temprana, evitando que la infección avance y sea necesaria la intubación, señaló.  Indicó que en conjunto con la compañía farmacéutica Gilead Sciences, fabricante de Remdesivir, se ha reclutado y tratado a pacientes desde mediados de marzo. Sin embargo, inicialmente cinco recibieron acceso temprano al fármaco por uso compasivo, posteriormente se inscribieron más de 35.  Los dos ensayos clínicos de Fase 3 que se llevan a cabo en el Hospital son estudios aleatorizados, abiertos y multicéntricos, que tratan a pacientes con síntomas de moderados a severos para evaluar la seguridad y eficacia del fármaco en adultos diagnosticados con COVID-19.  Un estudio es para pacientes con enfermedad moderada y prueba un tratamiento con dicho fármaco de cinco a 10 días. Mientras que el segundo evalúa durante 10 días el uso de Remdesivir en personas con COVID-19 grave, incluidos aquellos con ventilación mecánica.  “Si se administra en etapa temprana, esperamos que Remdesivir interfiera con el virus y bloquee su capacidad de replicarse en las células de los pacientes. El objetivo es evitar la cascada inflamatoria que conduce a la insuficiencia respiratoria y la necesidad de intubarse”, apuntó por su parte el investigador Kevin A. Grimes.  Con información de Notimex",    "title": "México formaría parte de ensayos clínicos con remdesivir ...",    "url": "https://www.lavozdemichoacan.com.mx/pais/covid-19/mexico-formaria-parte-de-ensayos-clinicos-con-remdesivir-medicamento-contra-covid-19/"  }
{    "abstract": "Ciudad de México y Cancún son las más afectadas por la Covid-19. México acumula 19.224 casos ...",    "authors": "Telesur - Egv - Mjr;Tulio Ribeiro;Pablo Jofre Leal;Alfredo Jalife;Miguel Angel Ferrer",    "image": "https://www.telesurtv.net/__export/1588347858573/sites/telesur/img/2020/05/01/lopez_obrador_zonas_mexico_coronavirus.jpg_1810791533.jpg",    "metadata": "hace 8 horas",    "publish_date": "01-05-2020",    "text": "En la jornada de este viernes se reportan 127 nuevos fallecimientos.  El presidente de México Andrés Manuel López Obrador informó este viernes que los sitios más afectados por el nuevo coronavirus en el país son la Ciudad de México y Cancún, así como los estados de Tabasco, Sinaloa y Baja California.  De acuerdo con el mandatario, en esas regiones existen altos niveles de infección y están en el momento más crítico, por lo que se redoblarán los esfuerzos del sector sanitario.  En el caso de la Ciudad de México, López Obrador indicó que el Instituto Nacional de Enfermedades Respiratorias (Iner) se encuentra en el límite de sus capacidades para atender a los pacientes.  Por tanto, pidió a los ciudadanos que se atiendan en otros centros adaptados para atender la Covid-19.  “Ya no se puede recibir a más enfermos porque ya está lleno, sin embargo, hay otros hospitales también de primer nivel del Seguro Social, de médicos muy buenos, especialistas, con todos los equipos, que no están llenos, que tienen disponibilidad de camas”, comentó el jefe de Estado en conferencia de prensa.  Para enfrentar la epidemia necesitamos sumar recursos y ayudarnos mutuamente. #QuédateEnCasa. Conferencia matutina. https://t.co/HbzcO3fSxQ — Andrés Manuel (@lopezobrador_) May 1, 2020  Indicó que en la capital se alcanzará el pico epidémico entre el 6 y el 8 de mayo, pero después de estas fechas se prevé que tenga un descenso en casos de contagio de la Covid-19.  Asimismo, el mandatario federal instó a la población a seguir las recomendaciones sanitarias para que pronto se pueda controlar la tasa de contagios. Además, pidió tener confianza en el gobierno y aseguró que el Estado posee la capacidad para tratar a los contagiados.  López Obrador exhortó al pueblo a estar atentos y buscar la atención requerida, no pensar “para qué ir a un hospital si no hay camas y esperar a que se desocupe”.  “Eso no conviene, necesitamos que vayan pronto y sean atendidos”, dijo el presidente mexicano.",    "title": "Ciudad de México y Cancún son las más afectadas por la ...",    "url": "https://www.telesurtv.net/news/coronavirus-mexico-zonas-afectadas-20200501-0010.html"  }
{    "abstract": "Respalda México cooperación e investigación vs covid. La directora de la OPS aseguró que las gestiones de México para lograr el consenso reflejan el ...",    "authors": " ",    "image": " ",    "metadata": "hace 2 horas",    "publish_date": " ",    "text": " ",    "title": "Respalda México cooperación e investigación vs covid",    "url": "https://lasillarota.com/nacion/respalda-mexico-cooperacion-e-investigacion-vs-covid-covid-19-covid-pandemias-onu/387090"  }
{    "abstract": "Análisis COVID-19: México registra su mayor contracción económica desde 2009. El PIB mexicano registra la mayor contracción de su economía de los últimos ...",    "authors": "Francisco Coll Morales;Forbes Staff",    "image": "https://cdn.forbes.com.mx/2020/03/GettyImages-1212928654.jpg",    "metadata": "hace 6 horas",    "publish_date": "01-05-2020",    "text": "La economía mexicana ya comienza a mostrar los efectos de la paralización de la actividad económica. Pese al limitado impacto de la pandemia en la economía azteca, la paralización que vive dicha economía ha provocado una nueva contracción en el producto interior bruto (PIB) mexicano, llevando a la economía a un nuevo escenario pesimista, el cual venía arrastrando ya, incluso, desde el año pasado. Y es que, la tendencia que estaba presentando la economía mexicana, pese a las previsiones que se hacían para el cierre del ejercicio vigente, era bajista, tras cosechar un crecimiento prácticamente nulo al cierre del ejercicio pasado.  La economía mexicana sigue mostrando ese bajo dinamismo en su PIB que le devuelve al atolladero en el que esta economía venía encontrándose. Sí es cierto que cabe añadir que la contracción en el PIB está plenamente justificada por ese cierre forzado de la economía, pero sí preocupa el hecho de que estemos hablando de una contracción tan acusada durante un primer trimestre en el que la economía mexicana, a diferencia de otros países más afectados, no ha presentado un lockdown tan intenso, un bloqueo económico, como para registrar tales descensos.  Estamos hablando que, de acuerdo con los datos que se muestran, la economía mexicana sufre su mayor contracción en la actividad económica de los últimos 11 años. Es decir, una contracción económica que no registraba la economía mexicana desde el año 2009, cuando la economía global se enfrentaba a los efectos de la Gran Recesión. El cierre forzado de aquellas actividades secundarias y terciarias, aquellas que más acusan la contracción del PIB mexicano, ha provocado que la recesión técnica en la que preveía situarse la economía mexicana se haya visto más agravada que lo previsto.  Como podemos observar en la tabla que se muestra anteriormente, estamos ante una contracción de la contribución de aquellas actividades con mayor aporte, con mayor contribución, a la economía del país. Tal y como recogen los datos que presenta el INEGI, la contracción se ha concentrado en aquellas actividades que, como decíamos, contribuyen en mayor medida a la economía mexicana. Actividades como, por ejemplo, la del sector servicios. Y es que, hablamos de un sector que, además de estar plenamente relacionado con el consumo de unos hogares que, en este momento, se encuentran confinados, representa cerca de dos terceras partes de la economía mexicana.  Si observamos la tabla que ahora muestro, podemos observar como en los años predecesores, aquellas actividades que, como decía, más han sufrido la contracción que ha dejado el confinamiento y las medidas de distanciamiento social, a su vez, y tomando como referencia los dos años anteriores, son aquellas actividades que más contribuyen con la economía mexicana. Estamos hablando de sectores que son pilares fundamentales para la economía y que, en estos momentos, sufren un peor deterioro que otros menos elementales.  Importante también recalcar la elevada dependencia de la economía mexicana con el sector exterior. Es decir, estamos hablando de un escenario en el que la economía, de acuerdo con los últimos datos disponibles del Banco Mundial, muestra un peso del sector exterior, del comercio exterior, en el PIB mexicano del 77,6%. Como podemos observar, el comercio es uno de los mayores motores de crecimiento económico de la economía mexicana. Un comercio que, tal y como indican los marcadores que presenta la Organización Mundial del Comercio (WTO, por sus siglas en inglés), muestran una contracción bastante severa en la actividad comercial.  El gran shock de oferta que vive la economía, en un escenario en el que el comercio se ha visto forzado a la paralización por la rotura de las cadenas de valor a nivel global, así como un cierre de fronteras que impide el tráfico de mercancías en el planeta, ha provocado que los niveles en la actividad económica en materia de comercio global se hayan visto forzados a un fuerte deterioro, a la baja, que ha dañado sustancialmente, junto al deterioro del sector secundario y terciario, a la economía mexicana. Y es que, una de las mayores apuestas del Presidente para remontar el crecimiento de un PIB estancado era, precisamente, el acuerdo alcanzado con Estados Unidos, su principal socio comercial y el cual compra prácticamente la totalidad de las exportaciones mexicanas.  A esto debemos sumarle, por último, el lastre que ha sufrido el precio de las materias primas. Tras un recorte en la producción petrolera tras la decisión de la OPEP, el precio del barril, en un escenario en el que la demanda se veía superada por la oferta, a la vez que los países están gastando cuantías indecentes de capital para almacenar los barriles de petróleo que no estaban encontrando demanda en el duro escenario de paralización que vivimos en estos momentos, se vio lastrado de tal forma que se situó en términos absolutos negativos, con un precio que lastraba, de forma histórica además, el valor de esas reservas.  México es un país también dependiente de estas materias primas, por lo que estamos hablando de una serie de sucesos que, como lo hemos ido mostrando y analizando a lo largo del artículo, en un cómputo agregado, han situado la economía mexicana en el nivel en el que ahora se encuentra. Ahora bien, México podría verse más afectada, incluso, ante la baja inmunidad y la corta trayectoria de la pandemia en el país. Ante eso, debemos estar muy atentos a la evolución de la actividad económica, pues, ante un mayor desarrollo de la pandemia en el país, podríamos estar ante el inicio de una grave crisis económica para un país que, en estos momentos y como economía emergente, precisa y ansía un gran crecimiento.  Contacto:  Correo: email protected  Twitter: @Fcollmorales  LinkedIn: francisco-coll  Facebook: FcoCollMorales  Las opiniones expresadas son sólo responsabilidad de sus autores y son completamente independientes de la postura y la línea editorial de Forbes México.",    "title": "Análisis COVID-19: México registra su mayor contracción ...",    "url": "https://www.forbes.com.mx/analisis-covid-19-mexico-registra-su-mayor-contraccion-economica-desde-2009/"  }
{    "abstract": "Estados Unidos presiona a México para reabrir fábricas, mientras tanto trabajadores mueren a causa de COVID-19. El trabajador de una ...",    "authors": "Wendy Fry;Gabriela Minjares",    "image": "https://ca-times.brightspotcdn.com/dims4/default/d1a45dd/2147483647/strip/true/crop/6032x3167+0+347/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcalifornia-times-brightspot.s3.amazonaws.com%2F41%2Faa%2Fef8c417c47e084e2a7c27001b703%2Fhttps-delivery.gettyimages.com%2Fdownloads%2F1210465005.jpg",    "metadata": "hace 4 horas",    "publish_date": "01-05-2020",    "text": "Incluso mientras las muertes por COVID-19 se disparan en las fábricas de México, Estados Unidos está enviando un mensaje claro: Es hora de que las plantas que detuvieron la producción vuelvan al trabajo.  El gobierno de Estados Unidos montó una campaña para persuadir a México de que reabra muchas fábricas que fueron cerradas debido a las directrices de distanciamiento social del país, advirtiendo que la cadena de suministro de la zona de libre comercio de América del Norte podría quedar permanentemente paralizada si las fábricas no reanudan pronto la producción.  “La destrucción de la economía es también una amenaza para la salud”, tweeteó el embajador de EUA en México Christopher Landau, la semana pasada. “Hay riesgos en todas partes, pero no todos nos quedamos en casa por miedo a tener un accidente de coche”.  La presión también ha venido de los CEOs estadounidenses, más de 300 de los cuales enviaron una carta al presidente mexicano Andrés Manuel López Obrador diciendo que estaban “profundamente preocupados” por el cierre de las fábricas, y del Departamento de Defensa de EUA, que implora a México que reabra las plantas que fabrican piezas para sus contratistas.  Anuncio  Los funcionarios mexicanos han comenzado a ceder, a pesar de las advertencias de las autoridades sanitarias de que la reapertura de las fábricas demasiado pronto podría conducir a una muerte generalizada.  Los funcionarios federales acordaron permitir la reapertura de plantas automotrices. Y las autoridades del estado fronterizo de Baja California levantaron las órdenes de cierre de al menos 12 fábricas. Docenas de otras plantas que se suponía que debían cerrar pero nunca lo hicieron han escapado a serias sanciones de los funcionarios de trabajo.  El debate subraya la naturaleza cada vez más global de la fabricación moderna - los materiales pueden cruzar la frontera varias veces antes de que un producto final sea ensamblado y vendido - así como los enfoques a menudo conflictivos de los gobiernos frente a la pandemia global.  Se ordenó el cierre de los denominados negocios no esenciales tanto en México como en los Estados Unidos, pero ambos países tienen definiciones diferentes de lo que se considera esencial, y México adopta un conjunto de criterios más restrictivos.  Anuncio  Esto ha dejado a algunas fábricas que todavía trabajan en los EUA con la necesidad de componentes cruciales porque las plantas que las hacen en México se vieron obligadas a cerrar.  “Para algunas compañías, la frontera podría cerrarse”, dijo Paola Ávila, vicepresidenta de la Cámara Regional de Comercio de San Diego.  Ávila dijo que 390 empresas que su grupo representa han pedido a las autoridades mexicanas que consideren esencial el trabajo de sus proveedores en México. Alrededor de una docena de esas fábricas, la mayoría de las cuales proveen partes que son exportadas a los Estados Unidos para ser usadas en la fabricación de suministros médicos, han recibido autorización para reabrir.  Trabajadores de una fábrica en Ciudad Juárez. (AFP/Getty Images)  Anuncio  Pero la presión ha despertado la ira en México, especialmente en las grandes fábricas de propiedad extranjera a lo largo de la frontera norte conocidas como maquiladoras, cuyos productos terminados son todos para la exportación.  Los trabajadores de varias plantas han protestado en las últimas semanas por el aumento de los brotes y las muertes de trabajadores.  “Son delincuentes que solo se interesan por su capital”, dijo un trabajador de una fábrica propiedad de Regal Beloit, con sede en Wisconsin, que ha estado cerrada desde que los empleados abandonaron el trabajo el viernes 15 de abril después de que varios de sus colegas murieron.  Una carta del lunes 18 de abril de la compañía a los empleados confirmó tres presuntas muertes por coronavirus en la fábrica de Ciudad Juárez. Los trabajadores dicen que otros cinco murieron desde entonces.  Anuncio  “No les importamos”, dijo el trabajador, que no dio su nombre porque no estaba autorizado a hablar con los medios de comunicación. La empresa, que produce motores para electrodomésticos, ignoró los signos de un brote durante semanas, dijo, y no proporcionó ni siquiera material de protección básico como gel antibacterial.  Un portavoz de Regal Beloit lamentó “el fallecimiento de nuestros asociados” pero dijo que la compañía no sabe si contrajeron la enfermedad en su planta.  Otras fábricas en las que se produjeron brotes se están preparando para reabrir, entre ellas la europea Schneider Electric, una fábrica en Tijuana en la que han muerto al menos tres personas, según funcionarios del gobierno de Baja California.  Un portavoz de la empresa, Venancio Figueroa, dijo que se considera un negocio esencial porque provee productos eléctricos para hospitales. Destacó que bajo las nuevas medidas de seguridad, los puestos de trabajo se limpiarán cada dos horas y a los empleados se les tomará la temperatura antes de cada turno.  Anuncio  Los empleados de una fábrica de autopartes en Juárez, donde han muerto al menos 14 trabajadores, dicen que la planta se está preparando para reabrir, y ha levantado divisiones alrededor de las estaciones de trabajo.  Un portavoz de la empresa Lear, con sede en Michigan, dijo que está promulgando “medidas integrales de salud y seguridad” y dijo que “cualquier fecha de reapertura de la instalación será en determinada por las regulaciones gubernamentales”.  Los funcionarios de salud locales han advertido contra la reapertura de la industria manufacturera demasiado pronto.  “No importa cuánto necesiten nuestras maquiladoras, nuestras industrias, nuestros negocios... debemos evitar abrir actividades no esenciales porque estamos en la parte más difícil de la pandemia”, dijo Arturo Valenzuela Zorrilla, el director médico del estado en el área de Ciudad Juárez.  Anuncio  México tiene 19 224 casos confirmados de coronavirus y 1859 muertes, según las autoridades federales, que predicen que la fase más grave de la crisis está por venir.  Una fabricante de ataúdes en el sur de México. (AFP/Getty Images)  Los gobiernos de todo el mundo han tenido que sopesar los costos económicos de mantener las empresas cerradas frente al riesgo de propagación del coronavirus.  Esta cuestión es particularmente complicada en el norte de México, donde las maquiladoras están en gran medida exentas de impuestos y la mano de obra barata de las fábricas beneficia en gran medida a las empresas y los consumidores de otros países. La producción de suministros médicos, por ejemplo, ha sido considerada esencial por el gobierno mexicano, aunque la mayoría de esos suministros se envían finalmente a los EUA.  Anuncio  “Es una pregunta interesante”, dijo Christopher Wilson, un economista del Wilson Center en Washington. \"¿Deberían los trabajadores mexicanos arriesgar sus vidas para salvar a la gente en los Estados Unidos?”  Un trabajador, Gustavo Morales, de 39 años, dijo que recientemente renunció a su trabajo en una fábrica de Tijuana después de que docenas de compañeros de trabajo comenzaran a enfermarse. Al menos cuatro murieron, dijo.  La empresa ONTEX, que fabrica pañales y productos de higiene femenina para su exportación, no respondió a las solicitudes de comentarios. La fábrica es considerada esencial por el gobierno mexicano.  Morales dijo que le aterrorizaba llevar el virus a su familia.  Anuncio  “Siguen vendiendo a pesar de que saben... que están causando la muerte de personas”, dijo. “Pero no quieren detener las ganancias”.  Linthicum, reportero de LA Times, informó desde la Ciudad de México. Fry, reportera del San Diego Union-Tribune, informó desde Tijuana, y Minjares, corresponsal especial, desde Ciudad Juárez.",    "title": "Estados Unidos presiona a México para reabrir fábricas ...",    "url": "https://www.sandiegouniontribune.com/en-espanol/noticias/bc/articulo/2020-05-01/estados-unidos-presiona-a-mexico-para-reabrir-fabricas-mientras-tanto-trabajadores-mueren-a-causa-de-covid-19"  }
{    "abstract": "CIUDAD DE MÉXICO. Debido a que será en la zona metropolitana del Valle de México, donde se estima que se presente el mayor número de contagios de ...",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/05/01/2352350.jpg",    "metadata": "hace 10 horas",    "publish_date": "01-05-2020",    "text": "La jefa de Gobierno de la Ciudad de México acompañó al presidente durante la conferencia matutina. Foto: Especial  Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  CIUDAD DE MÉXICO.  Debido a que será en la zona metropolitana del Valle de México, donde se estima que se presente el mayor número de contagios de coronavirus, la próxima semana se incrementarán de cinco a nueve hospitales para atender Covid-19 en la Ciudad de México, informó la jefa de Gobierno, Claudia Sheinbaum.  Durante la conferencia matutina del presidente de México, Andrés Manuel López Obrador, la mandataria capitalina destacó la coordinación con las instituciones de salud del gobierno federal, así como con el Estado de México.  Esperamos que la próxima semana esto crezca, por ejemplo hoy en la Ciudad de México tenemos cinco hospitales que están dedicados a atender Covid y la próxima semana vamos a tener nueve hospitales que van a estar atendiendo Covid.  Señaló que desde hace más de un mes se está trabajando coordinadamente con las instituciones del Gobierno de México.  Estamos trabajando con el IMSS, el ISSSTE con la Secretaría de Salud federal, la Secretaría de Salud capitalina y del Estado de México, por que finalmente somos 22 millones de habitantes en esta zona metropolitana del Valle de México.  Destacó que el Gobierno capitalino tiene el Centro de Mando dedicado a actualizar la coordinación entre 69 hospitales para tener al día la página en la que se informó sobre la ocupación hospitalaria y que en el momento en que el presidente lo determine se implementarán el Plan DN III y el Plan Marina para apoyar en el incremento hospitalario.  *En el siguiente enlace encontrarás las noticias de Última Hora  **mca**  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "Habrá 9 hospitales para atender Covid-19 en CDMX",    "url": "https://www.excelsior.com.mx/comunidad/habra-9-hospitales-para-atender-covid-19-en-cdmx/1379379"  }
{    "abstract": "A sus 85 años, fallece por covid-19 Oscar Chávez, ícono de la canción protesta de México. Oscar Chávez fue para México lo que Luis Eduardo Aute para España ...",    "authors": " ",    "image": " ",    "metadata": "hace 13 horas",    "publish_date": " ",    "text": " ",    "title": "A sus 85 años, fallece por covid-19 Oscar Chávez, ícono de la ...",    "url": "https://www.univision.com/noticias/coronavirus/a-sus-85-anos-fallece-por-covid-19-oscar-chavez-icono-de-la-cancion-protesta-de-mexico"  }