  {    "abstract": "Covid-19 en México: Suman 19 mil 224 casos confirmados y mil 859 decesos. Por El Imparcial. - Hace 11 horas.",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1579966850262/sites/elimparcial/img/2020/01/25/ap20024752257395.jpg_673822677.jpg",    "metadata": "25 ene. 2020",    "publish_date": "25-01-2020",    "text": "CIUDAD HIDALGO, Chiapas.- Desde el puesto callejero donde su familia vende mole, barbacoa y caldo de pollo, Miguel Ángel Vázquez ha visto pasar todas las caravanas de migrantes y solicitantes de asilo centroamericanos de los últimos años, miles de personas que huyen de la pobreza y la violencia con la esperanza de tener una vida mejor en Estados Unidos.  Luego de ver cómo efectivos de la Guardia Nacional y agentes de migración disolvían la última en el umbral de su casa, llevando a hombres, mujeres y niños llorosos a los autobuses que los trasladaron a un centro de detención en la cercana ciudad de Tapachula, está seguro de una cosa.  \"Veo que ya estas caravanas no van a pasar\", señaló Vázquez, de 56 años.  El viernes por la mañana, la vida había regresado a la normalidad en el río fronterizo entre Ciudad Hidalgo y Tecún Umán, Guatemala.  Carmelino Sánchez Cumes, de 54 años, salió de su casa en Champerico, Guatemala, a las 4 de la madrugada para venir a comprar medicina que no consigue en casa para dos tías mayores.  El cierre parcial de los ríos \"estuvo duro\" para las personas acostumbradas a hacerlo como parte de su vida diaria, dijo.  El puente internacional reabrió a las 5 de la mañana y los automóviles y motocicletas cruzaban libremente.  Los efectivos de la Guardia Nacional vigilaban en grupos de aproximadamente seis, visiblemente menos que antes, y dijeron en privado que la tensión de días recientes había desaparecido.  Uno dijo que era fácil distinguir a los guatemaltecos locales que cruzan por motivos ordinarios por la forma en la que hablan y son bienvenidos \"porque son vecinos\".  Del otro lado del río en Tecún Umán, el lugar en donde habían acampado migrantes durante días antes de cruzar el río al amanecer del jueves está vacío y acordonado con cinta amarilla.  Luis Cáceres, de 60 años, dijo que algunos de los migrantes habían acampado en su patio.  Agregó que él también pasa apuros para tener suficiente trabajo como jornalero y que se solidariza con su decisión de huir de la pobreza y violencia.  En algún momento, Cáceres también intentó emigrar a Estados Unidos, pero sólo llegó a Arriaga antes de darse la vuelta, asustado por las noches que le quedaban por dormir al aire libre entre víboras y escorpiones.  \"Cómo se sufre en esos viajes\", dijo.  Aunque las primeras caravanas pudieron cruzar el territorio mexicano e incluso recibieron ayuda humanitaria o de transporte de muchas comunidades y algunos funcionarios, el gobierno del presidente Andrés Manuel López Obrador cambió su enfoque al inicio del año pasado en respuesta a la amenaza de Washington de subir los aranceles a sus exportaciones.  El resultado podía verse el jueves en una carretera rural en Frontera Hidalgo, una ciudad del extremo sur de México, al otro lado del río que marca la frontera con Guatemala y que cientos de migrantes, en su mayoría hondureños, cruzaron antes del amanecer.  Los migrantes caminaron durante horas antes de pararse en el cruce donde está el puesto de Vázquez, aprovechando la abundante sombra en una carretera que por lo demás está expuesta a un sol tropical. Compraron toda la comida y los refrescos que tenía la familia y se comportaron con respeto, señaló la hija del propietario, Karen Daniela Vázquez Robledo.  Entonces, cientos de efectivos de la Guardia Nacional avanzaron sus líneas para quedar a menos 100 metros (yardas) de los migrantes. La breve negociación se estancó y los migrantes se arrodillaron para orar y comenzaron a gritar: \"Queremos pasar\".  La Guardia Nacional avanzó golpeando sus escudos de plástico con toletes y se enfrentaron a los centroamericanos. Hubo algunos empujones y se roció gas pimienta mientras acorralaban a los miembros de la caravana.  Muchos de los migrantes subieron a los autobuses sin oponer resistencia. Mujeres que cargaban o sujetaban las manos de sus hijos rompieron en llanto en su camino hacia los vehículos. En total, las autoridades detuvieron a 800 migrantes, según un comunicado del Instituto Nacional de Migración.  Otros se resistieron y fueron sometidos. Un hombre que era arrastrado por los agentes gritaba \"Mataron a mi hermano, no quiero morir\", presumiblemente en referencia a la posibilidad de ser devuelto a su país.  Un paramédico atendió a una mujer herida tendida a un costado de la carretera.  La calzada quedó llena de botellas, bolsas de plástico y ropa. Un hombre furioso, vestido con una camisa azul, gritó a los agentes: \"Esta es una guerra contra los hondureños\".  El viernes, López Obrador dijo que había recibido información sobre el operativo y elogió a los militares por no recurrir a la fuerza, sin explicar qué considera fuerza.  \"Yo tengo información que la Guardia Nacional ha actuado bien\", dijo López Obrador, quien señaló que fue informado por el canciller Marcelo Ebrard. \"Nos informó que no había lesionados, no había heridos, se ha resuelto bien el problema\".  López Obrador continúo, como lo ha hecho antes, diciendo que los migrantes son \"engañados\" por organizadores sin escrúpulos en Honduras que los hacen creer que pasarán sin problemas. Agregó que sus adversarios políticos, \"los conservadores\", esperaban que las cosas salieran mal para el gobierno mexicano.  \"Claro que hay la necesidad\", dijo López Obrador. \"Pero hay una conducción, vamos a decir política. Afortunadamente, se han respetado los derechos humanos\".  La confrontación del jueves fue un repentino clímax cuando el día parecía bajar de intensidad.  La caravana migrante se ha reducido desde que la Guarida Nacional mexicana posicionada sobre el río Suchiate repelió el último intento coordinado de cruzar la frontera.  Elementos de la guardia interceptaron a la caravana en las afueras de la comunidad de Frontera Hidalgo, cerca de Ciudad Hidalgo, en donde los migrantes cruzaron el río al amanecer.  En caravanas previas, las autoridades mexicanas habían permitido que los migrantes caminaran durante un tiempo, aparentemente con la intención de cansarlos, antes de cerrarles el paso.  México y Guatemala han deportado a cientos de integrantes del grupo a sus países de origen, principalmente Honduras, desde que se puso en marcha la semana pasada.  En el puesto callejero de comida en el estado de Chiapas, Karen Vázquez, de 26 años, estaba consternada por la situación de la que fue testigo: gas pimienta y niños corriendo y llorando.  \"Sí fue algo desagradable porque ver a la gente cómo la levantan, y escondernos también para que no nos levantaran a nosotros, da tristeza\", señaló.  ",    "title": "Frontera sur de México vuelve a la normalidad",    "url": "https://www.elimparcial.com/mexico/Frontera-sur-de-Mexico-vuelve-a-la-normalidad-20200125-0017.html"  }
{    "abstract": "Hasta el momento, México no ha confirmado casos positivos de la enfermedad 2019-nCoV, se han reportado siete casos sospechosos, de los que cuatro han ...",    "authors": "W Radio Mexico;W Radio;Araceli Hernández Zamora;Foto",    "image": "http://wrmx00.epimg.net/radio/imagenes/2020/01/26/nacional/1579995344_628975_1579998150_noticia_normal.jpg",    "metadata": "25 ene. 2020",    "publish_date": "26-01-2020",    "text": "Los tres casos sospechosos de coronavirus en Jalisco, quedaron descartados al resultar negativas las pruebas aplicadas a los presuntos portadores, así lo confirmó el secretario de Salud del estado, Fernando Petersen.  El funcionario señaló que los tres pacientes - un hombre de 42 años, una mujer de 37, y una niña de dos-, tienen una infección en vías respiratoria alta, de tipo gripal, por lo que se encuentran bajo vigilancia médica.  \"Los resultados que mandamos de los pacientes de Tepatitlán de Morelos al Instituto de Diagnóstico y Referencia Epidemiológica, el Indre, en la Ciudad de México, resultaron negativos; es decir no hay coronavirus en territorio nacional por el momento. Los tres casos que mandamos son negativos\", dijo el funcionario.  Anoche, la Dirección General de Epidemiología informó que resultó negativo el examen por coronavirus aplicado a una mujer de 28 años, de la alcaldía de Miguel Hidalgo, en la Ciudad de México.  Hasta el momento, México no ha confirmado casos positivos de la enfermedad 2019-nCoV, se han reportado siete casos sospechosos, de los que cuatro han sido descartados.  Ante el aumento de casos alrededor del mundo, La secretaría de Salud recomienda a los mexicanos a practicar medidas preventivas como lavado frecuente de manos o la desinfección con alcohol gel, especialmente antes de ingerir alimentos, después de ir al baño y al regresar de lugares concurridos o a la intemperie.",    "title": "Descartan casos de coronavirus en Jalisco y CDMX",    "url": "http://wradio.com.mx/radio/2020/01/26/nacional/1579995344_628975.html"  }
{    "abstract": "China: Trabajaremos con México contra el covid-19. Por XINHUA . - 04:44. Retornan a mil 889 migrantes por contingencia.",    "authors": "",    "image": "https://assets.debate.com.mx/__export/1580013699065/sites/debate/img/2020/01/25/coronavirus_ap_crop1580013650810.jpeg_673822677.jpeg",    "metadata": "25 ene. 2020",    "publish_date": "25-01-2020",    "text": "México.-Varios mensajes en Twitter se hicieron viral de un ciudadano mexicano que le pide desesperamente ayuda al presidente Andrés Manuel López Obrador (AMLO), de que necesita salir de Wuhan, China, ciudad en donde se registró el brote del nuevo coronavirus y que ha provocado la muerte de 56 personas.  La persona se identificó en redes sociales como Jesús Daniel Stamatis Portugal, quien asegura que pese a la solicitud urgente que realizó, hasta esta noche, no ha tenido ninguna respuesta de la Presidencia de la República.  Aclaró que personal de la cancillería mexicana ya atendió su petición, pero del presidente López Obrador no ha tenido ningún comentario hacia su persona.  @lopezobrador_ necesito salir de Wuhan, China. Francia y USA mandan aviones para sacar a los suyos. Que hago para salir con uno de ellos? Por favor #coronarovirus #WuhanCoronavirus — chusdoit (@wheretogooncein) January 25, 2020  En redes sociales escribió este mensaje: \"@lopezobrador_ necesito salir de Wuhan, China. Francia y USA mandan aviones para sacar a los suyos. Que hago para salir con uno de ellos? Por favor #coronarovirus #WuhanCoronavirus“.  Varios tuiteros se encargaron de hacer llegar el mensaje al secretario de Relaciones Exteriores (SRE), Marcelo Ebrard, quien fue etiquetado con la petición del mexicano que asegura estar varado en China.  @USAmbMex Hay alguna posibilidad de que me suba al avión que USA envía a Wuhan para sus ciudadanos? Soy Mexicano en Wuhan, con Visa Americana. Presidente Xi Jinping anuncia que virus acelera. Mil gracias. https://t.co/9wgkR7sr9s — chusdoit (@wheretogooncein) January 25, 2020  Ante la situación de emergencia que se vive en ese país, el joven Stamatis Portugal también solicitó apoyo a las autoridades de Estados Unidos, en donde se lee este mensaje: \"¿Hay alguna posibilidad de que me suba al avión que USA envía a Wuhan para sus ciudadanos? Soy un mexicano en Wuhan con visa americana. Presidente Xi Jinping anuncia que el virus se acelera. Mil gracias”, reitera el ciudadano.  @EmbamexEUA@Martha_Barcena@USAmbMex  Estimados Embajadores, soy Mexicano en Wuhan, China. La ciudad esta baneada pero USA planea mandar avion de rescate. Que puedo hacer para subirme a ese avion? tengo Visa y todo. Gracias. Gracias. Gracias. Por favor. https://t.co/9wgkR7sr9s — chusdoit (@wheretogooncein) January 25, 2020  Respuesta de la SRE  Vía Twitter, la embajadora Martha Bárcena le comunica que personal de la embajada de México en China y de la Dirección General de Protección de la Cancillería lo buscan ubicar en ese país.  En tanto que el embajador de Estados en México, Christopher Landau también atendió la petición y le comentó que va a preguntar a los agregados consulares sobre la solicitud del ciudadano mexicano y le dijo: “¡Ánimo y saludos!”.  ¿Quién en Jesús Daniel?  El ciudadano Jesús Daniel Stamatis Portugal de acuerdo a su perfil de Twitter es de Guadalajara, Jalisco, en donde el joven menciona sus estudios en arquitectura, construcción de modelos e investigación de diseños.  Este joven explica que desde hace siete años radica en Wuhan, debido a que realiza una investigación sobre las propiedades del bambú en la construcción.",    "title": "Mexicano pide ayuda a AMLO: \"Necesito salir de Wuhan\" por ...",    "url": "https://www.debate.com.mx/politica/Mexicano-pide-ayuda-a-AMLO-Necesito-salir-de-Wuhan-por-coronavirus-20200125-0251.html"  }
{    "abstract": "México-Puebla tramo Huejotzingo -Cholula. Atienda indicación vial. — Guardia Nacional Carreteras (@GN_Carreteras) January 25, 2020 ...",    "authors": "",    "image": "https://tvazteca.brightspotcdn.com/dims4/default/ff81418/2147483647/strip/true/crop/1040x546+0+20/resize/1200x630!/quality/90/?url=https%3A%2F%2Ftvazteca.brightspotcdn.com%2F2d%2Fdb%2Ffa75096546cab26e9ee96e5f4b81%2Fmexico-puebla.jpg",    "metadata": "25 ene. 2020",    "publish_date": "25-01-2020",    "text": "La Guardia Nacional informó a través de Twitter que permanece el bloqueo en la carretera México-Puebla, a la altura del kilómetro 93, por pobladores del municipio de Santa María Zacatepec, mismo que comenzó desde anoche.  Los vecinos de la zona exigen la liberación del representante comunitario Miguel López Vega, uno de los opositores de la construcción de Ciudad Textil.  El cuerpo de seguridad detalló que los manifestantes cerraron la circulación en ambos sentidos de la carretera, en el tramo Huejotzingo -Cholula, utulizando una camioneta y otros objetos.  López Vega fue detenido el viernes, debido a que la Fiscalía General del Estado indicó que fue detenido porque contaba con una orden de aprehensión, tras realizar un bloqueó la carretera hacia el aeropuerto Hermanos Serdán el pasado 30 de octubre del 2019.",    "title": "Tras 15 horas, pobladores mantienen bloqueada carretera ...",    "url": "https://www.adn40.mx/noticia/mexico/notas/2020-01-25-11-37/tras-15-horas-pobladores-mantienen-bloqueada-carretera-mexico-puebla"  }
{    "abstract": "El arzobispo primado de México, Carlos Aguiar Retes, manifestó su beneplácito con las designaciones e informó que la ordenación de los nuevos obispos ...",    "authors": "",    "image": "https://i2.wp.com/lopezdoriga.com/wp-content/uploads/2020/01/crucifijo2.jpg?fit=980%2C550&ssl=1",    "metadata": "25 ene. 2020",    "publish_date": "25-01-2020",    "text": "El papa Francisco nombró a los nuevos obispos auxiliares Luis Manuel Pérez Raygoza, Héctor Mario Pérez Villarrea y Francisco Daniel Rivera Sánchez  El papa Francisco nombró a Luis Manuel Pérez Raygoza, Héctor Mario Pérez Villarrea y Francisco Daniel Rivera Sánchez como nuevos obispos auxiliares para la Arquidiócesis Primada de México.  Así lo dio a conocer este día la Arquidiócesis a través de un comunicado, donde indicó que las designaciones fueron publicadas en L’Osservatore Romano este 25 de enero, a medio día, tiempo de Roma.  El arzobispo primado de México, Carlos Aguiar Retes, manifestó su beneplácito con las designaciones e informó que la ordenación de los nuevos obispos auxiliares se llevará a cabo el próximo 19 de marzo, en la Basílica de Guadalupe.  El cardenal pidió orar por los obispos quienes se unirán a Carlos Samaniego López y Salvador González Morales, para este equipo impulse en la Arquidiócesis los proyectos que se requieren para afrontar los desafíos de los nuevos tiempos.  Con información de Notimex",    "title": "Papa Francisco nombra a tres obispos auxiliares para ...",    "url": "https://lopezdoriga.com/nacional/papa-francisco-nombra-a-tres-obispos-auxiliares-para-arquidiocesis-de-mexico/"  }
{    "abstract": "Evitar contacto con personas que evidentemente presenten alguna enfermedad de vías respiratorias. La circular precisa que en México las autoridades sanitarias ...",    "authors": "La Purísima Grilla;Gabriel Soriano;Adrian Javier Flores Nieves;Tania Magallanes;Sergio Flores Villalobos",    "image": "https://i0.wp.com/www.lja.mx/wp-content/uploads/2020/01/27233069598_10345713a4_c.jpg?fit=799%2C533&ssl=1",    "metadata": "25 ene. 2020",    "publish_date": "25-01-2020",    "text": "La UNAM emitió una circular dirigida a la comunidad universitaria, con recomendaciones y medidas preventivas ante la presencia de una nueva cepa de Coronavirus, las cuales hace extensivas a la población en general y son:  No saludar de mano o beso  Lavar las manos frecuentemente haciendo uso de agua y jabón  Cubrirse la boca al estornudar ya sea con un pañuelo o utilizando la parte inferior del codo  No utilizar el teléfono celular de otra persona  Prescindir de acudir a lugares muy concurridos  Consumir alimentos bien cocidos y agua simple potable o embotellada  Evitar contacto con personas que evidentemente presenten alguna enfermedad de vías respiratorias.  La circular precisa que en México las autoridades sanitarias han establecido una serie de acciones de búsqueda intencionada de casos, principalmente en los aeropuertos y terminales marítimas internacionales, para detectar la llegada de personas con esta enfermedad, atenderlos de manera inmediata y evitar la propagación de esta enfermedad.  Al respecto, señala que hasta el momento, ninguno de los casos sospechosos que se han identificado ha sido positivo.  El documento, difundido entre los universitarios, refiere que la Organización Mundial de la Salud (OMS) y la Organización Panamericana de la Salud (OPS), han informado sobre presencia de una nueva cepa de Coronavirus que inició en una provincia de China y que se ha propagado a otros países, incluyendo a Estados Unidos de América, y aunque en la actualidad el número de casos confirmados es bajo, cada día va en aumento, sin embargo la OMS no ha considerado que el estatus actual amerite establecer alerta epidemiológica.  A través de la Dirección General de Atención a la Salud (DGAS) de la UNAM, la circular se dirigió a coordinadores, directores de facultades, escuelas, institutos y centros, así como a directores generales, secretarios administrativos, jefes de unidad, delegados administrativos y a la comunidad universitaria.  UNAM",    "title": "Conoce las preventivas contra el coronavirus en México",    "url": "https://www.lja.mx/2020/01/conoce-las-preventivas-contra-el-coronavirus-en-mexico/"  }
{    "abstract": "De 7 sospechosos de coronavirus en México, 4 descartados; los 3 de Jalisco, en ... por el nuevo coronavirus (2019-nCoV) en México, ninguno ha sido confirmado: ... Proponen respirador portátil y económico para atender casos de Covid-19 ...",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2020/01/coronavirus-mexico-jalisco-25012020.jpg",    "metadata": "25 ene. 2020",    "publish_date": "25-01-2020",    "text": "La Dirección General de Epidemiología de la Secretaría de Salud indicó que ningún caso presenta síntomas graves.  De los siete casos sospechosos de enfermedad por el nuevo coronavirus (2019-nCoV) en México, ninguno ha sido confirmado: cuatro fueron descartados y los tres de Jalisco continúan en proceso de análisis, informó la Dirección General de Epidemiología de la Secretaría de Salud.  En el comunicado técnico que emitió a las 21:00 horas de este viernes, destacó que ninguno de siete casos sospechosos identificados mediante las acciones de vigilancia epidemiológica presentó sintomatología grave.  No obstante, se recomendó practicar el lavado de manos frecuentemente o la desinfección con alcohol gel, especialmente antes de ingerir alimentos, después de ir al baño y al regresar de lugares concurridos o a la intemperie”.  Respecto de la situación mundial de propagación del 2019-nCoV, la dependencia federal indicó que al 24 de enero se han reportado 898 casos confirmados y 26 defunciones (tasa de letalidad 2.9 por ciento).  Detalló que a China correspondían 882 casos, cuatro a Tailandia, tres a Singapur, dos a Estados Unidos, dos a Corea del Sur, dos a Japón, dos a Vietnam y uno a Taiwán. A estos se suman tres más que fueron detectados en Francia y fueron confirmados este viernes.  También informó que “la evaluación de riesgo de la Organización Mundial de la Salud explica que el riesgo del evento es muy alto para China, alto a nivel regional y moderado a nivel global”. (Ntx)",    "title": "De 7 sospechosos de coronavirus en México, 4 descartados ...",    "url": "https://aristeguinoticias.com/2501/mexico/de-7-sospechosos-de-coronavirus-en-mexico-4-descartados-los-3-de-jalisco-en-analisis/"  }
{    "abstract": "Covid-19 leve con frecuencia solo presenta síntomas gastrointestinales. Por New York Times. - Hace 19 horas. ¿Cuándo se superará la pandemia de ...",    "authors": "",    "image": "https://assets.debate.com.mx/__export/1579986589941/sites/debate/img/2020/01/25/casos_de_lepra_crop1579986506628.jpeg_673822677.jpeg",    "metadata": "25 ene. 2020",    "publish_date": "25-01-2020",    "text": "México.- En México, la lepra es una enfermedad que ha disminuido su frecuencia, en 2018 se registraron 388 pacientes con el padecimiento, de ellos 102 fueron nuevos, y el resto se encuentra en tratamiento médico, informó este sábado la Secretaría de Salud de México.  Mediante un comunicado, la dependencia dijo que, con estas cifras, México se ubicó entre las naciones que han alcanzado el objetivo establecido por la Organización Mundial de la Salud (OMS), de un caso por cada 10.000 habitantes, para desestimarlo como problema de salud pública.  En el marco del Día Mundial contra la Lepra 2020, que se conmemora el último domingo de enero, la dermatooncóloga del Servicio de Dermatología del Hospital General, Claudia Ileana Sáenz indicó que \"si bien este padecimiento no es frecuente entre la población, no se debe bajar la guardia en su diagnóstico\".  Señaló que por ser tan baja su prevalencia se piensa que ya no existe. Sin embargo, en México se tienen zonas endémicas, por ello los especialistas deben tener presentes los síntomas de la enfermedad.  Algunos de los estados donde aún se registran casos de lepra son: Jalisco, Guanajuato, Michoacán, Guerrero, Nuevo León y Coahuila.  La especialista recordó que la lepra es una enfermedad infectocontagiosa ocasionada por el bacilo Mycobacterium leprae \"y puede afectar a cualquier persona, pero es más común en los varones jóvenes además es crónica y el período de incubación puede variar de 1 hasta 20 años\".  Expuso que la enfermedad se clasifica en dos tipos polares: lepra lepromatosa y lepra tuberculoide, así como dos grupos de casos (indeterminados y dimorfos). En general, tiende a afectar ojos, piel y nervios periféricos.  La especialista dijo que cada una tiene manifestaciones clínicas distintas. En la lepra tuberculoide se puede observar una o pocas manchas blancas, sin sensibilidad, mientras que en la lepromatosa las lesiones tienen forma de nódulos (bolas) que pueden aparecer en cualquier parte del cuerpo.  También puede ser difusa, en la que se observa la cara lisa, brillante (facies suculenta), debido a la infiltración de la piel por el bacilo.  Saenz Arreola recordó que las personas que sufren de este último tipo presentan alopecia de cejas y pestañas, además de un cambio en la esclerótica (parte blanca del ojo), la cual toma una tonalidad azulada.  Además, si no son atendidas de manera oportuna pueden presentar deformidades en la nariz (catalejo) y extremidades.  La experta comentó que la Organización Mundial de la Salud (OMS) ha puesto en marcha diversas campañas orientadas a combatir y erradicar esta enfermedad.  Dijo que la estrategia de este organismo consiste \"en reforzar las acciones en las áreas que son endémicas a nivel mundial como el continente africano y en algunas naciones como India, Argentina, México, Paraguay, Brasil y Estados Unidos\".  Sáenz Arreoal destacó que \"la lepra es curable y lo importante es detectarla a tiempo, antes de que presente secuelas y complicaciones\".  Explicó que el tratamiento dura entre seis y 12 meses, según el tipo de lepra y se basa en el uso de poliquimioterapia con Dapsona, Rifampicina y Clofazimina, fármacos que se brindan de manera gratuita.  \"Una vez que concluye el tratamiento se considera a la persona curada, sin embargo, se mantiene una vigilancia a los demás miembros de la familia, a fin de identificar cualquier síntoma de alerta que indique un contagio de la enfermedad\", finalizó.",    "title": "En México la lepra dejó de ser problema de salud pública",    "url": "https://www.debate.com.mx/salud/En-Mexico-la-lepra-dejo-de-ser-problema-de-salud-publica-20200125-0154.html"  }
{    "abstract": "Él llegó el jueves a México procedente de Brasil y era necesario reunirnos de inmediato para iniciar este proyecto”, comentó Lagarda. Molina Soler estuvo como ...",    "authors": "",    "image": "https://i0.wp.com/criteriohidalgo.com/wp-content/uploads/2020/01/sergio-molina.jpg?resize=660%2C330&ssl=1",    "metadata": "25 ene. 2020",    "publish_date": "25-01-2020",    "text": "El entrenador español Sergio Molina Soler será el nuevo guía de los 12 Guerreros  LA Asociación Deportiva Mexicana de Basquetbol (Ademeba), con Xóchitl Lagarda al frente, confirmó la incorporación del estratega de los Borregos del ITESM Hidalgo.  ESTE VIDEO TE PUEDE INTERESAR:  El organismo que rige al deporte ráfaga en el país destacó la trayectoria del valenciano en el país, donde acumula tres títulos de la Liga de Asociación de Baloncesto Estudiantil (ABE).  El mismo trato y proyección que tiene con los jóvenes mexicano es otro factor que influyó para que tomará las riendas del tricolor.  #ElBasquetbolNosUne Nos sentimos muy contentos de anunciar oficialmente a Sergio Molina (@SergioMolinaSo3) como nuevo entrenador de la selección nacional mayor varonil ¡Bienvenido! #TodoPorMx pic.twitter.com/FNwWScAijB — BASQUETMEX (@basquetmex) January 25, 2020  “Estoy muy contenta de que Sergio Molina haya aceptado la invitación de Ademeba, hemos estado en pláticas desde inicios de año, pero decidimos respetar que finalizara su participación en la Champions League Américas. Él llegó el jueves a México procedente de Brasil y era necesario reunirnos de inmediato para iniciar este proyecto”, comentó Lagarda.  Molina Soler estuvo como auxiliar del cuerpo técnico del también español Iván Déniz, en el arranque del proceso rumbo a la Copa del Mundo China 2019.  “Soy español de nacimiento, pero muy mexicano de corazón. Mi esposa y mis hijas son mexicanas y asumo este reto con responsabilidad y compromiso por el que considero mi país, con los jugadores, y, por supuesto, con la maestra Xóchitl Lagarda. “Las ilusiones son muchas y lo único que le pido a los aficionados es que nos apoyen. Es un cambio importante en el que incluiremos a jóvenes que estarán respaldados por jugadores experimentados, y puede estar seguros que haremos todo lo mejor para darles muchas satisfacciones”, concluyó.  Alejandro Velázquez  También te puede interesar: Cambia de fecha el estatal de TKD",    "title": "Sergio Molina, nuevo entrenador Selección Mexicana",    "url": "https://criteriohidalgo.com/destacado/sergio-molina-nuevo-entrenador-seleccion-mexicana"  }
{    "abstract": "En poco tiempo, Guanajuato pasó de ser uno de los estados más prósperos del país a registrar el mayor número de asesinatos en México. Tan sólo este ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/TyKHVHG8LJvnDe9rwhZ1B-byDhs=/533x300/filters:format(jpg):quality(100)//arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/TRTOHGY7ONGBJMZSPCPVUDWDXM.jpg",    "metadata": "25 ene. 2020",    "publish_date": "25-01-2020",    "text": "En Villagrán, Celaya, Irapuato, León y Valle de Santiago fueron asesinados un total de 22 personas (Fotos: Twitter/LPueblo2)  En poco tiempo, Guanajuato pasó de ser uno de los estados más prósperos del país a registrar el mayor número de asesinatos en México. Tan sólo este viernes, se reportó el homicidio de al menos 23 personas.  Un ataque cometido en el parador San Fernando, ubicado en la carretera panamericana kilómetro 74 Celaya-Salamanca dejó como saldo preliminar nueve personas muertas y una herida.  De acuerdo con medios locales, al lugar arribaron tres camionetas con criminales fuertemente armados, quienes sin mediar palabra, comenzaron a abrir fuego contra las personas que se encontraban en ese momento.  Paramédicos y policías municipales que llegaron al lugar, encontraron a tres personas tiradas en el estacionamiento y en el interior a dos mujeres y cinco hombres. Todos ellos eran personal y comensales del parador.  Un parador ubicado en Villagrán, Guanajuato fue atacado por sujetos fuertemente armados. El saldo preliminar fue de nueve personas muertas y una herida (Foto: Twitter/LPueblo2)  Hasta el momento se desconoce la identidad de las víctimas y los motivos de la agresión que dejó este multihomicidio.  En el municipio de Celaya, poco después de las 19:00 horas, un ciudadano reportó al 911 un ataque a balazos, además de granadas de fragmentación al interior de una vivienda ubicada sobre la calle Genaro Amezcua.  Por tales hechos, al lugar se trasladaron agentes estatales, de la Gendarmería y de la Guardia Nacional, quienes encontraron a tres personas sin vida.  De acuerdo con los vecinos del lugar, hombres armados llegaron abordo de dos unidades, una negra y una blanca y dispararon contra la vivienda. Posteriormente, lanzaron una granada.  El viernes por la mañana, una escena sangrienta estremeció la región de Irapuato, donde una mujer con sus dos hijos fueron asesinados a balazos.  En Celaya al menos tres personas fueron asesinadas por arma de fuego y granadas (Foto: Twitter/LPueblo2)  Los hechos ocurrieron cerca de las 06:00 horas, cuando un comando armado irrumpió en la casa de las víctimas, ubicada en la calle Doctor Catarino Aranda.  Dentro del inmueble, los agresores torturaron a la mujer y los jóvenes, y posteriormente sacaron a las víctimas y les dispararon frente a los vecinos de la zona.  Los fallecidos fueron identificados como Julio \"N\", de 23 años, José de Jesús \"N\", de 18, y Claudia \"N\", de 46.  En ese mismo municipio, a las 15:00 horas del viernes, el dueño de un negocio de venta de birria, ubicado entre las calles Juan Álvarez y Miguel Hidalgo, fue atacado por dos hombres que descendieron de una camioneta color obscuro.  La víctima mortal se encontraba acompañado de una mujer y un niño de aproximadamente 8 años, quienes presenciaron el crimen.  Los testigos detallaron que los sujetos caminaron hasta donde se encontraba el dueño del lugar y le dispararon en la cabeza.  Los trabajadores del parador de Villagrán (Foto: Twitter/LPueblo2)  En Valle de Santiago, un hombre que presuntamente había salido de barandilla, fue asesinado a balazos a escasos metros del acceso a las instalaciones de la policía preventiva.  Los agentes que se encontraban en la escena del crimen, ocurrida a las 21:00 horas del viernes, escucharon detonaciones de arma de fuego en la avenida Camembaro por lo que acudieron a checar el asunto.  En el lugar, localizaron el cadáver de un hombre, de 35 años, quien, según las autoridades, estaba detenido por el delito de robo, además era hermano del criminal conocido como “Mano mocha”.  En total, en el estado de Guanajuato se reportaron nueve muertos en Villagrán, en Celaya cinco; en Valle de Santiago dos; en León tres y en Irapuato cuatro.  MÁS SOBRE OTROS TEMAS:  Comando armado asesinó a nueve personas y dejó una más herida en Villagrán, Guanajuato  Autoridades en Guanajuato detuvieron a 24 sicarios del Cártel Santa Rosa Lima y Jalisco Nueva Generación en menos de una semana  Guanajuato bajo el látigo de la violencia: 213 homicidios en solo 15 días",    "title": "Terror en Guanajuato: 23 personas fueron asesinadas horas ...",    "url": "https://www.infobae.com/america/mexico/2020/01/25/terror-en-guanajuato-23-personas-fueron-asesinadas-horas-previas-al-fin-de-semana/"  }