  {    "abstract": "Covid-19 en México: Suman 19 mil 224 casos confirmados y mil 859 decesos. Por El Imparcial. - Hace 11 horas.",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1577915500134/sites/elimparcial/img/2020/01/01/gekkj9ot.jpg_673822677.jpg",    "metadata": "1 ene. 2020",    "publish_date": "01-01-2020",    "text": "CIUDAD DE MÉXICO.-Luego de que se reportara fuego en una turbina de un avión de la aerolínea Delta -con destino a Nueva York desde la Ciudad de México- tuvo que ser evacuado.  La aeronave estaba en el Aeropuerto Internacional de la Ciudad de México (AICM), cuando las turbinas de empezar a incendiar por lo que se registró una movilización de servicios de emergencia y personal de seguridad, reporta el diario Milenio.  #Incidentes Hoy por la mañana, el vuelo DL8817 de Delta Airlines cubriendo la ruta CDMX-Nueva York en un Boeing 757-232 fue desalojado en el AICM. Usuarios reportaron en redes sociales presencia de fuego en uno de los motores por lo que servicios de emergencia acudieron al lugar. pic.twitter.com/zPJ3cMGG1X — EnElAire (@Enel_Aire) January 1, 2020  El vuelo era el DL8817 de Delta Air Lines, un avión Boeing 757-232 matrícula N687DL, que se encontraba lleno y a punto del despegue.  “Aparentemente se estaba incendiando una de las alas, venían muchos niños, el vuelo estaba lleno y de pronto nos pidieron que desalojáramos, nos asustamos mucho por el humo y sobre todo porque ya estábamos por despegar”, comentó un usuario.  Primera vez con susto en un vuelo. Antes de despegar se prendió fuego el motor del avión de Delta en el que habíamos subido en el aeropuerto de Mexico. Estamos bien por suerte pic.twitter.com/9MbFUU3anS — Fermín Koop (@ferminkoop) January 1, 2020  El diario La Razón dijo que luego de la emergencia, ni personal del AICM ni de la aerolínea informaron a los pasajeros que pasaría con su vuelo, únicamente se les comentó que más tarde se les entregaría su equipaje.  Hasta ahora no se han dado reportes de lesionados o víctimas tras el incidente, pero muchos dijeron que sí se habían asustado.  #LoÚltimo Servicios de emergencia se movilizan en el @AICM_mx por el vuelo de #Delta México-New York, debido a un desperfecto en una de las alas del avión    Hasta el momento, no se reportan lesionados,  Vía @MrElDiablo8 pic.twitter.com/RNsOXuXk3L — xevt - xhvt (@xevtfm) January 1, 2020  \"Antes de despegar se prendió fuego en el motor del avión de Delta en el que habíamos subido en el aeropuerto de México\", indicó un usuario en redes sociales.  ",    "title": "“Venían muchos niños”: Avión de Delta Air Lines se le prendió ...",    "url": "https://www.elimparcial.com/mexico/Venian-muchos-ninos-Avion-de-Delta-Air-Lines-se-le-prendio-fuego-en-turbina-en-el-AICM-20200101-0064.html"  }
{    "abstract": "A las 00:01 horas de este miércoles Elliot Alexander llegó al mundo; pesó 3 kilos 160 gramos y midió 51 centímetros. nace-primer-bebe-2020-IMSS-Mexico El ...",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/01/01103815/nace-primer-bebe-2020-IMSS-Mexico.jpg",    "metadata": "1 ene. 2020",    "publish_date": "01-01-2020",    "text": "El primer bebé de este 2020 nació a las 00:01 horas en el Hospital de La Raza y se llamará Elliot Alexander, informó esta mañana el Instituto Mexicano del Seguro Social (IMSS). Te puede interesar Gasolinas, cigarros, refrescos y otros nuevos impuestos que se cobran desde este 1 de enero del 2020  En un comunicado, la dependencia detalló que “el primer llanto de un recién nacido en este 2020 fue el de Elliot Alexander, un pequeño que llegó al mundo en el primer minuto del naciente año en el Hospital de Gineco Obstetricia No. 3 del Centro Médico Nacional La Raza”.  Nace por cesárea  Agregó que el menor tuvo un peso de tres kilos 160 gramos, midió 51 centímetros y nació por cesárea. Su estado de salud se reporta como estable.  Elliot nació en el primer minuto de este 2020. FOTO: IMSS  En tanto, su mamá, Lesli Corina Hernández, fue atendida por especialistas en esta Unidad Médica de Alta Especialidad (UMAE), como un embarazo de alto riesgo debido a que padece asma.  TIENES QUE LEER:  “Gracias al esfuerzo de más de una decena de doctoras, doctores y enfermeras, Elliot Alexander es el primer derechohabiente nacido en el IMSS en 2020″, señaló el IMSS.  Te puede interesar Asteroides que amenazan impactar la Tierra este 2020  Felicitación de Zoe Robledo  El Director General del IMSS, Zoe Robledo, aprovechó la noticia para felicitar desde su cuenta oficial de Twitter a los papás del recién nacido, así como al equipo de médicos y enfermeras que atendieron el parto. ¡Bienvenido al mundo Elliot Alexander! Primer mexicano que recibimos en @Tu_IMSS en el 2020.    Nació en el Hospital de Ginecología No 3 del #CMN La Raza, a las 00:01 horas.    Felicidades a los papás y gracias a todo el equipo médico y de enfermería por su gran labor. pic.twitter.com/RQfiLTcjzS— Zoé Robledo (@zoerobledo) January 1, 2020  ¿Eres víctima o testigo de un delito? Entonces acércate a ‘La H que te escucha’ y emite tu denuncia ciudadana. pic.twitter.com/3VpNig4zjH— El Heraldo de México (@heraldodemexico) November 7, 2019  Por Redacción Digital El Heraldo de México  mypr",    "title": "Nace el primer niño de 2020 en hospital La Raza del IMSS",    "url": "https://heraldodemexico.com.mx/pais/nace-primer-bebe-2020-hospital-la-raza-imss-cdmx/"  }
{    "abstract": "Covid-19 en México: Suman 19 mil 224 casos confirmados y mil 859 decesos. Por El Imparcial. - Hace 1 hora. La OFT ofrcio a los menores vía ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1577890471537/sites/elimparcial/img/2020/01/01/cambio_1.jpg_673822677.jpg",    "metadata": "1 ene. 2020",    "publish_date": "01-01-2020",    "text": "CIUDAD DE MÉXICO.- En México prevalecen condiciones de alta vulnerabilidad ante el cambio climático, dadas sus características geográficas, como su latitud, relieve y localización entre dos océanos, advierte un diagnóstico oficial.    El Atlas Nacional de Vulnerabilidad ante el Cambio Climático indica que huracanes, sequías, temperaturas extremas y lluvias torrenciales han ocasionado en el País graves pérdidas humanas y altos costos económicos y sociales.    Subraya que ante la posibilidad de riesgos climáticos en aumento, la respuesta es la adaptación.    Detalla que uno de los principales riesgos es el posible incremento de la intensidad de los ciclones del Noroeste, Pacífico y Atlántico. Las tormentas fuertes, agrega, pueden volverse más intensas y frecuentes, por lo que aumentaría el riesgo a inundaciones.    En tanto, indica, la mayor parte del país se puede volver más seca y las sequías más frecuentes, con el consecuente aumento en la demanda de agua, al tiempo que aumenta el nivel del mar.    Elaborado por el Instituto Nacional de Ecología y Cambio Climático (INECC), el Atlas alerta también sobre la educción de la cobertura vegetal, el colapso de pesquerías y la merma en el rango de algunos mamíferos.    Señala el riesgo de una disminución en la productividad del maíz para la década del 2050.  \"Hay evidencias de que la mayoría de los cultivos resultarán menos adecuados para la producción en México hacia el 2030\", apunta.    En materia de vulnerabilidad de asentamientos humanos ante inundaciones, indica, entre las entidades con mayor nivel de riesgo actual se encuentran Ciudad de México, Estado de México, Morelos, Michoacán y Oaxaca.    Y en las podrían registrarse un incremento de 10 por ciento en el riego a el futuro son Baja California, Baja California Sur, Coahuila, Nuevo León, Tamaulipas y Zacatecas.    Vector    Uno de los impactos del cambio climático en territorio nacional, advierte el INECC, consiste en el incremento de la distribución potencial del dengue.    \"México es un país que presenta condiciones favorables para la proliferación del dengue, ya que cerca del 60 por del territorio nacional es apto para enfermedades transmitidas por vector\", apunta.    La enfermedad, agrega, ha aumentado durante la última década en las regiones Pacífico y Golfo de México, afectando a las regiones con población principalmente rural e indígena, con un incremento de incidencia en la población juvenil y pediátrica y una mayor duración de brotes durante el año.    La temperatura, subraya, juega un rol relevante en el endemismo del vector del dengue. Las temperaturas cálidas, explica, son perfectas para su desarrollo.    El Atlas indica que existe riesgo una mayor incidencia del dengue en 28 entidades del País.",    "title": "México enfrenta riesgo climático",    "url": "https://www.elimparcial.com/mexico/Mexico-enfrenta-riesgo-climatico-20200101-0002.html"  }
{    "abstract": "La astróloga dio un panorama complicado para el país y el mundo en este año, que estará marcado por el juicio de Donald Trump, revueltas en México y el ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/15HboLdgzK0x5LI4W91Er-S9TVo=/1920x1079/filters:format(jpg):quality(100)//arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/ERLJL7QHBZDEHH4LHCZANRFFAE.jpg",    "metadata": "1 ene. 2020",    "publish_date": "01-01-2020",    "text": "El abogado Daniel Uhlfelder se manifestó de esa particular manera contra el levantamiento de las medidas de aislamiento social. Aseguró que a su vez buscó crear consciencia entre los residentes de su condado sobre las posibilidades de que ello incremente contagios y muertes por el COVID-19",    "title": "Estas son las desoladoras predicciones de Mhoni Vidente ...",    "url": "https://www.infobae.com/america/mexico/2020/01/01/estas-son-las-desoladoras-predicciones-de-mhoni-vidente-para-el-2020/"  }
{    "abstract": "CIUDAD DE MÉXICO. ... Encontrarse en territorio nacional, no ser derechohabiente en el Instituto Mexicano del Seguro Social (IMSS) o el Instituto de Seguridad ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1577904452127/sites/elimparcial/img/2020/01/01/2678203.jpg_673822677.jpg",    "metadata": "1 ene. 2020",    "publish_date": "01-01-2020",    "text": "CIUDAD DE MÉXICO.-Desde este día, si no tienes IMSS ni Issste podrás recibir atención médica sólo con presentar tu CURP.  A partir del 1 de enero del 2020 los mexicanos que no cuenten con seguridad social podrán recibir atención médica y medicamentos gratuitos sin restricciones, puesto que no tendrán que afiliarse ni pagar cuotas al Instituto de Salud para el Bienestar (Insabi).  A través de un comunicado, la Secretaría de Salud (Ssa) informó que aquellas personas que requieran atención sanitaria del Insabi, únicamente deberán presentar su credencial de elector, la Clave Única de Registro de Población (CURP) o su acta de nacimiento, para recibir los servicios públicos de salud.  “Ya no necesitarán los ciudadanos acudir a un módulo, afiliarse y recibir una póliza.  “Tampoco tendrán que pagar cuotas anuales para ser atendidos en las unidades médicas, como ocurría anteriormente”, explicó la Secretaría de Salud en un documento.  La dependencia agregó que los ciudadanos que cuentan con una póliza del ahora extinto Seguro Popular, ya no necesitarán presentarla, puesto que ese documento queda sin efectos a partir del 1 de enero de 2020, ya que la atención se ofrecerá sin restricciones.  El artículo 77 bis 7 de la Ley General de Salud, cuya reciente modificación fue publicada en el Diario Oficial de la Federación (DOF) el pasado viernes 29 de noviembre, precisa que para recibir la prestación gratuita de todos los servicios de salud, medicamentos y demás insumos, únicamente se deben reunir los siguientes tres requisitos:  Encontrarse en territorio nacional, no ser derechohabiente en el Instituto Mexicano del Seguro Social (IMSS) o el Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado (ISSSTE), presentar la CURP —que s e encuentra en la credencial de elector— o llevar acta de nacimiento.  “El Insabi inicia funciones el 1 de enero de 2020 como un órgano descentralizado de la Secretaría de Salud y los servicios que ofrecerá serán bajo criterios de universalidad, igualdad e inclusión”, resaltó la dependencia federal que dirige Jorge Alcocer Varela.  El pasado 19 de diciembre, durante la instalación de la Junta de Gobierno del Instituto de Salud para el Bienestar, el presidente Andrés Manuel López Obrador comentó: “Me gustaría que en un año nos volvamos a reunir, antes del 1 de diciembre, y escuchar aquí un informe de que ya está funcionando el sistema de salud”.  Acompañado por integrantes de su gabinete y gobernadores, el Ejecutivo federal aseguró que para sacar adelante el sistema de salud y el servicio de salud pública, además tiene que haber resultados: “Ahora sí que: ‘Me canso ganso’”.",    "title": "No importa si no tienes IMSS o Issste: Todos tienen derecho a ...",    "url": "https://www.elimparcial.com/mexico/No-importa-si-no-tienes-IMSS-o-Issste-Todos-tienen-derecho-a-la-salud-con-solo-presentar-la-CURP-20200101-0037.html"  }
{    "abstract": "¿Estás de acuerdo con el Hoy No Circula obligatorio en Fase 3 por Covid-19? Sí, para disminuir la movilidad ante el aumento de contagios. No, porque también ...",    "authors": " ",    "image": " ",    "metadata": "1 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "Calidad del aire en el Valle de México se mantiene regular",    "url": "https://www.elsoldemexico.com.mx/metropoli/valle-de-mexico/calidad-del-aire-en-el-valle-de-mexico-va-de-mala-a-regular-que-autos-circulan-toluca-contaminacion-4646856.html"  }
{    "abstract": "Una menor de edad perdió la vida y nueve personas resultaron lesionadas en un accidente automovilístico que se presentó sobre la carretera México-Pachuca, ...",    "authors": "",    "image": "https://i1.wp.com/criteriohidalgo.com/wp-content/uploads/2020/01/accidente-mexpac.jpg?resize=660%2C330&ssl=1",    "metadata": "1 ene. 2020",    "publish_date": "02-01-2020",    "text": "Una menor de edad perdió la vida y nueve personas resultaron lesionadas en un accidente automovilístico que se presentó sobre la carretera México-Pachuca, a la altura de la colonia Santa Matilde, donde se vieron involucrados dos vehículos la tarde de este miércoles.  De acuerdo con la Secretaría de Seguridad Pública de Hidalgo (SSPH), en el hecho participaron un taxi metropolitano y una camioneta, las cuales impactaron y dejaron a seis personas prensadas, por lo que fue necesario el uso de equipo hidráulico para liberarlos, por parte de bomberos del estado.  ESTE VIDEO TE PUEDE INTERESAR:  Debido al hecho un menor de entre 3 y 4 años perdió la vida mientras era trasladada al hospital, y las nueve personas fueron llevadas a diversos nosocomios para la atención de sus lesiones.  Durante algunos minutos la circulación se vio afectada en la vía, mientras realizaban las labores de rescate, el peritaje y el retiro de las unidades.  Con información de Sául Hernández  También te puede interesar Detienen a sujeto con 23 kilos de droga en Pachuca",    "title": "Una menor muerta y nueve lesionados, tras accidente en la ...",    "url": "https://criteriohidalgo.com/destacado/una-menor-muerta-y-nueve-lesionados-tras-accidente-en-la-mexico-pachuca"  }
{    "abstract": "... los productos ilegales que decomisó el Gobierno de la Ciudad de México en 131 visitas a tianguis y comercios en vía pública en 18 operativos durante 2019; ...",    "authors": "",    "image": "https://i1.wp.com/lopezdoriga.com/wp-content/uploads/2018/03/mercado-tianguis-sullivan-puestos-ambulantes.jpg?fit=1920%2C1080&ssl=1",    "metadata": "1 ene. 2020",    "publish_date": "01-01-2020",    "text": "Armas, aparatos electrónicos, medicamentos y bebidas alcohólicas fueron algunos de los productos ilegales que decomisó el gobierno capitalino durante 2019  Armas, animales, aparatos electrónicos, medicamentos caducos y bebidas alcohólicas fueron algunos de los productos ilegales que decomisó el Gobierno de la Ciudad de México en 131 visitas a tianguis y comercios en vía pública en 18 operativos durante 2019; además detuvo a 10 personas.  En un comunicado, el gobierno capitalino informó que se retiraron mil 781 cajas y 2.7 kilogramos de medicamentos, 103 catéteres, 40 Dispositivos Intrauterinos (DIU), 98 armas, 29 aves, cinco conejos, 611 celulares, seis tablets, seis radio-comunicadores, dos laptops, 343 envases de bebidas alcohólicas, 110 litros de pulque, 200 litros de cerveza, un barril de cerveza y 606 cajetillas de cigarros.  Además, decomisaron 13 máquinas de toques, dos bastones tácticos, dos picahielos, 102 navajas, 142 cuchillos, cuatro gas pimienta, tres botes de gas, una katana, un saca chispas, seis chacos, ocho réplicas de pistola de balines, un arma réplica tipo escuadra y 18 dagas.  Asimismo, dos tanques de gas de 20 litros y uno de 10 litros, tres kilos de pirotecnia, seis lámparas con descarga eléctrica, un tolete retráctil y tres estrellas punzocortante.  Indicó que los operativos se realizaron en los tianguis La Providencia, San Felipe de Jesús y en Casas Alamán de la alcaldía Gustavo A. Madero; en Cuauhtémoc se realizaron en El Chopo y el Mercado sobre ruedas Condesa, así como en las vías públicas Eje Central y en calle San Pablo Esquina Jesús María y calle Florida.  En Iztapalapa visitaron Santa Cruz Meyehualco, Apatlaco y El Salado, mientras que en Álvaro Obregón supervisaron los tianguis La Búfalo y El Cuernito; en Coyoacán los tianguis de La Bola; en Tlalpan en el Homun y en Tulyehualco, en los límites de Tláhuac y Xochimilco.  Durante las revisiones, afirmó el subsecretario de Programas de Alcaldías y Reordenamiento en la Vía Pública, Avelino Méndez, se informa a los comerciantes los Lineamientos de Operación de mercados móviles en la modalidad de tianguis, bazares y complementarios en la CDMX, publicados en la Gaceta Oficial el pasado 8 de julio.  Con información de Notimex",    "title": "Difunden lista de decomisos en tianguis de la Ciudad de ...",    "url": "https://lopezdoriga.com/nacional/difunden-lista-de-decomisos-en-tianguis-de-la-ciudad-de-mexico-en-2019/"  }
{    "abstract": "Un nuevo corte de agua, durante los primeros días de enero afectará 34 colonias de la alcaldía Iztapalapa, anunciaron autoridades de la Ciudad de México.",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/01/01104856/colonias-sin-agua-iztapalapa-enero-2020.jpg",    "metadata": "1 ene. 2020",    "publish_date": "01-01-2020",    "text": "Un nuevo corte de agua, durante los primeros días de enero afectará 34 colonias de la alcaldía Iztapalapa, anunciaron autoridades de la Ciudad de México.  Este corte al suministro de agua potable responde a trabajos de mantenimiento en la infraestructura hidráulica, por lo que se suspenderá la distribución de los pozos de los ramales Tláhuac, Mixquic y Santa Catarina.  Estos ramales abastecen de agua la Planta de Bombeo La Caldera, por lo que el corte afectará la zona oriente de la alcaldía Iztapalapa.  #EnVivo #ConferenciaDePrensa sobre los trabajos de mantenimiento en el suministro de agua del Tanque la Caldera de la zona oriente de la alcaldía Iztapalapa; con el titular del @SacmexCDMX y @Alc_Iztapalapa https://t.co/Obljx76gwe — Gobierno CDMX (@GobCDMX) December 31, 2019  ¿Cuándo será el corte de agua?  La suspensión del servicio de agua potable, que afectará 34 colonias, cuatro hospitales y un reclusorio será de las 08:00 horas del viernes 3 a las 20:00 horas del domingo 5 de enero del 2020.  Para suplir la escasez de agua autoridades distribuirán 20 pipas que realizarán 4 viajes al día para repartir el vital líquido.  La zona oriente de la alcaldía @Alc_Iztapalapa se verá afectada por trabajos que realiza la @conagua_mx los días 3, 4 y 5 de enero. 34 colonias serán las afectadas durante estos trabajos de mantenimiento a la infraestructura hidráulica. pic.twitter.com/rky5xUX7F8— Sistema de Aguas de la Ciudad de México (@SacmexCDMX) December 31, 2019  Te puede interesar Nace el primer niño de 2020 en hospital La Raza del IMSS  MAPA: ¿Qué colonias se quedarán sin agua?  1a ampliación Santiago Acahualtepec  2a ampliación Santiago Acahualtepec  Ampliación Emiliano Zapata  Campestre Potrero  Citlalli  El Edén  Emiliano Aguilar Garcés  Ermita Zaragoza  Fuentes de Zaragoza  Huitzico  Ixtlahuacan  La Cañada  La Colmena  La Poblanita  Las Cruces  Lomas de la Estancia  Lomas de Zaragoza  Lomas del Paraíso  Miguel de la Madrid Hurtado  Miguel de la Madrid II  Monte Albán  Palmillas  Paraje Zacatepec  Reforma Política  San Francisco Apolocalco  San Miguel Teotongo  San Sebastián Tecoloxtitlán  Santa María Aztahuacán  Santa Martha Acatitla  Santa Martha Acatitla Sur  Santa Martha Acatitla Norte  Santiago Acahualtepec  Solidaridad El Salado  Xalpa  Te puede interesar Gasolinas, cigarros, refrescos y otros nuevos impuestos que se cobran desde este 1 de enero del 2020  ¿Puedo solicitar una pipa?  Los vecinos de las colonias afectadas que requieran agua potable podrán solicitar una pipa vía telefónica al Sistema de Aguas de la Ciudad de México al teléfono: 56543210. Vecinos de la alcaldía @Alc_Iztapalapa puedes solicitar tu pipa a través de redes sociales o a las 10 líneas telefónicas del SACMEX 56543210. pic.twitter.com/dxfvYdPYkX— Sistema de Aguas de la Ciudad de México (@SacmexCDMX) December 31, 2019 Te puede interesar Clima en México: 11 entidades con temperaturas menores a cero grados  Redacción Digital El Heraldo de México  dzd",    "title": "MAPA: Colonias de Iztapalapa que no tendrán agua en enero ...",    "url": "https://heraldodemexico.com.mx/cdmx/iztapalapa-colonias-sin-agua-corte-agua-potable-enero-2020-cdmx/"  }
{    "abstract": "Médicos de Aguascalientes celebran alta de paciente con COVID-19. Por Carolina Solís. - Hace 1 hora. El profesor Vicente Romero Ramírez, del Conalep ...",    "authors": " ",    "image": " ",    "metadata": "1 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "Sinaloa cierra el 2019 con 937 asesinatos; México con más ...",    "url": "https://www.debate.com.mx/estados/Sinaloa-cierra-el-2019-con-937-asesinatos-Mexico-con-mas-de-26-mil-20200101-0002.html"  }