  {    "abstract": "Sin embargo, se desconoce si México se encuentra entre los países que rapatriarán a sus connacionales, puesto que a bordo del Diamond Princess, aún hay ...",    "authors": "Multimedios Digital",    "image": "https://image.telediario.mx/sites/default/files/styles/social_share/public/mexicanos_en_cuarentena_por_covid-19_seran_repatriados_a_mexico_0.jpg",    "metadata": "16 feb. 2020",    "publish_date": "16-02-2020",    "text": "JAPÓN.- Tras el aumento del 70% en casos de contagio a bordo del curcero en cuarentena, Diamond Princess, las diferentes naciones a las que pertenecen los pasajeros, iniciaron este fin de semana el proceso de repatriación, desde las afueras de Yokohama en Japón, a los países de los cuáles son originarios o residentes.  TE RECOMENDAMOS: No salimos de la habitación desde el 5 de febrero: mexicana en cuarentena por Covid-19  Tras la alarmante cifra de casos de contagio, que aumentó 70% en comparación con el día anterior, se registraron un total de 355 nuevos casos a bordo del navío, razón por la cuál los países optaron por evacuar rápidamente a sus ciudadanos.  Y es que tan solo el pasado viernes 14 de febrero, se habían registrado un total de 67 casos de contagio, en comparación con los 137 que se contabilizaron en total, este domingo.  Sin embargo, de las más de 3 mil 700 personas que aún permanecen en cuarentena a bordo del Diamond Princess, no todas han sido analizadas para establecer si han sido contagiadas o si conservan su salud.  \"Hasta ahora hemos efectuado pruebas a un total de mil 219 personas\" , dijo Katsunobu Kato, ministro de Sanidad, a la cadena NHK, empresa de radiodifusión pública en Japón.  \"Como lo indicamos ayer (sábado) el gobierno de Estados Unidos recomienda a sus ciudadanos que desembarquen del 'Diamond Princess' y retornen a Estados Unidos\" , informó la embajada estadounidense en Tokio, a través de internet.  Sin embargo, se desconoce si México se encuentra entre los países que rapatriarán a sus connacionales, puesto que a bordo del Diamond Princess, aún hay mexicanos que permanecen en cuarentena.  IH luna",    "title": "¿Mexicanos en cuarentena por Covid-19 serán repatriados a ...",    "url": "https://www.telediario.mx/internacional/mexicanos-en-cuarentena-por-covid-19-seran-repatriados-mexico"  }
{    "abstract": "El arquitecto mexicano, que vivió cuatro años en Wuhan, la ciudad donde comenzó el brote del Covid-19, se encontraba en Francia tras salir de China. A través ...",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/styles/f03-651x400/public/2020/02/16/china_coronavirus_0.jpg?itok=3o0SYjKp",    "metadata": "16 feb. 2020",    "publish_date": "16-02-2020",    "text": "El mexicano Daniel Stamatis, concluyó la cuarentena a la que estaba sometido en Francia para descartar una posible infección de coronavirus.  El arquitecto mexicano, que vivió cuatro años en Wuhan, la ciudad donde comenzó el brote del Covid-19, se encontraba en Francia tras salir de China.  A través de su cuenta de Twitter, Stamatis mostró una carta del gobierno francés en la que se certifica que cumplió con las medidas sanitarias y se descarta una infección.  “Hoy termina cuarentena. Gobierno Francés certifica que hemos cumplido con las medidas sanitarias establecidas por el Ministerio de Solidaridad y Salud en el contexto de la respuesta al #coronavirus Covid-19”.    Hoy termina cuarentena. Gobierno Francés certifica que hemos cumplido con las medidas sanitarias establecidas por el Ministerio de Solidaridad y Salud en el contexto de la respuesta al #coronavirus Covid-19. En este grupo de cuarentena no hubo infectados. Gracias #Francia. pic.twitter.com/SHMWfHlavC — chusdoit (@wheretogooncein) February 16, 2020  En Francia se encuentra un grupo de 10 mexicanos que salieron de China y que se encontraban en cuarentena para continuar su viaje hacia México.",    "title": "Mexicano en Francia concluye cuarentena por coronavirus",    "url": "https://www.eluniversal.com.mx/mundo/covid-19-mexicano-en-francia-concluye-cuarentena-por-coronavirus"  }
{    "abstract": "- La Secretaría de Salud del Gobierno de México informó que los 16 casos detectados como sospechosos de COVID-19 han resultado negativos. En su último ...",    "authors": " ",    "image": " ",    "metadata": "16 feb. 2020",    "publish_date": " ",    "text": " ",    "title": "Negativos, los 16 casos sospechosos de COVID-19 en México",    "url": "https://www.zocalo.com.mx/new_site/articulo/negativos-los-16-casos-sospechosos-de-covid-19-en-mexico"  }
{    "abstract": "Google hará obligatoria la verificación para todos los anunciantes. 12:30 pm. ultimas-noticias-inflacion-mexico-marzo-2020 · Productos de ...",    "authors": "",    "image": "https://www.24-horas.mx/wp-content/uploads/2020/02/coronavirus-51.jpg",    "metadata": "16 feb. 2020",    "publish_date": "16-02-2020",    "text": "Compartir  El Instituto de Virología de Wuhan negó que dentro de sus instalaciones trabajara el “paciente cero” del Covid-19, después de que algunas especulaciones señalaran a la institución como culpable de la propagación de la enfermedad.  “Recientemente se ha manejado información falsa sobre Huang Yanling, un estudiante graduada de nuestro instituto, asegurando que él fue el paciente cero del nuevo coronavirus” se puede leer en el documento publicado hoy por esta misma institución.  Aclaran que Huang se graduó en el año 2015 y salió de Wuhan, a donde ella no ha regresado desde ese momento y se encuentra saludable, por lo que su situación no coincide con el paciente cero de esta enfermedad, publicó South China Morning Post.  Las autoridades de China indican, hasta el momento, que el primer contacto con este virus ocurrió en el mercado de mariscos de Wuhan, donde sostienen que surgió la enfermedad, a pesar de que la revista científica The Lancet publicó el 24 de enero que el “paciente cero” no acudió a esas instalaciones.  Los investigadores responsables de esta publicación son siete científicos del hospital local Jinyintan donde se han tratado pacientes con esta enfermedad desde su identificación.  En los últimos reportes referentes al Covid-19 69 mil 278 pacientes se han reportado con la enfermedad y mil 670 personas han muerto por ella, este fin de semana se registró la primera muerte fuera de Asia, en Francia, donde 12 personas más están enfermas, por lo que ha aumentado la preocupación internacional.  CS",    "title": "Instituto de Virología de Wuhan niega ser el origen del Covid-19",    "url": "https://www.24-horas.mx/2020/02/16/instituto-de-virologia-de-wuhan-niega-ser-el-origen-del-covid-19/"  }
{    "abstract": "CIUDAD DE MÉXICO.- El mexicano Alex Verdugo sufrió una lesión en la vértebra L-5 producida por estrés, la cual pone en duda de debutar con los Red Sox ...",    "authors": "El Universal",    "image": "https://www.expreso.com.mx/wp-content/uploads/2020/02/Alex-Verdugo.jpg",    "metadata": "16 feb. 2020",    "publish_date": "17-02-2020",    "text": "CIUDAD DE MÉXICO.- El mexicano Alex Verdugo sufrió una lesión en la vértebra L-5 producida por estrés, la cual pone en duda de debutar con los Red Sox de Boston en el Opening Day de la presente temporada de las Grandes Ligas.  Verdugo fue transferido hace apenas unos días a Boston, en un canje triple que mandó a Mookie Betts y David Price a los Dodgers de Los Ángeles y a Kenta Maeda a los Twins de Minnesota.  El mexicano arrastraba esa lesión desde la temporada pasada, según reportes del diario Boston Globe, cuando éste tuvo molestias en la espalda.  Posteriormente, según dijo el mismo jugador, ésta se agravó luego de jugar una serie de partidos en Tampa Bay.  El diario precisa que los patirrojos estaban al tanto de la lesión de Verdugo y que aún así aprobaron el cambio, que llevó a sus dos exestrellas a Los Ángeles.  “Se está curando bien su lesión. Sin embargo, es una lesión que lleva tiempo”, sostuvo el mánager del equipo, Ron Roenicke.  Verdugo tuvo un promedio de bateo de. 294 la temporada pasada, además de 44 carreras impulsadas, 101 hits conectados, 26 bases por bolas negociadas y 49 ponches.  EXP/UNI/EV/FEB/2020",    "title": "Alex Verdugo en riesgo de no jugar con Red Sox",    "url": "https://www.expreso.com.mx/seccion/accion/beisbol/154651-alex-verdugo-en-riesgo-de-no-jugar-con-red-sox.html"  }