  {    "abstract": "Coronavirus: la polémica en México tras la suspensión de cientos de cuentas de Uber por un pasajero contagiado con el coronavirus. Redacción BBC News ...",    "authors": " ",    "image": " ",    "metadata": "4 feb. 2020",    "publish_date": " ",    "text": " ",    "title": "Coronavirus: la polémica en México tras la suspensión de ...",    "url": "https://www.bbc.com/mundo/noticias-america-latina-51379871"  }
{    "abstract": "CIUDAD DE MÉXICO. – Tres presuntos extorsionadores fueron detenidos en flagrancia en la zona de la colonia Polanco, alcaldía Miguel Hidalgo. TE ...",    "authors": "Multimedios Digital",    "image": "https://image.telediario.mx/sites/default/files/styles/social_share/public/field/image/detienen-extorsionadores-polanco.jpg",    "metadata": "4 feb. 2020",    "publish_date": "04-02-2020",    "text": "CIUDAD DE MÉXICO. – Tres presuntos extorsionadores fueron detenidos en flagrancia en la zona de la colonia Polanco, alcaldía Miguel Hidalgo.  TE RECOMENDAMOS: En la colonia Centro, caen 6 presuntos extorsionadores  Al momento de su detención, por parte de elementos de la Secretaría de Seguridad Ciudadana (SSC), los extorsionadores solicitaban dinero a una persona.  Se presumen que el centro de operaciones de estos presuntos delincuentes era en el Estado de México e Hidalgo.  Al momento de su detención no les fue asegurado ningún tipo de arma o estupefaciente.  PGG",    "title": "Caen presuntos extorsionadores, operaban en Polanco",    "url": "https://www.telediario.mx/metropoli/caen-presuntos-extorsionadores-operaban-en-polanco"  }
{    "abstract": "... matrimonio del narcotraficante mexicano Joaquín “El Chapo” Guzmán Loera, ... en el caso de el último, en México no se tenían antecedentes de su actividad.",    "authors": "",    "image": "https://www.infobae.com/new-resizer/4orkbZ_JGO6UKhc46U_DSZ97SPw=/1920x1080/filters:format(jpg):quality(100)//arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/MUOYXQJLLJDRLHAXUMPDVDO2JM.jpg",    "metadata": "4 feb. 2020",    "publish_date": "04-02-2020",    "text": "Guzmán Loera habría procreado más de 20 hijos, aunque sólo reconoce 13 (Foto: archivo)  El de César Guzmán Salazar es otro de los nombres que empezó a circular en los medios de comunicación desde el pasado fin de semana cuando se dieron a conocer las fotos de la boda de su hermana Gisselle Alejandrina en Culiacán.  Los dos son hijos del primer matrimonio del narcotraficante mexicano Joaquín “El Chapo” Guzmán Loera, quien actualmente cumple una sentencia de cadena perpetua en Estados Unidos por los delitos de tráfico de drogas y lavado de dinero.  Aunque Guzmán Loera reconoce que tuvo 13 hijos con distintas mujeres, se ha señalado que su descendencia podría superar los 20. De estos se conoce de al menos cuatro que forman parte activa del cártel de Sinaloa: Iván Archivaldo, Jesús Alfredo, Ovidio y Joaquín (del que ni siquiera existe foto), todos son buscados por las autoridades de Estados Unidos y en el caso de el último, en México no se tenían antecedentes de su actividad.  Gisselle Alejandrina se casó el 25 de enero en medio de la polémica en la catedral de Culiacán (Foto: archivo)  Sin embargo, otros de los hijos de “El Chapo” han decidido dedicarse a otras actividades que no están relacionadas con la industria criminal, entre ellos están César y su hermana, quienes se dedica a negocios ligados con los sectores farmacéuticos, de servicios médicos, artículos escolares y de oficina, diseño de modas e inmobiliarios, principalmente en las ciudades de Guadalajara, Puerto Vallarta y Zapopan, en el estado de Jalisco.  Una investigación realizada por el diario El Universal en octubre de 2019 reveló que César Guzmán entró al sector inmobiliario en 2009 con JDOBLECG Construcciones, S.A de C.V., de la que fue socio con 80% de las acciones de la compañía, que estaba inscrita en la ciudad de Guadalajara, pero tenía sede en Zapopan, Jalisco. Sobre este compañía no existe página de internet.  La Zona Metropolitana de Guadalajara es una de las zonas en las que César y su hermana han establecido negocios (Foto: Cuartoscuro)  También formó parte de Gissell Artículos Escolares y de Oficina, S.A de C.V. fundada en 1990 por miembros de la familia materna de César y Alejandrina Gisselle, y fue inscrita ante el registro público de la ciudad de Guadalajara hasta el 2000, año en que los hijos de “El Chapo” quedaron como socios al 50 por ciento.  Su hermana Alejandrina, hija mayor del fundador del cártel de Sinaloa, es médico cirujano desde 2005. También fue socia mayoritaria de Servicios Especializados en Vacunación, Cegival, S.A de C.V., en Puerto Vallarta, Jalisco, dedicada a la comercialización de medicamentos y cosméticos, la recolección de células madre, banco de sangre y distribución de implantes y prótesis. En 2012 cerró sus puertas.  En julio del año pasado, luego de publicar una serie de mensajes en redes sociales y en medio del juicio en contra de su padre en Estados Unidos, regresó a la actividad empresarial y lanzó una línea de moda en homenaje al narcotraficante, a través de la marca “El Chapo 701”.  Dicha marca tiene una tienda en línea de prendas y accesorios, y en el portal se indica que las marcas comerciales son propiedad de Joaquín “El Chapo” Guzmán a través de la empresa Don Archi, S.A de C.V., sociedad fundada el 20 de diciembre de 2018.  (Foto: Instagram elchapoguzmanoficial.701)  “El Chapo” se ha casado tres veces. En su primer matrimonio, con María Alejandrina Salazar Hernández, tuvo cuatro hijos: Iván Archivaldo, Jesús Alfredo, Alejandrina Giselle y César Guzmán Salazar.  Griselda López Pérez fue la segunda esposa de El Chapo y con ella procreó también a cuatro hijos: Ovidio, Grisella Guadalupe, Joaquín y Edgar Guzmán López.  Joaquín Guzmán López es licenciado en Administración Financiera por el Tecnológico de Monterrey, titulado en 2011, y Grisella Guadalupe, aún estudia la universidad.  Su tercera y actual esposa es la ex reina de belleza Emma Coronel, con quien procreó a dos hijas gemelas que aún son menores de edad.  MÁS SOBRE ESTE TEMA:  La cárcel de máxima seguridad que el Chapo Guzmán convirtió en jaula de oro  De la celda a una jaula: la nueva realidad del Chapo Guzmán  Aún sin “El Chapo”, el cártel de Sinaloa se fortaleció en México y EEUU, reportó la DEA",    "title": "César Guzmán, el hijo del Chapo que no quiso seguir los ...",    "url": "https://www.infobae.com/america/mexico/2020/02/04/cesar-guzman-el-hijo-del-chapo-que-no-quiso-seguir-los-pasos-de-su-padre/"  }
{    "abstract": "CIUDAD E MÉXICO. - La Organización Mundial de la Salud (OMS), ha elegido el 4 de febrero de todos los años como el Día Mundial contra el Cáncer para ...",    "authors": "Multimedios Digital",    "image": "https://image.telediario.mx/sites/default/files/styles/social_share/public/ejemplo_3692.jpg",    "metadata": "4 feb. 2020",    "publish_date": "04-02-2020",    "text": "CIUDAD E MÉXICO. - La Organización Mundial de la Salud (OMS), ha elegido el 4 de febrero de todos los años como el Día Mundial contra el Cáncer para aumentar la conciencia sobre la enfermedad, así como la información sobre la prevención y el control.  TE RECOMENDAMOS: Grafitean mural de Sarah Andersen en CDMX",    "title": "Día Mundial contra el Cáncer, ¿por qué se conmemora?",    "url": "https://www.telediario.mx/tendencias/4-de-febrero-dia-mundial-contra-el-cancer"  }
{    "abstract": "Según el documento, su fundador, el mexicano Marcial Maciel, abusó de 60 ... Pérez de la Vega, director de comunicación de esta organización en México.",    "authors": "Ana Gabriela Rojas - Corresponsal De Bbc Mundo En México",    "image": "https://s.yimg.com/uu/api/res/1.2/X2MTt835dEXqt24f5aC2BA--~B/aD01NDk7dz05NzY7c209MTthcHBpZD15dGFjaHlvbg--/https://media.zenfs.com/es/bbc_news_mundo_254/2fdb52e29efd21a971859763b9799b12",    "metadata": "4 feb. 2020",    "publish_date": "04-02-2020",    "text": "Biani López Antúnez fue violada por un sacerdote de los Legionarios de Cristo por dos años.  Los Legionarios de Cristo hicieron público un informe en diciembre pasado en el que reconocen que entre 1941 y 2019 miembros de su congregación violaron a 175 niños.  Según el documento, su fundador, el mexicano Marcial Maciel, abusó de 60 menores.  En estos días, como hacen cada 6 años, los legionarios están reunidos por ocho semanas en Roma.  Además de nombrar a sus nuevos líderes, tratarán entre otros temas \"el camino para avanzar en la atención a las víctimas de abusos sexuales, los posibles encubrimientos, negligencias u omisiones en relación con los mismos en el pasado\".  Así se lo confirmó a BBC Mundo Pablo Pérez de la Vega, director de comunicación de esta organización en México.  Cita también un comunicado de la Santa Sede de 2010 emitido tras una vista a los legionarios en el que describen los comportamientos de Marcial Maciel, fundador de esta congregación, como \"auténticos delitos\" y dicen que su vida fue \"carente de escrúpulos\".  \"Dicha vida era desconocida por gran parte de los Legionarios, sobre todo por el sistema de relaciones construido por Maciel, que había sabido hábilmente crearse coartadas, ganarse la confianza, familiaridad y silencio de los que lo rodeaban\", asegura el comunicado.  Otro de los sacerdotes acusados es Fernando Martínez, que, tras ser denunciado públicamente por varias de sus víctimas en México, ha admitido haber cometido abusos.  Biani López Antúnez dice que la violó desde los 8 hasta los 10 años.  En ese entonces López Antúnez escribió una carta en la que le contaba a su maestra que el sacerdote y director de la escuela les daba a ella y sus compañeras \"besos cada vez más cerca de la boca\" y \"las cargaba entre las piernas\".  Este es el testimonio de la ahora museógrafa de 37 años narrado en primera persona.  Biani López Antúnez con su maestra en la época de los abusos. Más  Cuando tenía 8 años mi familia se mudó de Ciudad de México a Cancún. Mis padres me metieron a una escuela de los Legionarios de Cristo, sin poder imaginar los terribles abusos que sufriría a manos del director y sacerdote, Fernando Martínez.  Fui alumna fundadora del Instituto Cumbres en Cancún en 1991. La escuela todavía estaba en construcción cuando comenzamos las clases.  Yo tenía 8 años y entré a tercero de primaria. Mis padres habían decidido que nos fuéramos a esa ciudad, que entonces era todavía muy pequeña, para que creciéramos en un entorno más sano y más cerca de la naturaleza.  El director de la escuela era el sacerdote Fernando Martínez. Ahora sabemos que Martínez había sido nombrado a pesar de haber sido ya acusado de abusos sexuales en otros colegios de Ciudad de México y Saltillo.  Él mismo había reconocido una acusación del 91 e incluso pidió no ser trasladado a Cancún porque no se sentía \"firme\" para aceptar esa responsabilidad tras las acusaciones.  Aún así, los legionarios pusieron mi colegio a cargo de un depredador sexual, que continuó con su comportamiento criminal a sus anchas.  Martínez fue ganándose nuestra confianza y fue aumentando sus abusos gradualmente.  Empezó con besos en la mejilla que cada vez nos daba más ceca de la boca, como de forma accidental.  Y así, fue subiendo de tono, con abusos mas graves, hasta que llegó a violarnos. Lo hizo en múltiples ocasiones.  Estaba coludido con una maestra, que sacaba a un grupo de tres niñas de nuestros salones de clases y nos llevaba a la dirección o a la capilla. Allí, cerraban las cortinas, las puertas y nos hacía todo tipo de cosas horribles.  A veces nos hacía leer la biblia, nos daba hostias o jugaba con los símbolos sagrados para distraernos y confundirnos y poder abusar de nosotras.  Las niñas salíamos llorando y nadie decía nada.  A mí me abusó durante dos años, desde que tenía 8 años hasta los 10. Además, me hacía ver cómo abusaba de otras niñas.  Fue algo terrible. Yo era muy pequeña y no entendía lo que estaba pasando. En un principio él era una figura de autoridad total. Era el sacerdote de la escuela, que supuestamente representaba a Dios.  Leer más",    "title": "Legionarios de Cristo: \"El sacerdote y director de mi escuela ...",    "url": "https://es-us.noticias.yahoo.com/legionarios-cristo-sacerdote-director-escuela-025412932.html"  }