  {    "abstract": "En un video difundido en sus redes sociales, el titular del Ejecutivo federal indicó que en vez de que haya un crecimiento desmedido de los contagios por Covid- ...",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/styles/f03-651x400/public/2020/04/26/amlo_video_.jpg?itok=r3oSXMBr",    "metadata": "26 abr. 2020",    "publish_date": "26-04-2020",    "text": "El presidente Andrés Manuel López Obrador aseguró que se ha “podido domar” al coronavirus y no ha habido un desbordamiento de la pandemia o no se han saturado los hospitales debido a que, señaló, la gente ha cumplido las medidas sanitarias “al pie de la letra”.  En un video difundido en sus redes sociales, el titular del Ejecutivo federal indicó que en vez de que haya un crecimiento desmedido de los contagios por Covid-19 ha habido un crecimiento horizontal y eso ha permito a las autoridades prepararse con equipo, insumos y personal médico.  “Agradeciendo a la agente que se siguen cumpliendo las medias al pie de la letra, esto nos ha ayudado mucho, por eso no tenemos un desbordamiento, no se saturan los hospitales. Les puedo informar que tenemos una disponibilidad de hasta 70% de camas de terapia intensiva, con ventiladores, con especialistas. Vamos bien, porque se ha podido domar la epidemia\".  “En vez que se disparará, como ha sucedido desgraciadamente en otras partes, aquí el crecimiento ha sido horizontal, y esto nos ha permitido prepararnos muy bien para tener todo lo que se requiere de equipos médicos, los especialistas”.  En este sentido, el mandatario mandó un abrazo fraterno y solidario a las enfermeras, médicos, y al personal de salud, a quienes llamó “héroes y heroínas”.  Andrés Manuel López Obrador también envió un abrazó a todas las personas que tengan enfermos en hospitales o que los estén cuidando, “y un abrazo doble, todo mi corazón, a los familiares de los que han perdido la vida por esta pandemia”.    Mensaje dominical desde Palacio Nacional. pic.twitter.com/wuGuVq9xi3 — Andrés Manuel (@lopezobrador_) April 26, 2020  rmlgv",    "title": "México ha podido domar al coronavirus: AMLO",    "url": "https://www.eluniversal.com.mx/nacion/coronavirus-mexico-ha-podido-domar-al-covid-19-amlo"  }
{    "abstract": "Van 309 defunciones y 3 mil 966 casos de covid-19 en la CdMx- 21:42. El gobierno de la Ciudad de México informó que en el acumulado la capital reporta 309 ...",    "authors": "Cinthya Stettin;Milenio Digital;Juan José García Amaro;Estrella Álvarez;Manuel Chacón;Jorge Almazán;Liberto Ureña Y Jocelyn Estrada",    "image": "https://www.milenio.com/uploads/media/2020/04/26/coronavirus-en-mexico-de-abril-6.jpg",    "metadata": "26 abr. 2020",    "publish_date": "26-04-2020",    "text": "Cinthya Stettin, Milenio Digital , Juan José García Amaro, Estrella Álvarez, Manuel Chacón, Jorge Almazán, Liberto Ureña y Jocelyn Estrada  La emergencia sanitaria por coronavirus en México ya alcanzó 14 mil 677 casos y mil 351 muertes, de acuerdo con el último reporte de la Secretaría de Salud. Para atender a los pacientes contagiados por covid-19 , la UNAM iniciará con la operación de la Unidad Temporal del Centro Citibanamex a partir del 1 de mayo, la cual construyó en 21 días y aunque actualmente cuenta con 240 camas, tiene capacidad para 840.  Sigue en MILENIO las noticias de hoy sobre el coronavirus en México hoy domingo 26 de abril: mapa, casos, muertos y estadísticas.  México: contagios por estado  México: muertes por estado  .  Apoyos a empresas familiares, con avance del 33%: SE- 22:57  La titular de la Secretaría de Economía (SE), Graciela Márquez, dio a conocer que mediante el programa de apoyo financiero a empresas familiares, ya se tienen 332 mil registrados para el otorgamiento de créditos , con lo cual se tiene un avance de 33 por ciento.  Pese a pandemia, no existe un estado de excepción: Hugo López-Gatell- 22:45  A pesar de la pandemia ocasionada por coronavirus que enfrentamos, México no vive un estado de excepción que suspenda las garantías constitucionales para reducir la movilidad de los ciudadanos, \"no hay justificación legal para este tipo de medidas\", aseguró el subsecretario de Prevención y Promoción de la Salud, Hugo López Gatell.  Vence plazo para mandar preguntas al Dr. Gatell y niños las publican en redes- 22:29  Varios niños, cuyas preguntas y dibujos no pudieron participar en la dinámica Pregúntale al Dr. Gatell , usaron las redes sociales para enviarlas para que el subsecretario de Promoción y Prevención de la Salud pueda contestarlas el próximo 30 de abril, Día del Niño.  En un mes de cuarentena, clausuran 43 comercios en CdMx- 22:05  El Instituto de Verificación Administrativa (Invea) informó que del 26 de marzo al 25 de abril realizó 8 mil 120 revisiones a establecimientos mercantiles en las 16 alcaldías, de los cuales 3 mil 457 eran de giros no esenciales en la contingencia sanitaria  Van 309 defunciones y 3 mil 966 casos de covid-19 en la CdMx- 21:42  El gobierno de la Ciudad de México informó que en el acumulado la capital reporta 309 defunciones por covid-19, 2 más que el sábado, con lo que la capital sigue como la entidad con mayor número víctimas mortales.  Muere neurocirujano del IMSS que atendía pacientes con covid-19 en QRoo- 21:24  Francisco Brito Barrera, doctor neurocirujano del Instituto Mexicano del Seguro Social asignado al Hospital General Regional (HGR) número 17 en la región 509 de Cancún, falleció a causa del covid , informó Xóchitl Romero, representante del IMSS en Quintana Roo.  Edomex, BC y Tabasco tienen casi 60% de contagios del país- 21:08  La Ciudad de México es la entidad que presenta más casos acumulados y activos del país, seguida del Estado de México, Tabasco y Baja California, que entre los cuatro estados concentran 58 por ciento de los pacientes con síntomas del país.  Con aplausos, SE e IMSS reconocen a personal médico que atiende covid-19- 20:41  La secretaria de Economía, Graciela Márquez, junto con el titular del Instituto Mexicano del Seguro Social (IMSS), Zoé Robledo, realizaron un homenaje aplaudiendo al personal de salud del país que atiende la emergencia sanitaria por coronavirus.  Morena sostiene que medidas económicas son suficientes; sesiona bloque opositor- 20:34  La bancada de Morena en el Senado insistió en que las medidas económicas desplegadas por el gobierno son suficientes con los 750 mil mdp al sistema financiero inyectados por el Banco de México, al sostener el presidente de la Comisión de Hacienda, Alejandro Armenta que las once medidas de austeridad propuestas por el Ejecutivo servirán de apoyo.  Congreso de Guerrero analiza implicaciones de sesionar de manera virtual- 20:18  La conferencia de Asuntos Parlamentarios del Congreso local habrá de definir los alcances y las implicaciones de sesionar de manea virtual, una vez que dicha modalidad no está considerada en la Ley Orgánica del Poder Legislativo ni en la Constitución Política del Estado.    Alberto Catalán Bastida, presidente de la Mesa Directiva del Congreso del Estado, comentó que este lunes 27 de abril se habrá de llevar a cabo una reunión con la Junta de Coordinación Política (Jucopo), que preside Jesús Villanueva Vega.  Zacatecas, el estado con menor disminución de movilidad ante covid-19- 19:45  Pese al reiterado llamado de las autoridades de salud han hecho para que las personas se queden en casa y con ello, disminuir los contagios de coronavirus en el país, se tiene documentado que muchas personas no han hecho caso a estas estipulaciones y siguen llenando las calles .  Reportan muerte de mil 351 muertes en México- 19:05  La Secretaría de Salud informó que mil 351 personas han muerto en México por el nuevo coronavirus ; mientras que el número de casos acumulados llegó a 14 mil 677.  Muere periodista por covid-19 en Quintana Roo- 18:49  La periodista Martha Abigail Caballero Collí, de 43 años, murió este sábado en el hospital del IMSS de Playa del Carmen, Quintana Roo, a consecuencia del covid 19.  Suman 58 mil 326 registrados para créditos solidarios a la palabra: Zoé Robledo- 18:34  El director general del Instituto Mexicano del Seguro Social (IMSS), Zoé Robledo, informó que como parte del programa crédito solidario a la palabra se tiene ya un registro de 58 mil 326 micro y pequeñas y medianas empresas (MiPymes) que serán beneficiadas con 25 mil pesos.  Tras ser intubada, mujer vence al covid-19 en Oaxaca- 18:15  Luego de ser intubada por la gravedad de la enfermedad, una mujer de 29 años venció al nuevo coronavirus y salió del hospital de San Juan Bautista Tuxtepec , en Oaxaca, entre aplausos del personal médico.  No a reducción de salarios a funcionarios; “hay tela de dónde cortar”: Muñoz Ledo- 17:54  El diputado Porfirio Muñoz Ledo se declaró contra la reducción de salarios y cancelación de aguinaldos a los servidores públicos como parte de las medidas de austeridad para hacer frente al coronavirus covid-19, por considerar que ello sería violatorio de la ley .  \"Como hacer la tesis\", uno de los curso en línea de la UNAM con mayor demanda- 17:48  La Universidad Nacional Autónoma de México (UNAM) presumió que ocho de los 10 cursos en línea más buscados en la plataforma Coursera pertenecen a la máxima casa de estudios del país y son programas relacionados con temas como contabilidad, finanzas, aprendizaje, data science, robótica, habilidades gerenciales, nutrición y cómo hacer una tesis.  México ha “domado\" al coronavirus; su crecimiento, horizontal, dice AMLO- 17:35  El presidente Andrés Manuel López Obrador aseguró que en México se ha podido “domar” la epidemia del coronavirus covid-19 y, en vez de que se disparara como en otros países, aquí se ha mantenido en un crecimiento horizontal.  Chihuahua suma 313 casos- 17:21  Luego de que se elevara a 313 casos confirmados de covid-19 en Chihuahua, el director médico de la Zona Norte de la Secretaría de Salud del Estado (SSE), Arturo Valenzuela Zorrilla, informó que el número de decesos se elevó a 61, 49 de ellos en el IMSS.  “La cifra de defunciones por covid-19 en Chihuahua, ascendió a 61, con 313 casos confirmados hasta el momento”, precisó el galeno durante la conferencia informativa por la red digital que se instrumentó para reportar el avance de la pandemia en la entidad.  Enfermero acusa que le arrojaron café caliente en Yucatán- 17:10  Un enfermero de Mérida, Yucatán, acusó que le arrojaron café caliente mientras estaba afuera de su domicilio sacando sus cosas de su automóvil, luego de terminar su turno en la clínica en la que trabaja; que se suma a la larga lista de agresiones contra personal médico durante la pandemia del nuevo coronavirus en México.  Artesanas mixtecas elaboran cubrebocas con palma en Oaxaca- 16:43  La escasez y los altos precios de los cubrebocas en Oaxaca para enfrentar la pandemia del nuevo coronavirus llevó a un grupo de mujeres tejedoras mixtecas a elaborar sus propios productos con palma nativa de la región para venderlos y obtener ingresos para mantenerse durante la pandemia.  Con video, Guardia Nacional reconoce a quienes salen a trabajar a pesar del covid-19- 16:31  La Guardia Nacional hizo un reconocimiento a las personas que durante esta emergencia sanitaria salen de sus hogares para ir a trabajar, a quienes agradeció su valor, esfuerzo y sacrificio, en estos momentos en que se ha llamado a la población a quedarse en casa para evitar el contagio del coronavirus covid-19.  En últimas 24 horas, mueren 3 y 93 enferman de covid-19 en BC- 16:17  En las últimas 24 horas, Baja California tuvo un incremento de mil 215 a mil 308 personas infectadas de covid-19, además acumular 174 defunciones por el virus.  “Se suman 93 casos nuevos en un día”, con esos ya son “1,308 casos confirmados en nuestro territorio a partir del 17 de marzo, cuando inicia la pandemia por laboratorio”, detalló el secretario de Salud del Estado, Alonso Pérez Rico.  Sheinbaum llama al uso obligatorio de cubrebocas en espacios públicos- 16:14  La jefa de Gobierno, Claudia Sheinbaum, “orientó” a los capitalinos en el uso del cubrebocas obligatorio en todos los lugares públicos , luego de que el grupo técnico nacional en materia de salud aseguró que es muy recomendable utilizarlo en la Zona Metropolitana del Valle de México por el covid-19.  ¿Qué autos no circulan este lunes en CdMx por fase 3 del coronavirus?- 15:54  Este lunes 27 de abril se aplica el programa Hoy No Circula para todos los vehículos con engordado amarillo, terminación de placa 5 y 6, holograma 00, 0, 1 y 2.  Detienen a 40 personas en Chilpancingo por consumir bebidas alcohólicas en la calle- 15:37  Personal de la Policía del Estado, Municipal y de la Guardia Nacional (GN) realizaron un operativo Rastrillo en diferentes puntos de Chilpancingo, Guerrero, durante el que se detuvieron a 4 0 personas que consumían bebidas alcohólicas en la vía pública y bares que operaban clandestinamente.  Reportan 13 nuevos casos en Aguascalientes- 15:13  Aguascalientes suma 178 casos confirmados de covid-19, de los cuales 13 se sumaron en las últimas 24 horas. Mientras que el estado continúa con sólo cinco decesos.  Casos de intubados se triplicó en 14 días: Sheinbaum- 15:04  La jefa de Gobierno, Claudia Sheinbaum, informó del 12 al 26 de abril, el número de personas intubadas se ha triplicado al pasar de 265 a 685. Asimismo, refirió que hasta el momento, hay un 45 por ciento del total de ocupación de los 62 hospitales en la capital que abarcan el IMSS, ISSSTE, los institutos nacionales de salud, el Hospital General, el GEA, Juárez de México y los cuatro de la ciudad, Belisario Domínguez, Enrique Cabrera, General Tláhuac y pediátrico de La Villa.  Multas para establecimientos en CdMx que discriminen a personal médico- 15:00  Aquellos establecimientos mercantiles que discriminen al personal médico y de enfermería en la Ciudad de México podrían alcanzar una multa superior a los 30 mil pesos, así lo informó el diputado de Morena, Nazario Norberto Sánchez. A través de un comunicado, el legislador indicó que una vez concluida la emergencia sanitaria y el Congreso capitalino vuelva a sesionar presentará una iniaitiva para reformar la Ley de Establecimientos Mercantiles del Distrito Federal.  Se eleva a 32 la cifra de muertos en Michoacán- 14:01  La Secretaría de Salud de Michoacán informó que se elevó a 32 las muertes por coronavirus en la entidad. Durante los últimos 8 días, los casos positivos aumentaron en un 89 por ciento, pues pasaron de 117 a 211 y la cifra de enfermos en estado crítico creció a 17. Fuente oficiales mostraron también su preocupación porque la tasa de letalidad es muy alta por el covid-19 en el estado, al llegar a 15 por ciento.    Reportan dos muertes más en Querétaro; van 9 decesos- 12:43  La Secretaría de Salud de Querétaro informó que dos personas más murieron por coronavirus en la entidad, elevándose a nueve la cifra de decesos. Se trata de un hombre de 63 años de edad y una mujer de 57 años que se encontraban hospitalizados graves. En tanto, son 121 las personas que tienen diagnóstico por coronavirus, un 20 por ciento más en comparación con el 24 de abril.  Suspende actividades tianguis de San Felipe de Jesús, en GAM- 12:38  Después de más 40 años ininterrumpidos, este domingo, el tianguis de San Felipe de Jesús, ubicado en la alcaldía Gustavo A. Madero, suspendió actividades al 100 por ciento. Lo anterior, pese a la insistencia de líderes comerciantes quienes se oponían a cerrar dicho mercado sobre ruedas, a pesar de que se indicó que era una medida de prevención para evitar la propagación y contagios de covid-19.  Anuncian medidas para visitantes y trabajadores de Central de Abastos- 12:01  El gobierno de la Ciudad de México anunció algunas series de medidas que se implementarán en la Central de Abastos para evitar el contagio de los visitantes y de los comerciantes. Entre ellas esta revisar posibles contagios, intervención sanitaria, ubicar y dar seguimiento a los casos sospechosos. Asimismo se harán recorridos en las naves comerciales para detectar posibles brotes y se instalarán carpas de triaje par personas contagiadas.  Y ADEMÁS Se colocarán 200 consultorios para atender a los trabajadores de la Central de Abastos. Habrá operativos en accesos, pasillos de compradores y estacionamientos. Se tomará la temperatura y se aplicará gel antibacterial. Se prohibirá la entrada a mujeres embarazas, adultos mayores y niños. Será obligatorio el uso de cubrebocas. Desinfectará el espacio de trabajo. Se suministrarán caretas. Los autos particulares sólo podrán entrar con dos personas. Se impulsará la venta a domicilio.  Darán créditos a 30 mil MiPymes- 11:47  El Consejo Mexicano de Negocios (CMN) y la vertiente financiera de Grupo BID, BID Invest, darán apoyos financieros a 30 mil Micro Pequeñas y Medianas Empresas (MiPymes) del país, de las cadenas de valor de las grandes empresas. El acuerdo cuenta con el respaldo de la Secretaría de Hacienda y Crédito Público (SHCP) y que está basado en el financiamiento a mediante factoraje inverso, un instrumento que, expusieron, les permitirá obtener una alternativa de financiamiento sencilla y a tasas atractivas.  Reportan quinta muerte por covid-19 en Zacatecas- 11:44  El secretario de Salud del Estado de Zacatecas, Gilberto Breña Cantú, informó que se registró el quinto deceso por covid-19 en la entidad. Se trata de un hombre de 72 años, que había sido confirmado como positivo al virus. El paciente masculino se encontraba hospitalizado desde lunes, pero su cuadro sintomático se complicó, derivado de padecimientos asociados como la diabetes y obesidad, por lo que perdió la vida a las 9 horas de este día.  Casi 150 hoteles de CdMx dan hospedaje a personal médico- 10:48  El secretario de Desarrollo Económico de la capital, Fadlala Akabani, dijo que hasta ahora 143 hoteles decidieron brindar ayuda no sólo a los trabajadores de la salud, también a familiares de enfermos de covid-19, tripulación aérea y traileros para que descansen y puedan trabajar al día siguiente. En entrevista con MILENIO, refirió que se trata de “un sacrificio importante” de los hoteleros, pues ponen por delante la salud de los que están ayudando los enfermos, sus familiares, quienes transportan a algunos de ellos y a los que llevan y traen comestibles, sobre todo de la Central de Abastos.  Sheinbaum invita a hacer ejercicio en casa durante la contingencia-10:05  La jefa de Gobierno, Claudia Sheinbaum , invitó a la población a que en esta contingencia realicen ejercicio en casa \"para mantenerse activos en familia\", por lo que recomendó seguir la página Ponte Pila, en la que se encontrarán varias rutinas, pues, dijo, el ejercicio mejora la salud física y mental.  En estos tiempos de #QuédateEnCasa, los invito a seguir la cuenta de @Ponte_Pila, en la que encontrarán varias rutinas y ejercicios para mantenerse activos en familia.    El ejercicio mejora la salud física y mental.  En la Ciudad de México, nos cuidamos entre tod@s. — Claudia Sheinbaum (@Claudiashein) April 26, 2020  Inicia operaciones Unidad Temporal COVID-19 en Centro Citibanamex- 09:54  La Secretaría de Salud de la Ciudad de México informó que a partir de este domingo, un día antes de lo programado, inicia la operación de la Unidad Temporal COVID-19 en el Centro Citibanamex, “para asegurar el adecuado tratamiento de las personas enfermas y el debido desarrollo de las actividades médicas” por el coronavirus. En el lugar se cuenta con 854 camas de hospitalización, 36 de terapia intermedia, así como instalaciones destinadas al adecuado funcionamiento del cuerpo médico y la prestación de servicios especializados.  Sale de China sexto vuelo con insumos médicos-0 8:46  El Consulado de México en Shanghái, China, informó que ya despegó el sexto vuelo de Aeroméxico en el cual se transporta insumos médicos adquiridos por el gobierno mexicano para atender casos de  covid-19. Este vuelo forma parte del puente aéreo de carga México-China coordinado por la Secretaría de Relaciones Exteriores.  Pemex suma 27 muertes y 229 casos de coronavirus- 08:24  Petróleos Mexicanos (Pemex) informó que hasta ayer se han registrado 27 fallecimientos de su plantilla a causa del covid-19, de las cuales 14 ocurrieron en jubilados, 8 en familiares, 4 en trabajadores y 1 externo, mientras que se han logrado confirmar 229 casos positivos. Pemex lamentó la muerte de las personas afectadas por esta enfermedad y reiteró que continúa implementando un modelo de prevención integral para minimizar el contagio.  Covid-19, con más letalidad en México que en EU y China- 07:00, 26 de abril  En México fallece 9.4 por ciento de las personas que se contagian por covid-19, esta media se ubica como la décima tasa de letalidad más alta en el mundo entre una lista de 137 países que registran al menos una muerte por esta enfermedad. De acuerdo con un comparativo internacional, el país se ubica por debajo de naciones que registran severos problemas de saturación hospitalaria como Bélgica, Francia, Reino Unido e Italia, las cuales presentan índices mayores a 13 por ciento.  irh  ​  ​  ​  ​  ​  ​",    "title": "Coronavirus en México, 26 de abril: noticias de hoy sobre el ...",    "url": "https://www.milenio.com/politica/coronavirus-mexico-26-abril-noticias-covid-19"  }
{    "abstract": "Suman mil 351 muertes por Covid-19 en México; hay 14 mil 677 casos confirmados. MULTIMEDIOS DIGITAL | MILENIO DIGITAL. Domingo, 26 Abril 2020 - 07:08 ...",    "authors": "Multimedios Digital;Milenio Digital",    "image": "https://image.mty.telediario.mx/sites/default/files/styles/social_share/public/a5768s.jpg",    "metadata": "26 abr. 2020",    "publish_date": "26-04-2020",    "text": "MÉXICO.- La Secretaría de Salud informó que incrementaron a mil 351 las muertes por coronavirus en México.  Además, se dio a conocer que ya suman 14 mil 677 casos positivos, así como 7 mil 612 casos sospechosos.  La Ciudad de México y el Estado de México presentan la mayor carga de enfermedad con 3 mil 966 y 2 mil 355, respectivamente, informó José Luis Alomía, director general de Epidemiología.  Agregó que la tasa de incidencia de casos activos del 13 al 26 de abril se presenta en las entidades de Ciudad de México, Tabasco y Quintana Roo, principalmente.  Sobre la distribución de defunciones, Alomía aseveró que hay una tendencia ascendente hasta el 15 de abril, incluidas las defunciones sospechosas.  La Ciudad de México, Baja California y el Estado de México son las entidades con más decesos, además de que hay 86 que se mantienen como sospechosas. Sobre la distribución de los casos confirmados y de los 7 mil 612 sospechosos, hay una tendencia ascendente.  En las últimas 24 horas se confirmaron 835 casos sospechosos.  Frente a ello, el funcionario destacó la importancia de que se mantenga la jornada de Sana Distancia para garantizar que se mantenga la disponibilidad de camas en todo el país para poder atender a los pacientes de covid que requieran de atención médica e incluso ya sea de cuidado general o de cuidados intensivos.",    "title": "Suman mil 351 muertes por Covid-19 en México; hay 14 mil ...",    "url": "https://mty.telediario.mx/nacional/suman-mil-351-muertes-por-covid-19-en-mexico-hay-14-mil-677-casos-confirmados"  }
{    "abstract": "La cifra de contagios de COVID-19 aumentó a 14, 667; AMLO aseguró que se ha logrado “domar” la epidemia y que se ha evitado la saturación de hospitales; ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/fmweSfJnB3UwAI16HJmrnBLZW9w=/1920x1080/filters:format(jpg):quality(100)//arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/XS5LRV3R6ZDX3HU2HUJB7LSAHA.jpg",    "metadata": "26 abr. 2020",    "publish_date": "26-04-2020",    "text": "El abogado Daniel Uhlfelder se manifestó de esa particular manera contra el levantamiento de las medidas de aislamiento social. Aseguró que a su vez buscó crear consciencia entre los residentes de su condado sobre las posibilidades de que ello incremente contagios y muertes por el COVID-19",    "title": "Coronavirus en México: las tres notas que debes leer",    "url": "https://www.infobae.com/america/mexico/2020/04/26/coronavirus-en-mexico-las-tres-notas-que-debes-leer/"  }
{    "abstract": "La mitad de la mortalidad en México está relacionada con una mala alimentación. Hoy un periódico ponía que otros problemas superaban al COVID.",    "authors": "",    "image": "https://as01.epimg.net/mexico/imagenes/2020/04/26/tikitakas/1587918567_850720_1587963735_noticia_normal.jpg",    "metadata": "26 abr. 2020",    "publish_date": "26-04-2020",    "text": "El presidente de México terminó su discuro dándole las gracias a la gente por respetar las medidas de distanciamiento social, asimismo le mandó su pésame a las personas que han perdido a seres queridos por la crisis del nuevo coronavirus.  \"Agradeciendo a la gente porque se siguen cumpliendo las medidas al pie de la letra y esto nos ha ayudado mucho. Por eso no tenemos un desbordamiento, no se saturan los hospitales, les puedo informar que tenemos una disponibilidad de hasta 70% de camas de terapia intensiva, con ventiladores, con especialistas. Vamos bien, se ha podido domar la epidemia. En vez de que se disparara, como ha sucedido desgraciadamente en otras partes, aquí el crecimiento ha sido horizontal. Esto nos ha permitido prepararnos muy bien para tener todo lo que se requiere: equipos médicos, especialistas, un abrazo fraterno, solidario a las enfermeras, a los médicos. Ya dije: son héroes, son nuestras heroínas nuestras enfermeras y héroes nuestros médicos. Envío un abrazo cariñoso a quienes tienen enfermos, a quienes están en los hospitales cuidando a sus familiares y un abrazo doble, con todo mi corazón, a los familiares de quienes han perdido la vida por esta pandemia. Un abrazo, siempre mi pésame y solidaridad\".",    "title": "Coronavirus en México: resumen, muertos y casos del 26 de ...",    "url": "https://mexico.as.com/mexico/2020/04/26/tikitakas/1587918567_850720.html"  }
{    "abstract": "Anuncian acuerdo para financiar Mipymes afectadas por COVID-19 en México ... El Consejo Mexicano de Negocios (CMN) y BID Invest, miembro del Grupo BID ...",    "authors": "",    "image": "https://tvazteca.brightspotcdn.com/dims4/default/d943f5d/2147483647/strip/true/crop/2400x1260+0+170/resize/1200x630!/quality/90/?url=https%3A%2F%2Ftvazteca.brightspotcdn.com%2F8b%2F68%2F477c5f754eada0155f1ecad8ae30%2Fa200403082.JPG",    "metadata": "26 abr. 2020",    "publish_date": "26-04-2020",    "text": "El Consejo Mexicano de Negocios (CMN) y BID Invest, miembro del Grupo BID que financia empresas y proyectos sostenibles, anunciaron un acuerdo para facilitar el financiamiento de las cadenas productivas y apoyar a las micro, pequeñas y medianas empresas (MiPYMEs) del país, el cual prevé recursos por hasta 12 mil millones de dólares.  El organismo privado expuso en un comunicado que el acuerdo, que cuenta con el respaldo de la Secretaría de Hacienda, está basado en el financiamiento a través de factoraje inverso, instrumento que permite a las Mipymes que conforman las cadenas de valor de grandes empresas obtener una alternativa de financiamiento a tasas atractivas.  El producto de crédito, revolvente y con un plazo medio de 90 días, permitirá financiar al año un monto estimado por hasta 12 mil millones de dólares o unos 290 mil millones de pesos en facturas de 30 mil proveedores Mipymes de México.  Las disposiciones se podrán hacer tanto en pesos como en dólares, según las necesidades de cada empresa acreditada.  El objetivo de BID Invest es construir un programa de 3 mil millones de dólares en líneas de crédito en modalidad de factoraje inverso, que complementen las líneas de este tipo de programas que el organismo financiero ya tiene en México.  Para ello, expuso, BID Invest buscará la colaboración y apoyo de la banca comercial local, inversionistas internacionales y de la banca de desarrollo, para movilizar recursos adicionales con el objetivo de ampliar las líneas de factoraje inverso.  El CMN refirió que en México existen unas 4.1 millones de Mipymes en México que aportan 42% del Producto Interno Bruto (PIB) y generan 78% o del empleo en el país, pero solo 23% obtiene financiamiento de la banca comercial, lo que representa una de las principales limitantes para su expansión y supervivencia.  Los organismos que forman parte del Consejo Coordinador Empresarial y que agrupan a las micro, pequeñas y medianas empresas, como Concamin, Canacintra, Coparmex, Concanaco Servytur, Consejo Nacional Agropecuario, ANTAD, Comce y Canaco de la capital, han celebrado la concreción de este acuerdo que beneficiará a sus miembros.  Por otra parte, el canciller Marcelo Ebrard celebró el acuerdo a través de su cuenta de Twitter.  El funcionario enfatizó que esta medida protegerá los empleos de los mexicanos en el contexto de la crisis económica que genera el COVID-19 en México y en el mundo.  “Felicidades, muy oportuna iniciativa nuestra planta productiva y el empleo”, destacó.  Felicitaciones, muy oportuna iniciativa para proteger nuestra planta productiva y el empleo. https://t.co/J79t8nMDBU — Marcelo Ebrard C. (@m_ebrard) April 26, 2020  Con información de Notimex  La noticia continúa, mantenla encendida. ¡Descarga nuestra app!  lhp  ",    "title": "Anuncian acuerdo para financiar Mipymes afectadas por ...",    "url": "https://www.adn40.mx/noticia/finanzas/notas/2020-04-26-15-47/anuncian-acuerdo-para-financiar-mipymes-afectadas-por-covid-19-en-mexico"  }
{    "abstract": "Gobierno de la Ciudad de México ha decidido seguir la pauta de los Centros ... La Fase 3 por la pademia de COVID-19 se implementó hace apenas cinco días.",    "authors": "Oscar Steve",    "image": "https://i.blogs.es/a37b2c/face-mask-5024710_1920/840_560.jpg",    "metadata": "26 abr. 2020",    "publish_date": "26-04-2020",    "text": "Gobierno de la Ciudad de México ha decidido seguir la pauta de los Centros de Control y Prevención de Enfermedades de Estados Unidos: ahora los cubrebocas serán obligatorios en espacios públicos.  La medida anunciada por la jefa de gobierno, Claudia Sheinbaum, ocurre después de que otros estados, sobre todo al norte del país, como Sonora, Tamaulipas, Coahuila y Nuevo León, tomaran la medida desde hace semanas.  \"Hay muchas personas que, como sabemos, pueden estar infectadas de este virus y que son asintomáticas, por eso es importante que usemos el cubrebocas\" Claudia Sheinbaum, jefa de gobierno de CDMX  43% de los contagios están en la zona metropolitana  La Fase 3 por la pademia de COVID-19 se implementó hace apenas cinco días. La curva epidémica continúa en ascenso y se espera que el pico de contagios ocurra del ocho al diez de mayo.  La medida anunciada, según explica Sheinbaum, tiene sentido a partir del hallazo de que personas presintomáticas y asintomáticas pueden también contagiar el virus, detalle que fue desestimado en numerosas conferencias durante la fase uno en México. Ahora, con ese criterio, que ha sido el mismo utilizado en Estados Unidos, es que el uso de cubrebocas se hará obligatorio.  #EnVivo ▶️ #Videoconferencia de prensa. Estamos en una fase de mayor riesgo de contagio de #Covid19; por ello, debemos responsabilizarnos aún más. #QuédateEnCasa https://t.co/3eM31N0ONB — Claudia Sheinbaum (@Claudiashein) April 26, 2020  A nivel federal la medida se ha considerado innecesaria, puesto que, a decir del subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, usar cubrebocas difunde una falsa seguridad que hace que las personas puedan olvidar el resto de medidas precautorias que empiezan con la sana distancia. Además, está el asunto de que usar cubrebocas solo podría considerarse de ayuda si se utiliza el protocolo de colocación y retiro, que involucra entre otras cosas, jamás tocar la superficie del cubrebocas que está en contacto con el rostro.  Aunque la medida ahora en CDMX tendrá caracter de obligatorio, la jefa de gobierno aclaró que no habrá sanciones para quienes no porten el tabapobocas, aunque sí hizo el exhorto a que todos lo tengan puesto a donde vayan.  \"En algunos lugares es obligatorio y es una orientación general (...) nos comentan que recientemente salieron algunas publicaciones en donde, particualrmente en zonas metropolitanas, es importante el uso de tapabocas\" Claudia Sheinbaum  El panorama en particular para la zona metropolitana del valle de México es menos halagüeño que para otras regiones, pues 43% del total de contagios acumulados a nivel nacional están en la zona conurbada de Ciudad de México y Estado de México. En la misma conferencia se dijo que los casos de pacientes intubados se han triplicado del 12 al 26 de abril, toda vez que hace dos semanas se tenían 265 casos de intubación y ahora son 685.  En la CDMX hay un porcentaje de ocupación de camas con ventilador en terapia intensiva de cerca del 45%.  La siguiente semana se estima que CDMX cuente con 500 ventiladores nuevos para atender pacientes de COVID-19. Además, en el transcurso de la siguiente semana se pronostica que esté lista la guía bioética para la asignación de recursos médicos que tanta polémica ha causado.",    "title": "Cubrebocas serán obligatorios en espacios públicos de ...",    "url": "https://www.xataka.com.mx/medicina-y-salud/cubrebocas-seran-obligatorios-espacios-publicos-cdmx-a-causa-covid-19-a-partir-lunes-27-abril"  }
{    "abstract": "Recomendamos: COVID-19: Tamaulipas enfrenta el riesgo de contagio entre ... Te puede interesar: Con vuelos especiales, México repatría a connacionales.",    "authors": "Reuters;Expansión Política",    "image": "https://cdn-3.expansion.mx/dims4/default/391314c/2147483647/strip/true/crop/4982x2616+0+0/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2F00%2F72%2F04a57f684a29b0ab427046a7d7e5%2F2020-04-15t172108z-631522768-rc255g9pkfn2-rtrmadp-3-health-coronavirus-refugee-hospital.JPG",    "metadata": "26 abr. 2020",    "publish_date": "26-04-2020",    "text": "El INM retomó las políticas emitidas por la Organización de las Naciones Unidas (ONU) en materia de seguridad humana que establecen medidas que pongan a salvo la salud, integridad y vida de la población que se encuentra en causales de riesgo inminente.  De acuerdo con el INM, la medida de evaluar dar salida a las personas migrantes –emitida por la CNDH– fue atendida desde el pasado 21 de marzo, antes de ser declarada la Fase 2 de la pandemia de COVID-19.  En las 65 estaciones y albergues migratorios que el INM tiene en el país, existe una capacidad de ocupación de 8,524 espacios, mientras que en marzo fueron alojadas 3,759 personas migrantes, de los cuales actualmente albergan a 106.  La dependencia explicó que las personas migrantes que deseen permanecer albergadas en las estaciones migratorias, podrán hacerlo al poner de manifiesto, ante el Instituto, su voluntad de manera expresa.",    "title": "Segob instruye la salida de extranjeros de estaciones ...",    "url": "https://politica.expansion.mx/mexico/2020/04/26/segob-instruye-la-salida-de-extranjeros-de-estaciones-migratorias-por-covid-19"  }
{    "abstract": "Coronavirus México: Últimas noticias de hoy 26 de abril sobre el Covid 19 Pixabay. Ciudad de México.- Con un incremento continuo en el número de contagiados ...",    "authors": " ",    "image": " ",    "metadata": "26 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "Coronavirus México: Últimas noticias de hoy 26 de abril sobre ...",    "url": "https://www.debate.com.mx/Coronavirus-Mexico-Ultimas-noticias-de-hoy-26-de-abril-sobre-el-Covid-19-ce202004260001.html"  }
{    "abstract": "El Consulado Mexicano en Shanghái informó que “va en camino el vuelo número seis con insumos médicos adquiridos por el Gobierno de México”.",    "authors": "",    "image": "https://tvazteca.brightspotcdn.com/dims4/default/63f4b1f/2147483647/strip/true/crop/867x455+17+0/resize/1200x630!/quality/90/?url=https%3A%2F%2Ftvazteca.brightspotcdn.com%2Fbe%2F92%2F914c34d742c0943fcc360c2ab200%2Fewilywlx0aetbrg.jpg",    "metadata": "26 abr. 2020",    "publish_date": "26-04-2020",    "text": "Este domingo partió el sexto vuelo del puente aéreo México-China para abastecer a México con equipo médico para enfrentar el COVID-19.  El Consulado Mexicano en Shanghái informó que “va en camino el vuelo número seis con insumos médicos adquiridos por el Gobierno de México”.  Las autoridades sanitarias de México han recibido mascarillas, goggles, guantes de látex, entre otros materiales de primera necesidad para hacer frente al virus.  El puente aéreo de carga #México-#China continúa su operación ✈️📦    Salió de #Shanghái y va en camino a nuestro país el vuelo número 6️⃣ coordinado por la @SRE_mx con insumos médicos adquiridos por el @GobiernoMX pic.twitter.com/600btbDggf — Consulmex Shanghái (@ConsulMexSha) April 26, 2020  La noticia continúa, mantenla encendida. ¡Descarga nuestra app!  pfp  ",    "title": "Parte sexto vuelo a México con insumos médicos para COVID ...",    "url": "https://www.adn40.mx/noticia/mexico/notas/2020-04-26-12-33/parte-sexto-vuelo-a-mexico-con-insumos-medicos-para-covid-19"  }