  {    "abstract": "Conapred señala discriminación en restricciones en supermercados por COVID-19 · México · Incendio en tienda de Peluches. Registran 63 incendios forestales ...",    "authors": "",    "image": "https://tvazteca.brightspotcdn.com/dims4/default/3459f12/2147483647/strip/true/crop/1280x672+0+0/resize/1200x630!/quality/90/?url=https%3A%2F%2Ftvazteca.brightspotcdn.com%2Fd6%2F75%2F17e7c88d4724b424eeef1cbf73fb%2Fwhatsapp-image-2020-01-11-at-19.59.53.jpeg",    "metadata": "11 ene. 2020",    "publish_date": "11-01-2020",    "text": "Las cámaras de monitoreo del volcán Popocatépetl captaron la caída de un meteoro durante la noche del viernes aunque el video fue revelado hasta este sábado 11 de enero.  De acuerdo a lo mencionado por el Centro Nacional de Prevención de Desastres (Cenapred) el meteoro cayó a las 20:02 horas del viernres 10 de enero.  ¡Impresionante!  Así captó la cámara con vista al #Volcán #Popocatépetl desde #Tlamacas, el paso de un meteoro, ayer viernes a las 20:02 hrs.    Vía: #CENAPRED @CNPC_MX    Video pic.twitter.com/l8v0xLUS1i — Webcams de México (@webcamsdemexico) January 11, 2020  La noticia continúa, mantenla encendida. ¡Descarga nuestra app!  erv  ",    "title": "VIDEO: Meteoro cae cerca del volcán Popocatépetl",    "url": "https://www.adn40.mx/noticia/mexico/notas/2020-01-11-20-09/video-meteoro-cae-cerca-del-volcan-popocatepetl"  }
{    "abstract": "Crean nueva versión de Pac-Man donde debes escapar del Covid-19 (+video). 12:15 pm. ÚLTIMAS NOTICIAS ...",    "authors": "",    "image": "https://www.24-horas.mx/wp-content/uploads/2020/01/petermurphyofficial.jpg",    "metadata": "11 ene. 2020",    "publish_date": "11-01-2020",    "text": "Compartir  La banda británica de rock gótico Bauhaus regresará a México después de 15 años, el 28 de abril próximo con su alineación original conformada por Peter Murphy, Daniel Ash, Kevin Haskins y David J.  Luego de dar señales de algún regreso por parte de una de las agrupaciones más influyentes en la escena dark wave de los años 80, este 2020 los británicos confirman su constante actividad y reincorporación a los escenarios, además de dar la sorpresa de que se trata de sus miembros originales.  La primera aparición de Bauhaus en 13 años fue en 2019, durante el Festival Substance en Los Ángeles, California, en donde fue la encargada, como banda estelar, de cerrar el encuentro.  Asimismo volvió a dar noticias con una gira por Estados Unidos y su natal Inglaterra en 2020 durante el mes de abril. Ahora México está incluido en este retorno y será el 28 del mismo mes en el Frontón México.  Bauhaus tiene canciones representativas en su carrera como Bela Lugosi’s dead, Dark entries, She’s In parties, Spy in the Cab, The man with the X-ray eyes y The three shadows, Part II. Asimismo forma parte de una generación musical post punk junto a The Cure, Depeche Mode y Joy Division.  EFVE",    "title": "Después de 15 años, Bauhaus anuncia su regreso a México",    "url": "https://www.24-horas.mx/2020/01/11/banda-bauhaus-regresara-a-mexico-despues-de-15-anos/"  }
{    "abstract": "La masa de aire frío asociada al sistema frontal, mantendrá el ambiente frío y posibles heladas matutinas en el norte y centro de México. Clima: Se pronostican ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1578803895222/sites/elimparcial/img/2020/01/11/2669096.jpg_673822677.jpg",    "metadata": "11 ene. 2020",    "publish_date": "11-01-2020",    "text": "CIUDAD DE MÉXICO.- Esta noche y madrugada continuarán fuertes vientos con rachas de 80 kilómetros por hora (km/h) y oleaje de 2 a 4 metros (m) de altura en las costas de Veracruz, Oaxaca y Chiapas; de 60 km/h en el litoral de Tamaulipas, y de 40 km/h en Tabasco, Campeche y Yucatán.  Asimismo, se prevén lluvias muy fuertes en Veracruz, Chiapas y Tabasco; fuertes en Oaxaca, y chubascos en Puebla, Campeche, Yucatán y Quintana Roo. Condiciones generadas por el Frente Frío Número 30 que se desplaza sobre el litoral del Golfo de México, su masa de aire frío generará descenso de temperaturas y heladas en entidades del norte, centro y oriente de México.  Pronóstico para mañana  Se pronostica que el Frente Frío Número 30 se debilite y adquiera características cálidas sobre el Golfo de México, interaccionará con una vaguada, condiciones que generarán lluvias fuertes en Veracruz, Oaxaca y Chiapas; chubascos en Puebla, Tabasco, Campeche y Quintana Roo y lluvias aisladas en Yucatán. El resto del territorio nacional, continuará con escaso potencial de lluvias.  La masa de aire frío asociada al sistema frontal, mantendrá el ambiente frío y posibles heladas matutinas en el norte y centro de México; evento de Norte con rachas de 70 km/h en Oaxaca y Chiapas, así como viento de componente norte con rachas de 60 km/h en la costa sur de Veracruz y Tabasco; además de oleaje de 2 a 3 metros en la costa occidental de Baja California, Golfo de Tehuantepec y Quintana Roo.  Se pronostican temperaturas mínimas de -10 a -5 grados Celsius con heladas en las sierras de Sonora, Chihuahua y Durango; de -5 a 0 grados Celsius con heladas en zonas montañosas de Baja California, Coahuila, Nuevo León, San Luis Potosí, Zacatecas, Aguascalientes, Jalisco, Guanajuato, Hidalgo, Puebla, Tlaxcala y el Estado de México, y valores de 0 a 5 grados Celsius con heladas en las sierras de Tamaulipas, Michoacán, Querétaro, Ciudad de México, Veracruz y Oaxaca.  Se exhorta a la población a mantenerse informada sobre las condiciones meteorológicas mediante las páginas de internet www.gob.mx/conagua y https://smn.conagua.gob.mx, así como en las cuentas de Twitter @conagua_mx y @conagua_clima y de Facebook www.facebook.com/conaguamx.  ",    "title": "Clima: Se pronostican fuertes vientos y lluvia en varios ...",    "url": "https://www.elimparcial.com/mexico/Clima-Se-pronostican-fuertes-vientos-y-lluvia-en-varios-estados-del-Pais-20200111-0088.html"  }
{    "abstract": "... del empleo en la Ciudad de México, el gobierno de la capital y el Instituto Mexicano del Seguro Social (IMSS) firmaron un convenio de colaboración.",    "authors": "W Radio Mexico;W Radio;Araceli Hernández Zamora;Foto",    "image": "http://wrmx00.epimg.net/radio/imagenes/2020/01/12/nacional/1578787339_354831_1578787767_noticia_normal.jpg",    "metadata": "11 ene. 2020",    "publish_date": "12-01-2020",    "text": "A fin de regularizar sus inmuebles y crear incentivos o sanciones a empresas para la formalización del empleo en la Ciudad de México, el gobierno de la capital y el Instituto Mexicano del Seguro Social (IMSS) firmaron un convenio de colaboración.  Desde el salón murales del Antiguo Palacio del Ayuntamiento, el director General del IMSS , Zoé Robledo informó que este convenio consta de cuatro puntos de intercambio de información con autoridades capitalinas para el registro de empresas constructoras y con ello fiscalizar registros de trabajadores.  \"Y por el otro lado también por parte de la ciudad tener acceso a la información de impuesto a la nómina justamente para poder detectar el subregistro y omisiones\"  El convenio también contempla acciones en materia de protección civil  \"Y nos estamos aplicando en este sentido, tenemos dos o tres focos rojos, en la Raza, en Siglo XXI y en otras instalaciones que tenemos que aplicamos, sabemos que esta es una ciudad vibrante y también se mueve mucho\".  Otro de los puntos del convenio contempla la regularización de clínicas, hospitales, oficinas y diversas instalaciones del IMSS ubicados en la capital del país. Aunque no detalló el monto total del adeudo, la jefa de gobierno Claudia Sheinbaum dijo que no se descartan condonaciones a la institución en materia de impuesto predial, agua y otros impuestos.  \"Se está buscando la regularización de todos ellos,,, construcciones inmuebles y en el caso de adeudos de predial, agua, … revisión y en todo caso condiciones para establecer certeza en ambos casos\".  Ambas autoridades acordaron invertir en infraestructura y entorno urbano en inmediaciones del los centros hospitalarios del IMSS para mejorar la movilidad y seguridad de los derechohabientes.",    "title": "Firman IMSS y CDMX convenio para formalizar empleos",    "url": "http://wradio.com.mx/radio/2020/01/12/nacional/1578787339_354831.html"  }
{    "abstract": "De acuerdo con la cuenta de Banco de México el tipo de cambio a la venta en el mercado interbancario (spot) del viernes 10 de enero es: 9:00 horas: 18.7950 y ...",    "authors": "",    "image": "https://assets.debate.com.mx/__export/1578762777918/sites/debate/img/2020/01/11/precio_del_dxlar_sxbado_11_de_enero_del_2020_en_mxxico_crop1578762614756.jpg_673822677.jpg",    "metadata": "11 ene. 2020",    "publish_date": "11-01-2020",    "text": "México.- El precio del dólar arranco con $18.7905 pesos mexicanos esta sábado 11 de enero del 2020, mientras que el día viernes 10 de enero estaba en en 18.7909, de acuerdo con la plataforma investing.com.  El Dólar a pesos en ventanilla: Compra y venta de dólar en bancos  De acuerdo con la cuenta de Banco de México el tipo de cambio a la venta en el mercado interbancario (spot) del viernes 10 de enero es:  9:00 horas: 18.7950 y 13:00 horas: 18.7810.  Tipo de cambio a la venta en el mercado interbancario (spot) hoy viernes 10 de enero:  09.00 hrs.: 18.7950 p/d  13.30 hrs.: 18.7810 p/dhttps://t.co/8VhzXrmERn — Banco de México (@Banxico) January 10, 2020  De acuerdo con Dolar.info en diferentes bancos de México se han publicado el precio del dólar de compra y venta.",    "title": "Precio del dólar sábado 11 de enero del 2020 en México",    "url": "https://www.debate.com.mx/economia/Precio-del-dolar-sabado-11-de-enero-del-2020-en-Mexico-20200111-0076.html"  }
{    "abstract": "Covid-19 en México: Suman 19 mil 224 casos confirmados y mil 859 decesos. Por El Imparcial. - Hace 8 horas.",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1578763499321/sites/elimparcial/img/2020/01/11/eoayoqtwsaa2uum_crop1578763370388.jpg_294430111.jpg",    "metadata": "11 ene. 2020",    "publish_date": "11-01-2020",    "text": "CIUDAD DE MÉXICO.- Los integrantes del Ejército y Fuerza Aérea Mexicanos y el General Luis Cresencio Sandoval González, secretario de la Defensa Nacional, lamentó el fallecimiento del Capitán Jesús Silva Ruelas, mexicano que luchó en la Segunda Guerra Mundial.  “Lamentamos profundamente el sensible fallecimiento de nuestro compañero Veterano el Capitán 1/o Fuerza Aérea Especialista Mecánico retirado Jesús Silva Ruelas quien con Honor, Valor y Lealtad integró parte de la Fuerza Aérea Expedicionaria Mexicana ‘Escuadrón 201’ durante la Segunda Guerra Mundial”, comentó el secretario en Twitter.  Algunos usuarios de la misma red social indican que el Capitán tenía 94 años.  Las operaciones del Escuadrón 201 se realizaron de junio a agosto de 1945, los últimos meses de la guerra, tras “el compromiso moral de coadyuvar al triunfo común contra las dictaduras nazi fascistas”, indicó el presidente de México en aquel entonces, Manuel Ávila Camacho.  El personal fue seleccionado de entre pilotos y mecánicos de la Fuerza Aérea; del Estado Mayor, del Cuerpo Médico y de comunicaciones del Ejército, así como de personal civil habilitado como armeros de materiales de guerra.  La mayoría de las misiones fueron de apoyo a fuerzas de tierra a bordo de aviones Thunderbolt P-47 y se realizaron misiones de: barrido aéreo, de interdicción y de escolta de convoy naval en el área del suroeste del Pacífico. La unidad también voló misiones de traslado de aeronaves en zona de combate.  Después de combatir valerosamente, el Escuadrón 201 fue trasladado en reserva a Okinawa entrando victorioso a la capital de la República Mexicana el día 18 de noviembre de 1945.  Con información de Gobierno de México  ",    "title": "Fallece mexicano que participó en la Segunda Guerra Mundial",    "url": "https://www.elimparcial.com/mexico/Fallece-mexicano-que-participo-en-la-Segunda-Guerra-Mundial-20200111-0017.html"  }
{    "abstract": "Morena estima hasta 37 mil médicos infectados con Covid-19 durante su labor. Por El Universal. - Hace 4 horas.",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1578758161359/sites/elimparcial/img/2020/01/11/665276.jpg_673822677.jpg",    "metadata": "11 ene. 2020",    "publish_date": "11-01-2020",    "text": "CIUDAD DE MÉXICO.- ¿Visitaste una zona arqueológica el año pasado? Si respondiste no, te perdiste la oportunidad de quedar cautivado por las construcciones y visiones de pueblos que forman parte del legado cultural de México. Si contestaste afirmativamente, probablemente encontraste menos gente que en años pasados, lo que cuesta trabajo creer ante el boom del turismo cultural que se registra en casi todo el mundo.  A pesar de que abren al público los 365 días del año y el acceso es gratuito para estudiantes, jubilados y personas con discapacidad, las zonas arqueológicas cautivan a menos viajeros que antes, cuyo perfil suele ser más sofisticado y educado que el del turista promedio, expuso Gerardo Herrera, especialista en materia de turismo por la Universidad Iberoamericana. Cifras del Instituto Nacional de Antropología e Historia (INAH) muestran que los 194 sitios arqueológicos bajo su resguardo recibieron a 14 millones 524 mil visitantes entre enero y noviembre del año pasado, la menor cantidad desde 2016.  Se trata además de la primera vez que baja el flujo de visitantes al total de zonas desde la crisis internacional de 2009. Siete de cada 10 personas que llegan a las ruinas y espacios arqueológicos del país son mexicanos, y el resto extranjeros, aunque los visitantes nacionales apenas aumentaron y los foráneos se alejaron de estos lugares.  Teotihuacán, sede de la gran Pirámide del Sol, es el complejo prehispánico preferido por los turista s que deciden conocer estos espacios en México, cuya cantidad de visitantes se multiplicó al ser declarado Patrimonio de la Humanidad por la Unesco en 1987, haciendo del sitio uno de los mayores polos de atracción turística en el territorio nacional.  Sin embargo la también llamada Ciudad de los Dioses comenzó a recibir menos viajeros desde el año antepasado, aunque la caída empeoró durante 2019. Significa la primera vez que desciende el flujo de visitantes por dos años consecutivos desde el periodo de 2006 a 2007, cuya mayoría de viajeros son mexicanos.  Datos del instituto señalan que Teotihuacán atendió a 3 millones 145 mil visitantes entre enero y noviembre de 2019, siendo la menor cantidad desde 2015, pese a estar a una hora de la capital del país y tener acceso por vehículo particular, autobús, turibús y hasta por helicóptero. Considerada como una de las siete maravillas del mundo moderno, Chichén Itzá es la segunda zona arqueológica más visitada del país, pero también captó menos turistas durante el año pasado. A diferencia de Teotihuacán, seis de cada 10 viajeros que recibe son extranjeros.  Edificado sobre un acantilado a orillas del mar Caribe, Tulum es el tercer espacio prehistórico más frecuentado en México, y también la mayoría de las personas que llegan ahí vienen del exterior del país. Estos tres puntos cautivaron prácticamente a la mitad de todas las personas que decidieron visitar alguno de los casi 200 sitios que resguardó el INAH al cierre del año pasado. Para Gerardo Herrera, de la Universidad Iberoamericana, las zonas arqueológicas recibieron menos visitantes por la percepción de la inseguridad en algunos sitios, alentada tanto por los propios hechos delictivos como por las alertas de la administración de Estados Unidos. La falta de un plan de mercadotecnia en estos descubrimientos culturales también está detrás del declive de visitantes, aunque prácticamente todos los destinos turísticos del país han sido afectados negativamente por el cierre del Consejo de Promoción Turística de México (CPTM), explicó el académico.  El INAH va a contar con un presupuesto de 3 mil 918 millones de pesos durante 2020, un incremento de 178 millones con relación a los recursos destinados en 2019, aunque también planea trabajar con 4 mil 910 empleados, 58 plazas menos que el año pasado, de acuerdo con el Presupuesto de Egresos de la Federación 2020. La Organización Mundial del Turismo (OMT) calcula que cuatro de cada 10 viajeros internacionales realiza alguna actividad cultural en sus viajes, como por ejemplo visitar una zona arqueológica o un museo.  De ser hasta hace varios años una motivación exclusiva de una élite sociocultural, el turismo se ha constituido en una exigencia de muchos viajeros como un producto de consumo para la recreación de minorías más selectivas, con intereses particulares, apunta la entidad que forma parte de la Organización de las Naciones Unidas.  Cerro de las Ventanas y Mixcoac, las novedades  Dos nuevas zonas arqueológicas abrieron sus puertas durante 2019, después de añadir tres en 2018 y dos en 2017, de modo que el INAH terminó el año administrando una red de 194 sitios patrimoniales abiertos al público. Se trata de Cerro de Las Ventanas, en Zacatecas, zona inaugurada el 2 de agosto; y Mixcoac, en la Ciudad de México, cuya apertura se formalizó el pasado 25 de agosto.  Cerro de las Ventanas recibe su nombre por un vestigio prehispánico adaptado a un abrigo rocoso, de 12 metros de largo y 3.5 de alto, localizado en la peña más alta del promontorio donde se ubica la urbe: un muro de piedra con recubrimiento de barro y algunos orificios o vanos que, a la lejanía, dan la apariencia de ventanas.  Junto con las zonas arqueológicas de La Quemada, Altavista-Chalchihuites y Cerro del Teúl, el proyecto integral de investigación y conservación Cerro de Las Ventanas contribuye a comprender la conformación durante la época prehispánica de lo que hoy es el sur de Zacatecas, en particular del periodo Epiclásico, que abarca de los años 600 a 1200 D.C., y su florecimiento en el Posclásico, entre los años 1200 y 1531 de esta era.  Mixcoac, en tanto, se convirtió en el quinto sitio arqueológico abierto al público en la Ciudad de México, junto con las zonas de Templo Mayor, Tlatelolco, Cerro de la Estrella y Cuicuilco.  Es uno de los sitios arqueológicos más pequeños que hay en el país, de apenas 7 mil 200 metros cuadrados, al estar flanqueado por unidades habitacionales y vías como el Periférico. Consiste en un antiguo enclave con raíces de la época teotihuacana, que comprende los años 400 y 600 D.C., pero cuyos remanentes visibles pertenecen a su ocupación mexica, entre los años 900 a 1521.  ",    "title": "Baja turismo en zonas arqueológicas de México",    "url": "https://www.elimparcial.com/mexico/Baja-turismo-en-zonas-arqueologicas-de-Mexico-20200111-0013.html"  }
{    "abstract": "México.- Estados Unidos ha emitido una alerta en los cruces fronterizos con México por la supuesta presencia de iraníes que están en espera de poder ...",    "authors": "",    "image": "https://assets.debate.com.mx/__export/1578785935843/sites/debate/img/2020/01/11/puente_matamoros_ap_crop1578785748506.jpeg_673822677.jpeg",    "metadata": "11 ene. 2020",    "publish_date": "11-01-2020",    "text": "México.- Estados Unidos ha emitido una alerta en los cruces fronterizos con México por la supuesta presencia de iraníes que están en espera de poder ingresar al país para realizar actos terroristas.  Luego de emitir una alerta máxima los puntos de acceso a Estados Unidos por los estados se Sonora y Baja California, mantienen un control estricto de ingreso al país.  Desde este viernes 11 de enero la garita de San Luis Río Colorado, en Sonora, fue cerrada y se informó de un fuerte operativo debido a la presencia de un alto funcionario estadounidense.  Entre los puntos latentes en que se ha incrementado la alerta se hallan los cruces de Mexicali, San Luis Río Colorado, Calexico y San Diego en California.  Según el informe del gobierno estadounidense, el grupo de iraníes, que ya se encuentra en territorio mexicano, estaría compuesto por 5 integrantes; una mujer y 4 hombres, mismo que pretenderán cruzar la frontera en las próximas 48 horas.  Las tensiones entre ambos países aumentaron luego del ataque que perpetuó el país de las barras y las estrella hacia Irán, donde murió el General Qassem Soleimani.",    "title": "EU mantiene alerta en frontera por supuesta presencia de ...",    "url": "https://www.debate.com.mx/estados/EU-mantiene-alerta-en-frontera-por-supuesta-presencia-de-iranies-en-Mexico-20200111-0209.html"  }
{    "abstract": "Con dos décadas de trayectoria en el ballet clásico, la bailarina mexicana habla de ... Apoyar, visibilizar y valorar la danza en México forma parte de una de las ...",    "authors": "Newsweek México;Brendan Cole;Sam Hill;Peter Carbonara;Kenneth R. Rosen;Verónica Santamaría;Dana Dovey;Robert Valencia;Tw;Jenni Fink",    "image": "https://newsweekespanol.com/wp-content/uploads/2020/01/Elisa-Carrillo_02-e1578782671418.jpg",    "metadata": "11 ene. 2020",    "publish_date": "11-01-2020",    "text": "Con dos décadas de trayectoria en el ballet clásico, la bailarina mexicana habla de cómo el arte, la danza y la cultura animan a los jóvenes a luchar por sus sueños ante la violencia que se vive en el país.  “La danza clásica me ha dado mucha alegría, es otra manera de manifestar las emociones, es una forma de expresarse y de acercarse al corazón de las personas que ven la danza”, cuenta Elisa Carrillo a Newsweek México tras terminar una presentación en Alemania.  Apoyar, visibilizar y valorar la danza en México forma parte de una de las luchas por el acercamiento al arte y la cultura en México que la bailarina ha emprendido desde que interpretó, por primera vez, una pieza de ballet.  “Es importante que la gente conozca la danza clásica, se acerque y sepa que cualquier niño o niña que quiera hacer danza o ballet es algo bello, estético y sano”, agrega.  Carrillo también ahonda en cómo esta disciplina puede cambiar conciencias y crear en los jóvenes el propósito de tener metas en la vida ante un México donde los índices de violencia no son alentadores. A pesar de las cifras adversas, la bailarina busca generar en las nuevas generaciones la motivación de ser mejores seres humanos.  Entérate: Acusar afrentas como el despojo cultural e indígena mediante el ballet  “La danza te puede dar mucho como persona. Es importante que la gente la conozca y no se quede con la idea de que es algo para niñas y solo es de color rosa… ¡no! La danza es más que eso, es actuar sin hablar. La danza produce muchas cosas”.  El pasado 22 de noviembre, la bailarina Elisa Carrillo Cabrera recibió, en Eslovaquia, el Premio del Fondo del Patrimonio Petipa en el Teatro Nacional de esa nación. El premio distingue por primera vez la labor de diversas personalidades de la danza por la institución que resguarda, investiga y promueve el legado del gran coreógrafo franco-ruso Marius Petipa, quien nació el 11 de marzo de 1818 y murió el 14 de julio de 1910.  “Este premio lo dedico a la comunidad dancística de México porque Marius Petipa fue un gran coreógrafo que inspiró a todo el mundo. Desde mi fundación, logré que llevaran algunos ballets a México basados en la obra de él”, revela.  Y agrega: “Creo que es importante que en México la comunidad dancística reconozca que tiene repertorio de Marius Petipa, que conozcan su trabajo. Pensé que era un buen momento para dedicarle a la gente este premio, y a la danza en México”.  Lee más: Por primera vez se impartirán clases de ballet en barrios pobres de Sudáfrica  “YO NO LO BUSQUÉ”  Al igual que muchas otras niñas, Elisa tuvo su primer acercamiento con el baile cuando su mamá decidió inscribirla en una clase de ballet, “como muchas mamás llevan a sus hijos porque es algo muy sano”, dice entre risas.  “Ella decía que quería que yo caminara derechita y que fuera elegante, así fue como me acerqué a la danza realmente. Entonces, no tenía un conocimiento de la danza a la hora que llegué a la clase”, dice.  Cuando tenía ocho años, Elisa vio por primera vez una pieza de ballet titulada La silfide y el escocés. A partir de ese momento empezó a tener contacto con la danza clásica, hasta llamar su atención. “Fue cuando nació todo”, recuerda.  “Vi la función en el Palacio de Bellas Artes. Fui feliz de ver a las bailarinas, era todo un mundo de fantasía ver cómo saltaban y cómo se paraban en las puntas, fue algo muy mágico para mí. A los ocho años me llenó de alegría y supe que quería formar parte de ese mundo”.  Te puede interesar: “Me interesa que la situación cambie en mi país”: Isaac Hernández  Elisa nació en 1981 y es originaria del municipio de Texcoco, Estado de México, en donde vivió hasta los cinco años. Estudió en la Escuela Nacional de Danza Clásica y Contemporánea del INBA. Obtuvo su primera medalla de oro a los 14 años y se hizo merecedora de una beca del English National Ballet School, INBA y Fonca para continuar sus estudios en Londres, Inglaterra.  “De alguna manera, el haber nacido en Texcoco me dio algo en la sangre que tiene que ver con la cultura, aunque también es algo que ya tengo desde que nací. Yo me fui de Texcoco a los cinco años. Es el lugar donde nací y siempre lo voy a tener en el corazón y estoy muy contenta de venir de ese lugar”.  Tras graduarse en Inglaterra se integró en el Stuttgart Ballet de Alemania hasta llegar a ser solista. Paralelamente, estudió y se tituló como maestra de ballet con el reconocimiento del Ministerio de Cultura de Alemania.  SUFRIR LA VIOLENCIA A DISTANCIA  A pesar de que Elisa Carrillo no vive en México, está al tanto de la situación de violencia que el país vive y las precariedades en el ámbito cultural, por ello considera que la manera en que contribuye para hacer un cambio en el país es a través del arte y presentaciones de ballet.  “Sufro mucho lo que pasa en México. Sufro mucho esa inseguridad, el que no puedas tener paz al salir a la calle. Sobre todo ahora que tengo una hija, me imagino lo difícil que es vivir así”.  Por eso, “trato de hacer algo, aunque la gente no lo vea así; creo que los niños que ven estos eventos y funciones en algún momento de su vida tienen otra sensación en el corazón y los ayudas a ser felices, de verdad. De esa manera trato de apoyar y solidarizarme con todos los mexicanos, ofrecer algo que pueda cambiar una vida como me la cambió a mí”, menciona.  Elisa fue reconocida como primera bailarina en 2001, además de ser notable embajadora de la danza y la cultura dentro y fuera del país que tanto ama. Cree fervientemente, asimismo, que el arte y la cultura pueden hacer mucho por el ser humano y considera que es algo que México necesita.  Por ello, a través de la Fundación Elisa Carrillo Cabrera A. C. realiza funciones y el festival Danzatlán, en el que se da la oportunidad a jóvenes y niños de disfrutar espectáculos de alta calidad y nivel en danza, pero también al público en general. El 60 por ciento de los eventos son gratuitos.  “Apoyamos a jóvenes, niñas y niños con becas para que vayan al extranjero o a cursos. Lo que necesiten para vestuario o en clases. Todo el apoyo es dado para que logren su sueño y acercarse a la danza, el arte y la cultura”, sentencia.  LA DANZA, UN ARTE PROFESIONAL  Vivir el arte y la cultura en México es distinto a como lo viven los niños y jóvenes en Europa, de acuerdo con la experiencia de la bailarina, quien pone como ejemplo a Rusia, un país donde infantes y adolescentes anhelan formar parte de un ballet.  “En México falta que valoren más este arte y la cultura, esto pasa porque la danza clásica no es parte de nuestra cultura, no es algo que hemos aprendido. La estamos descubriendo todavía porque no es algo tradicional, apenas comienza a haber gente que lo respeta y lo ve como profesión… Creo que es algo que va a tomar tiempo”, señala.Y aunque existan escuelas privadas de ballet clásico en el país, Carrillo apunta que lo importante no es solo tener estas instituciones, sino que, además, deben ser de buen nivel, con maestros preparados y clases de altura para que los ballets sean profesionales.  “Claro que la danza es para todos y se hace a cualquier nivel, pero necesitamos mejores maestros y más preparados y mejores escuelas para que ofrezcan una carrera profesional”, insiste.  En México también hace falta que el ballet se considere un deporte de alto rendimiento, aunque sea un arte, pues los bailarines deben estar en forma para ofrecer una función de alta calidad, con la responsabilidad de entrenar todos los días, ser disciplinados y cuidar su cuerpo. El horario normal de entrenamiento de un bailarín profesional va de las cuatro a las ocho horas diarias. “Hay días que puedes pasar cinco o seis horas ensayando y de lunes a sábado”, agrega Elisa.  Lee: Elisa Carrillo: la primera bailarina mexicana en ganar el premio Benois de la Danse  Insiste en que ello es importante resaltarlo porque, “a veces, la gente no tiene idea de lo que implica ensayar una puesta en escena; aunque representes hoy un papel, mañana tienes que ensayar de todas maneras. Todos los días debes estar ensayando”.  La alimentación también es una parte importante, pues “debes comer sano, tener una dieta sana y mantenerte en forma a través del ejercicio”.  En el caso de las lesiones también se debe aprender a lidiar y vivir con ellas, es una parte importante del entrenamiento. “Necesitas que tu cuerpo esté fuerte, hacer tus estiramientos, descansar para que tu cuerpo se pueda recuperar, que no enfermes y saber escuchar tu cuerpo, saber en qué momento exigirte y estar tranquilo”, aconseja la también nombrada primera bailarina.  “Vivir con el ballet es saber que vivirás con dolor en el cuerpo, es una cosa diaria con algo que te duele o molesta y tienes que aprender a lidiar con eso, saber que tienes que esforzarte, aunque duela, pero hay que ensayar. Te acostumbras a vivir y ensayar con el dolor y, de alguna manera, eso también te hace más fuerte”, finaliza.",    "title": "“Vivir con el ballet es saber que vivirás con dolor”: Elisa Carrillo",    "url": "https://newsweekespanol.com/2020/01/vivir-con-el-ballet-elisa-carrillo/"  }
{    "abstract": "... implementados por el Gobierno de la Ciudad de México (GobCDMX), buscan generar nuevas oportunidades de vida en jóvenes y adultos mexicanos.",    "authors": "",    "image": "https://tvazteca.brightspotcdn.com/dims4/default/56204ac/2147483647/strip/true/crop/640x336+0+12/resize/1200x630!/quality/90/?url=https%3A%2F%2Fx-default-stgec.uplynk.com%2Fausw%2Fslices%2F2e5%2F8b8eb4009bd14de4aa6068580e2c3083%2F2e5a5ff27d364783a2a28526ccd8a0e4%2Fposter_49ebf99de68c49a9b51c1f53292b8fc4.jpeg",    "metadata": "11 ene. 2020",    "publish_date": "11-01-2020",    "text": "Encuentra el PILARES más cercano a tu ubicación aquí.  Los Puntos de Innovación, Libertad, Arte, Educación y Saberes (PILARES) implementados por el Gobierno de la Ciudad de México (GobCDMX), buscan generar nuevas oportunidades de vida en jóvenes y adultos mexicanos.  De acuerdo al GobCDMX ctualmente existen 25 PILARES en funciones distribuidos por toda la CDMX, los cuales ofrecen espacios culturales y recreativos donde la gente puede acercarse y encontrar algo que hacer y que aprender, para rescatar la vida comunitaria sana.  ¡Encuentra el más cercano a tu ubicación aquí!  La noticia continúa, mantenla encendida. ¡Descarga nuestra app!  erv  ",    "title": "Los PILARES de la CDMX ofrecen nuevas oportunidades de ...",    "url": "https://www.adn40.mx/noticia/ciudad/videos/2020-01-11-17-04/los-pilares-de-la-cdmx-ofrecen-nuevas-oportunidades-de-vida"  }