  {    "abstract": "De acuerdo Luis Felipe Puente, coordinador general de Protección Civil del Estado de México, la explosión se registró a las 06:33 AM, lanzando ceniza ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1578580877170/sites/elimparcial/img/2020/01/09/en1xuczu0aaifmu.jpg_673822677.jpg",    "metadata": "9 ene. 2020",    "publish_date": "09-01-2020",    "text": "CIUDAD DE MÉXICO.- A primeras horas de la mañana del jueves, el volcán Popocatépetl ‘despertó’ con una explosión impresionante, la cual fue captada por cámaras de videovigilancia en la zona.  De acuerdo Luis Felipe Puente, coordinador general de Protección Civil del Estado de México, la explosión se registró a las 06:33 AM, lanzando ceniza acompañada con material incandescente a una altura de tres mil metros.  Además, indica que el semáforo de alerta volcánica se mantiene en Amarillo Fase 2.  #Explosión del #Popocatépetl a las 06:33 horas, con contenido moderado de ceniza acompañada de material incandescente y una altura de 3,000 metros en dirección al nor-noroeste. El semáforo de #AlertaVolcánica permanece en #AmarilloFase2 #CENAPRED #PrevenirEsVivir pic.twitter.com/AtUnIGD3FA — Luis Felipe Puente (@LUISFELIPE_P) January 9, 2020  Por su parte, el Centro Nacional de Prevención y Desastres (Cenapred) informó que identificó 155 exhalaciones compuestas de vapor de agua, gases volcánicos y bajo contenido de ceniza.  Recomienda a la población no acercarse al volcán y mantenerse informado en medios oficiales.  IMPRESIONANTE Así la espectacular #explosión del Volcán #Popocatépetl esta mañana, 6:31 hrs., ahora vista desde #Tlamacas.  Link para ver en tiempo real y en vivo:https://t.co/HtlRaLndvM    Gracias #CENAPRED    Video pic.twitter.com/neZ01YlQqY — Webcams de México (@webcamsdemexico) January 9, 2020  Con la alerta en Amarillo Fase 2 se debe:  Cerrar ventanas o cubrirlas y mantenerse dentro de casa.  Limpiar ojos y garganta con agua pura.  Cubrir nariz y boca con pañuelo o cubreboca.  Utilizar lentes de armazón y evitar los de contacto para reducir la irritación ocular.  Con información de El Heraldo de México  ",    "title": "VIDEO: Impresiona explosión del volcán Popocatépetl",    "url": "https://www.elimparcial.com/mexico/VIDEO-Impresiona-explosion-del-volcan-Popocatepetl-20200109-0012.html"  }
{    "abstract": "Ciudad de México (GH).- El gobierno federal refuerza la vigilancia en las aduanas y puertos del País como parte de su estrategia de combate a la corrupción, ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1578581569644/sites/elimparcial/img/2020/01/09/photo-2020-01-09-07-17-48.jpg_673822677.jpg",    "metadata": "9 ene. 2020",    "publish_date": "09-01-2020",    "text": "Ciudad de México (GH).- El gobierno federal refuerza la vigilancia en las aduanas y puertos del País como parte de su estrategia de combate a la corrupción, dijo el Presidente Andrés Manuel López Obrador.  Se está haciendo reforzamiento, no sólo tiene que ver con ese acuerdo de Estados Unidos, es parte del propósito de limpiar las aduanas de corrupción”, dijo.  López Obrador precisó que se da atención especial a los puertos para avanzar en el objetivo de combatir la corrupción.  “Que lo sepan los que andan haciendo cosas indebidas de que no vamos a cansarnos, no vamos a dejar de insistir hasta limpiar de corrupción del gobierno”, indicó.  La administración actual, agregó, avanzó en el combate al robo de combustible, la evasión fiscal y en el saneamiento del Instituto Nacional de Migración (INM).  El mandatario reveló que se tiene una investigación abierta por huachicoleo en el puerto más importante en importación de gasolinas del País.  “Hay una gran corrupción en todo lo del manejo de puertos, por eso la iniciativa de ley para darle más elementos a la Secretaría de Marina. Tenemos pruebas de que administradores de los puertos o están coludidos o se hacen de la vista gorda en actos de corrupción”, dijo.  El jefe del Ejecutivo afirmó que se castigará a los responsables en el caso de corrupción que ya se investiga.  “Ya vamos a castigar a los responsables, tenemos todos los elementos, desde que embarcan los combustibles hasta la entrega a las gasolineras; y eso se hace dentro del puerto”, dijo.",    "title": "Gobierno refuerza vigilancia en aduanas y puertos del País ...",    "url": "https://www.elimparcial.com/mexico/Gobierno-refuerza-vigilancia-en-aduanas-y-puertos-del-Pais-AMLO-20200109-0013.html"  }
{    "abstract": "México confirmó su intención de seguir participando en los ejércitos de paz de ... un honor participar en las misiones de paz representando al Estado mexicano.",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/01/09001046/PA_PEJE_1293039942_View.jpg",    "metadata": "9 ene. 2020",    "publish_date": "09-01-2020",    "text": "SAN MIGUEL DE LOS JAGÜEYES.– México confirmó su intención de seguir participando en los ejércitos de paz de la Organización de las Naciones Unidas, con la inauguración del nuevo Centro de Entrenamiento Conjunto de Operaciones de Paz de México (Cecopam).  Al inaugurar el complejo, en compañía del presidente Andrés Manuel López Obrador, el titular de la Secretaría de la Defensa Nacional (Sedena), Luis Cresencio Sandoval, explicó que en el mundo existen desafíos para desarrollar la convivencia y mantener la paz, lo que hace indispensable la cooperación en regiones con conflictos.  El general Sandoval dijo que México reconoce la importancia de las operaciones de paz de la ONU como un instrumento para proteger a los más vulnerables, promover los derechos humanos y auxiliar en el restablecimiento del Estado de derecho.  “Para las Fuerzas Armadas y las fuerzas de seguridad mexicanas es un honor participar en las misiones de paz representando al Estado mexicano.  Te puede interesar Mexicano forma a Cascos Azules  “Hoy tenemos un claro ejemplo de ello con la inauguración de estas instalaciones permanentes, donde se prepara el personal que habrá de desempeñar alguna función en el marco de este tipo de tareas”, expuso.  El titular de la Sedena explicó que en el Cecopam se dará entrenamiento previo al despliegue a individuos y unidades u organismos circunstanciales de las Fuerzas Armadas mexicanas, así como funcionarios de las diferentes dependencias del Estado mexicano y eventualmente a personal militar y civil extranjero para desempeñarse eficientemente en las actividades de ayuda humanitaria que organice la ONU.  El secretario General Adjunto del Departamento de Operaciones de Paz de la ONU, Jean-Pierre Lacroix, reconoció la labor de Mexico en los procesos de paz mundial y reiteró la disposición de ese organismo internacional en ayudar en la capacitación en dicho centro de entrenamiento.  POR FRANCISCO NIETO BALBINO  abr",    "title": "Preparan sus Cascos Azules",    "url": "https://heraldodemexico.com.mx/pais/mexico-cascos-azules-fuerzas-armadas-cecopam/"  }
{    "abstract": "Este jueves la CONCACAF realizó el sorteo de grupos para el Preolímpico teniendo a México y a Honduras como cabezas de series. El primero como país ...",    "authors": "W Radio Mexico;W Radio;Araceli Hernández Zamora",    "image": "http://wrmx00.epimg.net/radio/imagenes/2020/01/10/deportes/1578620858_179132_1578620980_noticia_normal.jpg",    "metadata": "9 ene. 2020",    "publish_date": "10-01-2020",    "text": "Este jueves la CONCACAF realizó el sorteo de grupos para el Preolímpico teniendo a México y a Honduras como cabezas de series.  El primero como país sede y el segundo como el mejor equipo de la ronda clasificatoria previa a la competencia que se realizará del 20 de marzo al 1 de abril próximo.  La Selección Mexicana se encontrará con Estados Unidos, Costa Rica y República Dominicana en el Grupo A siendo el \"Grupo de la Muerte\" del torneo.  Por otro lado, Honduras se enfrentará a Canadá, El Salvador y Haití en el Sector B.  Cabe recordar que pasan dos equipos por grupo para disputar las semifinales y los dos finalistas aseguran su pase directo a los Juegos Olímpicos de Tokio 2020, mismos que comenzarán el próximo 24 de julio y terminarán el 9 de agosto.",    "title": "México en el grupo de la muerte en el Preolímpico",    "url": "http://wradio.com.mx/radio/2020/01/10/deportes/1578620858_179132.html"  }
{    "abstract": "Karime Macías, esposa del ex gobernador mexicano encarcelado por ... el inicio de su juicio de extradición a México ante la Corte de Magistrados de Londres, ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1578604177522/sites/elimparcial/img/2020/01/09/2671637.jpg_673822677.jpg",    "metadata": "9 ene. 2020",    "publish_date": "09-01-2020",    "text": "LONDRES.-Karime Macías, esposa del ex gobernador mexicano encarcelado por corrupción Javier Duarte, afrontará el próximo 16 de noviembre el inicio de su juicio de extradición a México ante la Corte de Magistrados de Londres, informó este jueves la Fiscalía General de la República (FGR) de México mediante un comunicado.  La esposa de Duarte, gobernador del suroriental estado de Veracruz entre 2010 y 2016, fue detenida en Londres, ciudad en la que vive junto a sus tres hijos desde 2017, el pasado 29 de octubre por una demanda de extradición presentada por la propia FGR.  Posteriormente, Macías pagó una fianza de 150 mil libras (193 mil 200 dólares) para afrontar el proceso judicial fuera de prisión, y el juez dictaminó para ella libertad bajo fianza y la prohibición de salir de la capital británica.  La orden de extradición sobre Macías responde a la acusación por presuntos desvíos monetarios cuando presidió la Oficina estatal del Desarrollo Integral de la Familia (DIF) en el Gobierno de su esposo, que ascenderían a 100 millones de pesos (5,2 millones de dólares).  El pasado febrero, Duarte defendió a su esposa en una entrevista desde la cárcel: \"Es imposible, materialmente imposible, que Karime haya podido desviar recursos públicos simple y llanamente porque no fue servidora pública nunca\".  Incluso reveló que la vida de su esposa y de sus tres hijos en la capital del Reino Unido le cuesta mensualmente 171 mil pesos (unos 9 mil dólares) entre el alquiler, la escuela y el seguro médico.  Javier Duarte dejó el cargo de gobernador de Veracruz el 12 de octubre de 2016, 48 días antes de finalizar su mandato, supuestamente para hacer frente a las acusaciones de corrupción, y se convirtió en prófugo de la Justicia cuando un juez dictó una orden de captura en su contra.  Tras seis meses en búsqueda, el exgobernador fue detenido el 15 de abril de 2017 en la recepción de un lujoso hotel de Panajachel, en el departamento de Sololá (Guatemala), y extraditado a México.  Un tribunal federal concedió amparo en noviembre a Duarte anulando un proceso en su contra por peculado (malversación de fondos públicos) por 220 millones de pesos (unos 11,5 millones de dólares).  Pese a esta victoria judicial, Duarte ya fue condenado a nueve años de prisión en septiembre de 2018 tras declararse culpable de los delitos de asociación delictiva y lavado de dinero.",    "title": "Karime Macías, esposa de Javier Duarte, afrontará juicio de ...",    "url": "https://www.elimparcial.com/mexico/Karime-Macias-esposa-de-Javier-Duarte-afrontara-juicio-de-extradicion-a-Mexico-en-noviembre-20200109-0083.html"  }
{    "abstract": "Covid-19 en México: Suman 19 mil 224 casos confirmados y mil 859 decesos. Por El Imparcial. - Hace 7 horas.",    "authors": "",    "image": "https://www.elimparcial.com/__export/1578617526443/sites/elimparcial/img/2020/01/09/1000_x1x_crop1578617526083.jpeg_673822677.jpeg",    "metadata": "9 ene. 2020",    "publish_date": "09-01-2020",    "text": "CIUDAD DE MÉXICO.- Unas pruebas realizadas a un lingote de Oro encontrado hace décadas en la Ciudad de México indicaron que se trata de Oro azteca fundido entre 1519 y 1520, coincidiendo con los relatos históricos del tesoro saqueado por los conquistadores españoles y que abandonaron mientras huían.  Expertos del Instituto Nacional de Antropología e Historia (INAH) informaron el jueves que el contenido metálico del lingote coincide con una mezcla de oro, plata y cobre que caracteriza los artefactos de oro azteca que se han encontrado. También corresponde a las mediciones dadas por los conquistadores.  La evidencia corrobora los relatos históricos españoles sobre “La Noche Triste”, cuando muchos españoles fueron asesinados y se perdió el tesoro mientras los conquistadores emprendían una retirada temporal. México se prepara para conmemorar el 500 mo aniversario de los eventos.  El lingote fue encontrado en 1981 en una zona que anteriormente era un canal, al occidente de la capital azteca, también conocida como Tenochtitlan.  Se ubicó en la ruta que los españoles tomaron cuando huyeron de un levantamiento el 30 de junio de 1520.  INAH  Recibidas por Moctezuma a regañadientes, las fuerzas de Hernán Cortés rápidamente tomaron prisionero al emperador.  Posteriormente, obligaron a los aztecas a derretir tesoros para crear lingotes de oro, pero cuando los residentes de la ciudad se levantaron contra ellos, los españoles se vieron obligados a huir, dejando atrás a muchos de sus hombres y gran parte de su tesoro.  Los españoles, aliados con otros indígenas, regresaron en 1521 para completar su conquista de la ciudad.  Estudios realizados con tecnología de punta confirmaron que un tejo de oro hundido hace 500 años en los canales de Tenochtitlan es un vestigio del expolio español correspondiente a la \"Noche triste\", informó este jueves el INAH.  En un comunicado, el INAH señaló que entre los episodios del proceso de Conquista que serán rememorados este 2020 figura la llamada \"Noche triste\", como se conoce a la derrota sufrida por los soldados de Hernán Cortés y sus aliados a manos del ejército mexica el 30 de junio de 1520.  El director del Proyecto Templo Mayor del INAH, Leonardo López Luján, explicó que pese al sitio del hallazgo al norte de la Alameda Central de Ciudad de México en marzo de 1981, en correspondencia con la ruta de la fuga de Cortés, y las características de la barra metálica, que coinciden con las referidas en fuentes históricas, se estimaron necesarios nuevos estudios.  El arqueólogo explicó que desde mediados de la década de 1970 se han efectuado estudios sistemáticos de la composición química de varias colecciones arqueológicas, \"poniendo énfasis en su contenido porcentual relativo de oro, plata y cobre\".  En comparación con la de otras áreas mesoamericanas como la maya (objetos extraídos del Cenote Sagrado de Chichén Itzá) o la mixteca (Valles Centrales), las piezas de oro recuperadas en las excavaciones del Templo Mayor cuentan con los menores porcentajes de cobre.  Sobre el estudio del \"tejo de oro\", señaló que para ello y con la ayuda del doctor José Luis Ruvalcaba, del Instituto de Física de la Universidad Nacional Autónoma de México (UNAM), se usó el equipo portátil bautizado como \"Sandra\", dotado de Fluorescencia de Rayos X (XRF), \"una probada técnica multielemental de alta sensibilidad, no destructiva, no invasiva y sumamente rápida\".  Señaló que en fechas recientes se realizaron 23 lecturas de XRF en regiones distintas de la pieza y se descubrió que es muy homogénea químicamente, con una composición promedio de 76,2 % de oro, 20,8 % de plata y 3 % de cobre.  \"Si se comparan estos valores con los consignados en la gráfica de zonas geográficas mesoamericanas de uso, nos percataremos que el lingote se sitúa dentro del grupo de piezas recuperadas por el Proyecto Templo Mayor\", precisó el doctor López Luján, citado en el boletín.  \"Más interesante aun es que se localiza perfectamente en la región ocupada por nuestras piezas más tardías, las de la etapa VI (1486-1502 d.C.), y particularmente por las halladas en torno al monolito de la diosa Tlaltecuhtli, como es el caso de las ofrendas 122, 123,125 y 149. Lo anterior es significativo, pues el lingote habría sido fundido entre 1519 y 1520 d.C.\", detalló.  El lingote, de 1,93 kilos, fue descubierto a mediados de 1981 durante la construcción de la Banca Central (Bancen). Uno de los trabajadores, Francisco Bautista -quien falleció en 2019 y tuvo la oportunidad de participar después en varias excavaciones arqueológicas- lo encontró a 4,8 metros de profundidad y se encargó de entregarlo a los arqueólogos.  Lo interesante es que la ubicación del hallazgo concordaba con el camino seguido por Cortés y sus hombres en la \"Noche triste\".  López Luján resaltó que este lingote es una pieza \"clave\" en el rompecabezas de ese suceso histórico, pues coincide con la descripción que Bernal Díaz del Castillo hizo de los \"tejos de oro\" que se obtuvieron de la fundición del \"Tesoro de los antepasados de Moctezuma\".  \"Bernal refiere que los tejos medían tres dedos de ancho, equivalente a 5,4 centímetros, y aunque no lo crean, eso mide el lingote hallado en 1981\", dijo el arqueólogo.  Asimismo, en el Códice Florentino se asienta e ilustra que, una vez consumada la venganza, los mexicas regresaron a los canales a buscar los objetos expoliados y es curioso que uno de ellos aparece portando una espada en la mano derecha y un \"barrete de oro\" en la izquierda\".  López Luján indicó que el \"tejo de oro\" se exhibe hoy en el Museo Nacional de Antropología \"como dramático testigo material de la Conquista española y testimonio arqueológico único de la llamada Noche triste\".",    "title": "Hallan lingote de Oro azteca de la \"Noche Triste\" de Hernán ...",    "url": "https://www.elimparcial.com/mexico/Hallan-lingote-de-Oro-azteca-de-la-Noche-Triste-de-Hernan-Cortes-20200109-0119.html"  }
{    "abstract": "AMLO descarta subir impuestos para combatir la obesidad en México ... luego de que la OCDE estimó que México decrece 5.3% cada año por esta causa. ... habrá periodo extraordinario en 2 semanas por pico de la epidemia del Covid-19.",    "authors": "__Export Sites Eleconomista Arte Nofoto.Png",    "image": "https://www.eleconomista.com.mx/__export/1578580020354/sites/eleconomista/img/2020/01/09/amlo_conferencia_notimex.jpg_674583920.jpg",    "metadata": "9 ene. 2020",    "publish_date": "09-01-2020",    "text": "El presidente Andrés Manuel López Obrador descartó aumentar impuestos como una medida para combatir el sobrepeso y la diabetes, luego de que la OCDE estimó que México decrece 5.3% cada año por esta causa.  De acuerdo con el director de la Organización para la Cooperación y Desarrollo Económicos (OCDE), José Ángel Gurría, la tasa de obesidad puede generar una problemática económica para el país ya que alrededor de 73% de la población padece estas enfermedades.  “Nosotros no vamos a aumentar impuestos, eso está descartado, pero desde luego que tenemos que atender el tema de obesidad que es grave y que tiene que ver con muchas causas”, apuntó el mandatario federal en conferencia de prensa en Palacio Nacional.  El jefe del Ejecutivo federal destacó que sobre este tema, en materia legislativa el año pasado se avanzó sustancialmente con la ley para el etiquetado de productos con el propósito de que se brinde más información a los consumidores.  “Ya hay una ley aprobada por unanimidad por todos los partidos y ahora corresponde al Ejecutivo definir la normatividad”, agregó e indicó que para elaborar dicha normatividad se convocará a foros a la ciudadanía, organizaciones y especialistas.  Además, López Obrador adelantó que su gobierno pondrá en marcha una campaña informativa a fin de que la población tenga más elementos nutrímentales para definir sus dietas y se presentará un informe al respecto.  “Vamos a tener otra campaña de información nutricional para consumir alimentos nutritivos, buscar que haya una alimentación adecuada, con alimentos sanos que se tienen en el país.  \"Además, la dieta tradicional mexicana es bastante sana, si se piensa en maíz y frijol, que son dos alimentos de primer orden”, indicó al señalar que se les desprecia por una \"mal entendida modernidad\".",    "title": "AMLO descarta subir impuestos para combatir la obesidad en ...",    "url": "https://www.eleconomista.com.mx/politica/AMLO-descarta-subir-impuestos-para-combatir-la-obesidad-20200109-0039.html"  }
{    "abstract": "En México, este reto también está dolorosamente presente. Por ello, muchas compañías de tecnología han decidido entrar a este mercado. Google, por ...",    "authors": "Editor Web De Merca Periodista Especializado En Economía;Con Experiencia En Ciencia Y Tecnología. También He Pasado Por Cultura;Salud Y Entretenimiento. Escritor De Ficción Ocasional. Ávido Consumidor De Videojuegos.;Web Editor In Merca Economic Journalist;With Experience In Science;Technology. I'Ve Also Written For Culture;Health;Entertainment Websites. On-And-Off Fiction Writer. Big Video Games Consumer.;E-Mail;Achavez At Dot Com.",    "image": "https://files.merca20.com/uploads/2018/07/coppel-tienda-e1539722449232.jpg",    "metadata": "9 ene. 2020",    "publish_date": "09-01-2020",    "text": "Coppel Bot, que ofrecerá los préstamos por WhatsApp, ya ofrecía otros servicios a los clientes a través de la app  Para acceder a este nuevo servicio, la tienda pide a la gente tener un buen historial de crédito  Asimismo, es necesario contar con un crédito de al menos 6 meses y tener una tarjeta de crédito de la marca  Uno de los grandes problemas de la industria bancaria es la falta de inclusión financiera en varios países del mundo. En México, este reto también está dolorosamente presente. Por ello, muchas compañías de tecnología han decidido entrar a este mercado. Google, por ejemplo, se decidió a ofrecer préstamos a en noviembre pasado. Otras organizaciones gubernamentales, como Banxico, también han tomado manos a la obra. Justo de ahí surgió la iniciativa del CoDi.  Aunque podría no parecer un reto significativo, la inclusión financiera es un importante tope para el crecimiento de los países, empresas e individuos. En datos del Center For Financial Inclusion, que más gente pueda tener acceso a estos servicios significa que pueden ahorrar para comprar casas o para su retiro. Por otro lado, los préstamos permiten a empresarios e individuos por igual poder adquirir cosas que están más allá de sus posibilidades financieras.  Por ejemplo, un buen crédito podría ser la diferencia entre que una empresa pueda tener el inventario necesario para una temporada de altas ventas y una oportunidad perdida. En el caso de los individuos, los préstamos son cruciales para compras significativas. Desde una casa o departamento hasta vehículos o electrodomésticos que mejoren su calidad de vida. Así pues, es una necesidad mejorar y hacer más eficiente el acceso a este tipo de facilidades.  Coppel presume préstamos por WhatsApp  En este contexto, una de las cadena de retail más importantes de México y la región América Latina acaba de anunciar un nuevo producto financiero para sus clientes. En un comunicado, Coppel anunció que empezaría a ofrecer préstamos a través de WhatsApp. De acuerdo con la misma marca, es la primer empresa en el país y la zona en ofrecer un servicio similar. Con esto se volvería también el (hasta ahora) único negocio que puede operar por completo en la app.  Notas relacionadas  Para otorgar sus préstamos por WhatsApp, Coppel se alió con la firma de tecnología Yalo. Las dos empresas incrementaron las capacidades del bot para su perfil en la app de mensajería instantánea. El llamado Coppel Bot ahora podría ofrecer a los clientes créditos personales de hasta 40 mil pesos. Lo único que deben hacer las personas es cumplir con ciertos requisitos previos. Se espera que esta propuesta le dé a los clientes practicidad, seguridad e inmediatez.  La ventaja de otorgar servicios financieros  Son varias las empresas que se han decidido a integrar nuevas oportunidades crediticias para el bien de sus clientes. En marzo, se decía que la amplia gama de servicios financieros que ofrecía Oxxo a sus clientes era una “gallina de huevos de oro”. Las altas expectativas de los clientes más jóvenes han permitido que nuevas plataformas tecnológicas se posicionen en el mercado. Incluso empresas como American Express lanzan nuevas opciones de préstamos.  ¿Por qué es tan beneficioso para las compañías como Coppel ofrecer directamente préstamos y otros servicios bancarios y crediticios a sus clientes? Hay varias razones. La más crucial es que reduce el número de intermediarios y, por consiguiente, la fricción en el canal de compra. Si las personas pueden solicitar un apoyo económico para adquirir productos directamente en la tienda, sin tener que ir antes a un banco o tramitar una tarjeta, es más factible que compren.  Por otro lado, es también una estrategia de negocios bastante atractiva. Los préstamos no son gratuitos. Todas las empresas que ofrecen créditos cobran un monto adicional a los usuarios por el servicio. Así que Coppel y otras compañías, en lugar de darle estas ganancias a bancos tradicionales, solo se las quedan ellas mismas. El transferir este proceso a WhatsApp y otros canales similares solo hace que sea más conveniente (y por tanto atractivo) adquirirlo.",    "title": "La marca Coppel presume ser la primera en México que ...",    "url": "https://www.merca20.com/la-marca-coppel-presume-ser-la-primera-en-mexico-que-ofrece-prestamos-por-whatsapp/"  }
{    "abstract": "Eduardo Solís, presidente ejecutivo de la Asociación Mexicana de la ... El sector de autopartes en México cerró el año con crecimientos de 2.2 por ciento en ...",    "authors": " ",    "image": " ",    "metadata": "9 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "El desempleo impacta a firmas automotrices",    "url": "https://www.elsoldemexico.com.mx/finanzas/el-desempleo-impacta-a-firmas-automotrices-4677001.html"  }
{    "abstract": "Lo más visto. Todo el mundo necesitará ser vacunado contra COVID-19: Bill Gates Líderes Todo el mundo necesitará ser vacunado contra COVID- ...",    "authors": "Alto Nivel",    "image": "https://www.altonivel.com.mx/wp-content/uploads/2020/01/economia-mexico.jpg",    "metadata": "9 ene. 2020",    "publish_date": "09-01-2020",    "text": "El Banco Mundial (BM) recortó la previsión de crecimiento económico para México a solamente un 1.2% en 2020, de acuerdo con sus perspectivas globales para este año.  No obstante, esta perspectiva de crecimiento sería mayor a la experimentada por el país en 2019, la cual se espera sea de entre 0.0 y 1.0%.  En su último informe de perspectivas para la economía global, el Banco Mundial recortó 0.2 puntos porcentuales la previsión de crecimiento global para 2019 y 2020, a un 2.4% y un 2.5%, respectivamente.  Lee: México cerrará 2019 con leve recesión y 2020 con menos de 2%, prevé Banxico  Reuters  A partir del análisis regional realizado por el BM, la organización determinó que una reducción en las limitaciones económicas de Brasil, México y Argentina, así como el constante crecimiento de Colombia, podrían ser factores clave para el impulso de la región.  Así, el crecimiento económico para 2020 Latinoamérica quedaría en 1.8%, cifra que no rebasa el promedio de crecimiento en la región de los últimos 30 años, según destaca el BM en el informe. Además, si se le compara con el informe de junio de 2019, se observa una reducción en las proyecciones de crecimiento de 0.6%.  Las proyecciones de crecimiento económico en América Latina apuestan principalmente por los cambios en las políticas económicas y los acuerdos comerciales que se concretaron a finales de 2019, tales como el Tratado entre México, Estados Unidos y Canadá (T-MEC), las discusiones sobre estímulos fiscales en Chile y posibles mejoras en el mercado brasileño.  Especial  Es pronto para hablar de proyecciones: Secretaría de Economía  Aún es pronto para hablar de un recorte a la economía mexicana como lo anticipó el Banco Mundial, al ubicarla en 1.2 por ciento este año, pues “México aún puede crecer en el rango que estableció la Secretaría de Hacienda, de entre 1.2 a 2.5 por ciento”, dijo la secretaria de Economía, Graciela Márquez Colín.  Entrevistada el miércoles tras participar en un diálogo entre el Consejo Coordinador Empresarial (CCE) y la Organización para la Cooperación y el Desarrollo Económicos (OCDE) sobre “las Perspectivas Económicas Mundiales”, apuntó que aún falta conocer el impacto positivo de otros factores que “podríamos aprovechar, como el Tratado entre México, Estados Unidos y Canadá” (T-MEC).  Sobre la previsión que recorta el crecimiento de México por parte del Banco Mundial, Márquez Colín expuso: “Estos recortes tienen que ver con la economía mundial, donde se observan desaceleraciones muy fuertes de la producción manufacturera a nivel mundial en China, en Estados Unidos y en Europa”.  Depositphotos  Asimismo, dijo que estos ajustes de la economía global naturalmente le dan un impacto a la economía mexicana. Sin embargo, “a mí me parece que aún es pronto para dar un diagnóstico”.  Con información de Notimex y Reuters.  Opinión: 2020, la prueba para la Cuarta Transformación  Compartir",    "title": "México crecerá solamente 1.2% en 2020: Banco Mundial",    "url": "https://www.altonivel.com.mx/economia/mexico-crecera-solamente-1-2-en-2020-banco-mundial/"  }