  {    "abstract": "Crucero rechazado en Jamaica por temor a coronavirus se dirige a México ... de virus Covid-19 (la nueva cepa de coronavirus) a bordo de MSC Meraviglia o ...",    "authors": " ",    "image": " ",    "metadata": "26 feb. 2020",    "publish_date": " ",    "text": " ",    "title": "Crucero rechazado en Jamaica por temor a coronavirus se ...",    "url": "https://www.eluniversal.com.mx/mundo/coronavirus-crucero-rechazado-por-temor-covid-19-se-dirige-mexico"  }
{    "abstract": "Este viernes, también México anunció su primer caso. ... de posibles casos y atención médica ante posibles confirmaciones de pacientes con el covid-19.",    "authors": " ",    "image": " ",    "metadata": "26 feb. 2020",    "publish_date": " ",    "text": " ",    "title": "Coronavirus: qué medidas toma América Latina ahora que el ...",    "url": "https://www.bbc.com/mundo/noticias-america-latina-51649813"  }
{    "abstract": "México preparado para enfrentar Covid-19: Zoé Robledo. De visita en Morelia, el titular del Instituto Mexicano del Seguro Social (IMSS) pidió a la población no ...",    "authors": "",    "image": "https://www.24-horas.mx/wp-content/uploads/2020/02/Zoé-Robledo-2.jpg",    "metadata": "26 feb. 2020",    "publish_date": "26-02-2020",    "text": "Compartir  El director general del IMSS, Zoé Robledo, sostuvo que el país estaría preparado para atender casos de Covid-19, pues el Instituto cuenta con 850 ventiladores pulmonares, así como medicamento para tratar algunos de los padecimientos de este coronavirus.  De visita en Morelia, el titular del Instituto Mexicano del Seguro Social (IMSS) pidió a la población no caer en pánico y dejó en claro que hasta la fecha no hay casos registrados en México, aunque aseveró que están en alerta ante cualquier eventualidad.  Apuntó que diariamente se emiten fichas informativas en la página oficial del IMSS y señaló que monitorean el avance del Covid-19 desde que se tuvo la primera noticia de esta enfermedad que se originó en China y que ya provocó más de dos mil muertes.  Reconoció que aún no hay cura para este virus, pero que como en otros países, México trabaja para prevenir alguna contingencia.  EFVE",    "title": "México preparado para enfrentar Covid-19: Zoé Robledo",    "url": "https://www.24-horas.mx/2020/02/26/mexico-preparado-para-enfrentar-covid-19-zoe-robledo/"  }
{    "abstract": "By late January, Mexico's health authorities began to reinforce the prevention measures in face of an eventual coronavirus outbreak through the installation of the ...",    "authors": " ",    "image": " ",    "metadata": "26 feb. 2020",    "publish_date": " ",    "text": " ",    "title": "Suspected COVID-19 case registered in San Luis Potosí tests ...",    "url": "https://www.eluniversal.com.mx/english/suspected-covid-19-case-registered-san-luis-potosi-tests-negative"  }
{    "abstract": "Ciudad de México. Esta noche, la Secretaría de Salud (Ssa) reportó que se detectó un nuevo caso sospechoso de coronavirus, Covid-19. Se trata de un ...",    "authors": "La Redacción",    "image": "https://www.jornada.com.mx/ultimas/2020/02/26/detecta-ssa-nuevo-caso-sospechoso-de-covid-19-en-cdmx-7576.html/cdmx.jpg-8610.html/image_large",    "metadata": "26 feb. 2020",    "publish_date": "26-02-2020",    "text": "Ciudad de México. Esta noche, la Secretaría de Salud (Ssa) reportó que se detectó un nuevo caso sospechoso de coronavirus, Covid-19. Se trata de un hombre de 44 años que vive en Ciudad de México. Presenta un cuadro clínico leve y fue atendido en forma ambulatoria. En las próximas horas se tendrá el resultado de la prueba de laboratorio para confirmar o descartar que se trate del nuevo virus.  Mientras tanto, México se mantiene sin la presencia de la infección surgida en Wuhan, China.  La dependencia federal también informó que hoy se realizó la segunda sesión extraordinaria del Grupo Técnico Interinstitucional del Comité Nacional para la Vigilancia Epidemiológica (GTI Conave) y se actualizó la definición de caso sospechoso de Covid-19, para quedar como sigue:  Es un caso sospechoso la persona con enfermedad respiratoria aguda leve o grave con el antecedente en los 14 días previos al inicio de síntomas, de haber estado en contacto con un caso confirmado o bajo investigación a COVID-19, así como haber estado en los países con transmisión local comunitaria del nuevo virus: China, Hong Kong, Corea del Sur, Japón, Italia, Irán y Singapur.  El reporte también señala que la Unidad de Inteligencia Epidemiológica y Sanitaria (UIES) ha recibido 401 llamadas telefónicas de personas que solicitan información sobre Covid-19 (85.5 por ciento) y sobre atención médica (2.74 por ciento), principalmente. El número telefónico disponible para la población sobre este tema es el 800 0044 800.",    "title": "Detecta Ssa nuevo caso sospechoso de Covid-19 en CDMX",    "url": "https://www.jornada.com.mx/ultimas/2020/02/26/detecta-ssa-nuevo-caso-sospechoso-de-covid-19-en-cdmx-7576.html"  }
{    "abstract": "Autoridades de todo el mundo observan el avance del coronavirus Covid-19 y se preparan para una adecuada prevención y atención de la enfermedad, pero ...",    "authors": " ",    "image": " ",    "metadata": "26 feb. 2020",    "publish_date": " ",    "text": " ",    "title": "Coronavirus: Guía práctica para evitar contagios del Covid-19",    "url": "https://www.informador.mx/Coronavirus-Guia-practica-para-evitar-contagios-del-Covid-19-t202002260001.html"  }
{    "abstract": "En México no hay motivo de alarma por epidemia de la COVID-19: UNAM. En México se han investigado casos sospechosos que han sido descartados; se ha ...",    "authors": "",    "image": "https://assets.debate.com.mx/__export/1582761670742/sites/debate/img/2020/02/26/riesgo_de_coronavirus_en_el_mundo_crop1582761669017.jpg_673822677.jpg",    "metadata": "26 feb. 2020",    "publish_date": "26-02-2020",    "text": "México.- En este momento, en México no hay motivo de alarma por la epidemia de la enfermedad COVID-19, que afecta principalmente a China. Todavía no hay circulación activa del virus, pero la situación cambiará en las próximas semanas. No se puede predecir la magnitud del problema que enfrentaremos, pero debemos estar preparados hasta un cierto nivel, como todos los países, dijeron especialistas de la UNAM.  Por ahora, la gravedad reside en que nuestra planta productiva requiere de insumos provenientes del país asiático, y si no llegan, habrá un impacto en el empleo: disminuyen puestos de trabajo, ingresos y el consumo, afirmaron integrantes de la comisión para la atención de la emergencia del coronavirus, creada por esta casa de estudios.  En conferencia de medios, Samuel Ponce de León Rosales, coordinador del Programa Universitario de Investigación en Salud (PUIS), refirió que la COVID-19 ha evolucionado con rapidez. De China se ha extendido a Asia y Europa, con un foco importante en Italia, en América (con los casos en Estados Unidos y Canadá, y uno reciente en Brasil), y con brotes en varios territorios más, como Irán –donde ya se reportan decesos–, Hong Kong y Corea del Sur.  Precisó que en México se han investigado casos sospechosos que han sido descartados; se ha iniciado un programa de vigilancia activo, tomando muestras a pacientes sintomáticos, que resultaron negativos para otras pruebas, en particular influenza y virus respiratorios. Hasta el momento no hay reportes de alguno positivo.  Ponce de León informó que “tenemos un problema, y se está tratando”; en esencia, consiste en atender un nuevo agente causal de infecciones respiratorias. “La mayoría de los casos pasará inadvertida o con síntomas muy leves, algunos se complicarán; el sector salud debe establecer que si alguien se siente mal será recibido en sitios determinados, pero en este momento no hay motivo para entrar en situación de alarma”.  Impacto económico  Alicia Girón, del Instituto de Investigaciones Económicas (IIEc), explicó que, en contraste, el problema desde el punto de vista económico es grave a escala mundial.  “Desde hace 10 años vivimos una situación de inestabilidad de la que no podemos recuperarnos. Está en jaque la economía global, pues la estructura económica y productiva está entrelazada; de ese modo, resulta significativo el desplome de las bolsas de valores, pero sobre todo, la pérdida de las cadenas de valor”.  El proyecto económico de México será afectado por el coronavirus, “porque China es una nación que importa y exporta gran cantidad de productos, y su planta productiva se detuvo, con la gente resguardada en sus localidades y sus casas”.  Para nuestra nación el impacto económico es muy enérgico, “no sé hasta qué punto el Banco Central pueda tener políticas de reactivación”, señaló la exdirectora del IIEc.  Por otra parte, las crisis pueden representar una oportunidad, y en ese sentido “lo ideal sería que muchos insumos provenientes de China se produzcan en México; para ello se requiere impulsar una mayor inversión pública”, aconsejó.  Impacto del coronavirus en el mundo. Pixabay  María de Jesús Medina, del Instituto de Investigaciones Jurídicas, indicó que el reglamento internacional sanitario marca el momento en que se deben tomar medidas extraordinarias en caso de pandemia o crisis. “De acuerdo con nuestra Constitución, mediante aprobación del presidente y del Congreso de la Unión es posible suspender o restringir los derechos de las personas para hacer frente rápida y efectivamente a estas situaciones”.  Así, las cuarentenas pueden estar permitidas por la Carta Magna, pero es importante que se atienda la cooperación nacional e internacional, y que haya un fundamento en la ética en salud pública.  Sobre el combate a la estigmatización y xenofobia, consideró que se debe hacer referencia a lo que sucede, pero no atribuirlo a una locación geográfica, animales o grupos de personas, para respetar los derechos humanos, y porque la epidemia no conoce fronteras ni tipo de población.  En su oportunidad, Mauricio Rodríguez Álvarez, del Departamento de Microbiología y Parasitología de la Facultad de Medicina (FM), expuso que los casos de la COVID-19 en Irán, Italia, Corea, Afganistán, Bahréin y Omán, confirman que está en expansión.  En China, donde se localizan la mayoría de los casos y defunciones, el crecimiento de la enfermedad se logró estabilizar gracias a las medidas drásticas de distanciamiento social e intervención en la población.  Remarcó que no existe tratamiento específico para la infección, pero las recomendaciones son una atención oportuna, manejo adecuado de los pacientes, evitar complicaciones y vigilar la evolución, además de usar cubrebocas para evitar contagios. “No hay vacuna específica y no hay que esperarla para decir que estamos preparados. Esas herramientas servirán para siguientes etapas, meses adelante”.  Rodríguez Álvarez expuso que los posibles casos podrían ser atendidos en el sistema de salud privado, por lo que resaltó la importancia de avisar a las autoridades de salud locales si hay sospecha. Lo mismo debe ocurrir con laboratorios privados, para llevar a cabo las acciones pertinentes de contención, seguimiento, identificación y mitigación de riesgo.  En la UNAM se han identificado áreas para la implementación de protocolos de investigación, herramientas de diagnóstico, plataformas para la producción de vacunas, análisis del virus y trabajo con grupos de la Secretaría de Salud para tener retroalimentación. “La Universidad Nacional tiene mucho que aportar y está en la mejor disposición”, sostuvo.  Por último, Jorge Baruch Díaz, de la Clínica del Viajero, de la FM, señaló la relevancia de comunicar con claridad y efectividad, para reducir la incertidumbre, que puede provocar daños mayores que la propia enfermedad.  “Necesitamos coordinación y colaboración más proactiva, no reactiva, entre el gobierno, la iniciativa privada y la sociedad civil. Eso determinará un curso positivo de respuesta en caso de confirmar la COVID-19 en el país. En tanto, las recomendaciones para los viajeros son actualizar sus esquemas de vacunación y estar informados”.",    "title": "En México no hay motivo de alarma por epidemia de la ...",    "url": "https://www.debate.com.mx/salud/En-Mexico-no-hay-motivo-de-alarma-por-epidemia-de-la-COVID-19-UNAM-20200226-0251.html"  }
{    "abstract": "Es importante prevenir, y estar atentos, pero no alarmarse. Hasta el momento no se reportan casos de coronavirus COVID-19 en México, por lo cual el riesgo es ...",    "authors": "",    "image": "https://www.yucatan.com.mx/wp-content/uploads/2020/02/IMG-31808748.jpg",    "metadata": "26 feb. 2020",    "publish_date": "26-02-2020",    "text": "Estarían a salvo  Normalmente, los coronavirus “respiratorio canino” y el “entérico canino” —de los cuales hablamos en la nota de portada— son cuadros leves y los perros se recuperan espontáneamente en un periodo de entre 8 y 10 días.  En ambos casos, no existe un tratamiento específico: se atienden los síntomas que causa, por lo que cobra especial relevancia la cultura de la prevención.  Hasta el momento, no hay evidencia de que animales domésticos pueden infectarse con coronavirus COVID-19, según apunta la evidencia de la OMS.  Además, no se ha comprobado que las mascotas u otros animales domésticos puedan ser una fuente de infección para las personas con el nuevo coronavirus.  Es importante prevenir, y estar atentos, pero no alarmarse. Hasta el momento no se reportan casos de coronavirus COVID-19 en México, por lo cual el riesgo es bajo, y su transmisión actualmente se tiene identificada solo entre humanos y no hay evidencia de que los animales domésticos puedan infectarse y enfermarse por este nuevo coronavirus.  Estas situaciones evolucionan rápidamente, por lo que es importante estar pendientes de la información como se actualiza, en el caso de animales, una excelente fuente es la Organización Mundial de Sanidad Animal (OIE, sus siglas en inglés).  “Es importante no entrar en pánico y mantener los cuidados esenciales para proteger a nuestros compañeros peludos de enfermedades y virus, las medidas de higiene y prevención son la mejor defensa”, comenta Thaís Matos, veterinaria de DogHero la comunidad de servicios para mascotas más grande de América Latina.  “Ponerle una máscara en el hocico a tu perro podrá hacerte sentir mejor, pero no tiene sentido ni lo va a proteger, en estas situaciones, donde algo nos asusta o preocupa, lo mejor es informarse y saber qué preocupaciones están fundamentados y cuáles no”.  La higiene y la prevención son importantes porque las cepas de coronavirus canino se transmiten y desechan a través de las heces, siendo el contacto fecal-oral la principal vía de contagio. Por ello es necesario mantener limpios sus espacios, juguetes, ropa y cama; de igual forma, aplicar todas sus vacunas a tiempo ayuda a mantener su sistema inmune en buen estado. Los cachorros necesitan tener un cuidado especial respecto a su alimentación, pues son más susceptibles debido a sus sistemas inmunes y digestivos inmaduros.  Otro consejo es la vacunación porque es clave para la prevención de riesgos en nuestras mascotas en todo momento. Esto se puede realizar a través de la vacunación de manera anual (Vacuna V8 o V10 para perros) según la recomendación del veterinario.  Es importante recalcar que: Las vacunas de coronavirus canino disponibles en algunos países, están destinadas a proteger contra infección por coronavirus entérico y NO para protección contra infecciones respiratorias. Los veterinarios NO deben usar tales vacunas ante el brote actual pensando que podrían proteger contra COVID-19. No hay ABSOLUTAMENTE NINGUNA evidencia de que las vacunas comerciales actuales puedan prevenir o tratar el COVID-19, ya que los virus entéricos y respiratorios son variantes claramente diferentes de coronavirus. Actualmente NO hay vacunas en ningún mercado para la infección respiratoria por coronavirus en perros. Información del WSAVA Vaccination Guidelines Group.  Vacuna  Las vacunas de coronavirus canino, disponibles en algunos países, están destinadas a proteger contra infección por coronavirus “entérico canino” y no para protección contra infecciones respiratorias.  Sin evidencia  No hay ninguna evidencia de que las vacunas comerciales actuales puedan prevenir o tratar el COVID-19, ya que los virus “entérico canino” y “respiratorio canino” son variantes claramente diferentes de coronavirus. Actualmente no hay vacunas en ningún mercado para la infección respiratoria por coronavirus en perros.  Síguenos en Google Noticias",    "title": "El coronavirus COVID-19 no afecta a animales",    "url": "https://www.yucatan.com.mx/salud/el-coronavirus-covid-19-no-afecta-a-animales"  }
{    "abstract": "La población debe prepararse ante la inevitable propagación en Estados Unidos del coronavirus COVID-19, que ha causado la muerte a más de 2.600 personas ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1582733054476/sites/elimparcial/img/2020/02/26/chorrona.jpg_673822677.jpg",    "metadata": "26 feb. 2020",    "publish_date": "26-02-2020",    "text": "Atlanta, Georgia, EU.-  La población debe prepararse ante la inevitable propagación en Estados Unidos del coronavirus COVID-19, que ha causado la muerte a más de 2.600 personas en todo el mundo, advirtieron este martes los gubernamentales Centros para el Control y Prevención de Enfermedades (CDC).  “Esto puede ser malo”, reconoció Nancy Messonnier, directora del Centro Nacional de Inmunización y Enfermedades Respiratorias de los CDC, que se mostraron incapaces todavía de anticipar la gravedad de la propagación en EE.UU. de este virus que ha desatado el temor de una pandemia a nivel global.  Las autoridades sanitarias etadounidenses aumentaron este miércoles el tono de su advertencia sobre la seriedad de la amenaza que supone este virus en un país que tiene 53 casos confirmados, aunque solo 2 de ellos de transmisión local.  “No se trata de si el coronavirus se propagará por Estados Unidos, sino de cuándo y cuántas personas tendrán una enfermedad grave”, dijo Messonnier.  La especialista de los CDC alertó que el coronavirus continúa expandiéndose y evolucionando de forma rápida, por lo que es necesario que escuelas, hospitales y población en general comiencen sus preparativos para enfrentar esta epidemia.  Cada vez son más los países en los que se está propagando este mortal virus, entre ellos Japón, Singapur, Irán, Corea del Sur, Tailandia, Italia y China, epicentro de este brote y donde se contabilizan ya 77.000 casos y más de 2.600 fallecidos.",    "title": "Advierte EU propagación de Covid-19",    "url": "https://www.elimparcial.com/tijuana/mundo/Advierte-EU-propagacion-de-Covid-19-20200226-0008.html"  }
{    "abstract": "... como consecuencia del Covid-19. Esto probablemente reduciría la fuerza del repunte esperado para el sector manufacturero de México”, refirió la institución.",    "authors": "Foto;Cuartoscuro Moisés Pablo.",    "image": "https://cdn-3.expansion.mx/dims4/default/dee482e/2147483647/strip/true/crop/1920x1008+0+136/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2F60%2Ff5%2Fb2b6211c4e0db4bacbd9164fcfde%2Fcuartoscuro-741813-digital.jpeg",    "metadata": "26 feb. 2020",    "publish_date": "26-02-2020",    "text": "confirmado de coronavirus“, dijo el subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell.  La expectativa de crecimiento económico para 2020 quedó en 0.64% frente al 0.80% previo, detalló HR Ratings en un comunicado.  “Es importante considerar que la dinámica esperada de la actividad manufacturera en los Estados Unidos presenta un mayor riesgo a la baja como consecuencia del Covid-19. Esto probablemente reduciría la fuerza del repunte esperado para el sector manufacturero de México”, refirió la institución.  Adicional al efecto por el virus, HR Ratings informó que el mayor deterioro de la economía observado en el cuarto trimestre del año pasado, se traduce en una menor recuperación para este año.  Cierre 2019 a la baja  La calificadora refirió que en el cuarto trimestre del año pasado, el sector servicios presentó un ligero avance de 0.79%; el mayor del 2019, pero este no fue suficiente para revertir la tendencia de desaceleración annual, pues, al interior de este sector el comercio al por mayor presentó una contracción de 4.49%.  En tanto, el sector con el peor desempeño en el último trimestre de 2019 fue el industrial, con una contracción de 4.61%. Al interior de este sector, las principales caídas fueron lideradas por la manufactura y la construcción.  Como explicamos en nuestro último reporte sobre la actividad industrial, ese desempeño probablemente fue consecuencia de la huelga de General Motors (GM) en octubre y de la estrecha importancia con la industria automotriz en México.",    "title": "El coronavirus impactará a la economía mexicana, advierte ...",    "url": "https://expansion.mx/economia/2020/02/26/coronavirus-impactara-economia-mexicana"  }