  {    "abstract": "México, listo para enfrentar impacto económico de COVID-19, afirma AMLO. El titular del Ejecutivo aseguró que el peso mexicano es la moneda que más se vio ...",    "authors": "",    "image": "https://d1dxvryen9goi5.cloudfront.net/wp-content/uploads/2020/02/137.jpg",    "metadata": "14 feb. 2020",    "publish_date": "14-02-2020",    "text": "El titular del Ejecutivo aseguró que el peso mexicano es la moneda que más se vio beneficiada por el brote del coronavirus en el mundo, con una ganancia de 1.73%  El Presidente Andrés Manuel López Obrador aseguró que el peso mexicano es la moneda que más se vio beneficiada por el brote de coronavirus (COVID-19) en el mundo, con una ganancia de 1.73 por ciento (31 de diciembre al 13 de febrero).  Ante la incertidumbre económica que genera el incremento en la tasa de contagió por este virus, López Obrador aseguró el país esta preparado para enfrentar este reto, pues dijo que las finanzas públicas sanas, el T-MEC, la buena relación con Estados Unidos y el nivel en las remesas, generan confianza para invertir en México.  “Hay un ambiente internacional de incertidumbre económica-financiera, pero nosotros afortunadamente estamos bien. No es para ‘echar al vuelo las campanas’, pero sí se ha actuado bien”, dijo López Obrador durante su conferencia matutina.  Te puede interesar: Descartan impacto económico por coronavirus en México  Asimismo, el mandatario federal aseveró que con las acciones implementadas por Hacienda y la Secretaria de Economía se prevé que este año se reviertan los números negativos del desarrollo económico.  López Obrador celebró que el Banco de México bajara la tasa de interés a 7 por ciento, lo que, dijo, ayuda a generar crecimiento económico.  Recordó que el aumento en el salario mínimo y las acciones de apoyo a los pueblos indígenas da seguridad a las familias más necesitadas.  “Hay recursos que se destinan a la mayoría de la gente para no resentir tanto la crisis económica”, dijo el titular del Ejecutivo.  JVR",    "title": "México, listo para enfrentar impacto económico de COVID-19 ...",    "url": "https://www.razon.com.mx/negocios/mexico-listo-para-enfrentar-impacto-economico-de-covid-19-afirma-amlo/"  }
{    "abstract": "En México no se han confirmado casos positivos de enfermedad por COVID-19\", destacó la dependencia. Hasta el momento el Sistema Nacional de Vigilancia ...",    "authors": "Mario Jose Alvarez Monroy",    "image": "https://cdn2.dineroenimagen.com/media/dinero/styles/gallerie/public/images/2020/02/sedioaconocerunnuevocasosospechosodecovid-19coronavirusenmxico.jpg",    "metadata": "14 feb. 2020",    "publish_date": "14-02-2020",    "text": "OAXACA.- La noche del pasado jueves se dio a conocer un nuevo caso sospechoso de COVID-19 (coronavirus) en México.  En un reporte la Secretaría de Salud informó que este caso se encuentra en Oaxaca. Detalló que los 3 casos sopechosos anteriores han sido descartados.  El nuevo caso se trata de una mujer de 68 años, manejada de forma hospitalaria por presentar antecedente de Enfermedad Pulmonar Obstructiva Crónica (EPOC) con sintomatología leve y estable.  Facebook decide proteger a sus empleados del COVID-19 (coronavirus)  En México no se han confirmado casos positivos de enfermedad por COVID-19\", destacó la dependencia.  Hasta el momento el Sistema Nacional de Vigilancia Epidemiológica (SINAVE) ha detectado 16 casos sospechosos, resultando 15 negativos a COVID-19.  Estos 5 hospitales en CDMX atenderán cualquier caso de coronavirus    \"Todos los negativos presentaron sintomatología leve. Actualmente se encuentra 1 caso sospechoso en investigación, ubicado en Oaxaca, Oaxaca”, destacó el reporte.  Comunicado Técnico Diario: Nuevo Coronavirus en el Mundo (COVID-19)https://t.co/iMXM4wLRoA pic.twitter.com/QO0nJNihcc — SALUD México (@SSalud_mx) February 14, 2020  Qué es el coronavirus, cómo se detecta y qué debe hacerse para su prevención  *amm",    "title": "Se reporta un nuevo caso sospechoso de COVID-19 ...",    "url": "https://www.dineroenimagen.com/actualidad/se-reporta-un-nuevo-caso-sospechoso-de-covid-19-coronavirus-en-mexico/119453"  }
{    "abstract": "México sufre la presencia de un nuevo caso sospechoso del coronavirus COVID-19. Oaxaca ha sido el estado que se mantiene alerta a consecuencia de la ...",    "authors": "",    "image": "https://laverdadnoticias.com/__export/1581688932776/sites/laverdad/img/2020/02/14/coronavirus_oax_2.jpg_2024461655.jpg",    "metadata": "14 feb. 2020",    "publish_date": "14-02-2020",    "text": "México sufre la presencia de un nuevo caso sospechoso del coronavirus COVID-19  Ha sido la Secretaría de Salud (SSA) quien ha informado en su reporte diario, la existencia de un caso de coronavirus COVID-19, el cual ha sido detectado en el estado de Oaxaca. Se trata de una mujer de unos 68 años de edad.  Caso sospechoso en Oaxaca  En cuanto a la mujer, se sabe que está siendo tratada de forma hospitalaria debido a que tiene antecedentes de Enfermedad Pulmonar Obstructiva Crónica (EPOC), sin embargo con respecto al coronavirus COVID-19 la sexagenaria presenta una sintomatología leve y hasta el momento se reporta estable.  México enfrenta un nuevo caso sospechoso de coronavirus, ahora está en Oaxaca  La Secretaría de Salud (SSA) ha detectado hasta el momento por lo menos unos 16 casos sospechosos de coronavirus COVID-19 los cuales han estado bajo investigación, por lo que se han logrado descartar a 15 pacientes, lo que lleva a México a permanecer libre de la enfermedad.  A nivel mundial, la Secretaría de Salud (SSA) en su comunicado informó sobre el incremento en las cifras del coronavirus COVID-19 donde el último conteo mostró que existen en el mundo unos 46 mil 997 casos confirmados del nuevo coronavirus, mil 826 casos nuevos, de COVID-19 y mil 369 defunciones (254 nuevas), con una tasa de letalidad global de 2.91%.  Estas cifras muestran un constante incremento en el número de pacientes confirmados así como en las víctimas fatales, por lo que se tiene activada una alerta internacional, como consecuencia de esta pandemia.  Cabe mencionar que la mayoría de estos casos se encuentran en China, que ha sido el lugar donde se produjo por primera vez el brote, ya que se han confirmado 46 mil 550 casos, mil 820 nuevos, además de mil 368 defunciones en su territorio.  Comunicado Técnico Diario: Nuevo Coronavirus en el Mundo (COVID-19)https://t.co/iMXM4wLRoA pic.twitter.com/QO0nJNihcc — SALUD México (@SSalud_mx) February 14, 2020  Debido a la contingencia de salud se pide a la población en general seguir las medidas de higiene y seguridad adecuadas, por lo que es importante fortalecer la práctica de acciones para el cuidado de la salud al lavarse las manos frecuentemente con agua y jabón o utilizar gel con base de alcohol al 70%.  Te puede interesar: Coronavirus deja 1,486 muertos a nivel mundial y más de 65,191 contagios  En caso de presentar tos, toser o estornudar, utilizar el estornudo de etiqueta, que consiste en cubrirse la nariz y boca con un pañuelo desechable o con el ángulo interno del brazo. Así como también evitar tocarse la cara, la nariz, la boca y los ojos con las manos sucias.  Síguenos en Instagram y entérate de las noticias trend de la semana",    "title": "México sufre la presencia de un nuevo caso sospechoso del ...",    "url": "https://laverdadnoticias.com/mexico/mexico-nuevo-caso-sospechoso-del-coronavirus-COVID-19-en-oaxaca-20200214-0026.html"  }
{    "abstract": "Getty Images Image caption México es uno de los ´pocos países de América Latina que tiene un vuelo directo desde China. El coronavirus covid-19 pasó en ...",    "authors": " ",    "image": " ",    "metadata": "14 feb. 2020",    "publish_date": " ",    "text": " ",    "title": "Coronavirus: ¿por qué no se han reportado casos en América ...",    "url": "https://www.bbc.com/mundo/noticias-america-latina-51506922"  }
{    "abstract": "Fake news: El producto de limpieza Lysol no elimina el Covid-19 ... a que el producto de limpieza Pinol, perteneciente al mexicano Grupo AlEn, es efectivo en la ...",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/styles/f03-651x400/public/2020/02/14/coronavirus_lysol.jpg?itok=Pp4O_Bu5",    "metadata": "14 feb. 2020",    "publish_date": "14-02-2020",    "text": "En un video que circula en redes sociales se afirma que productos desinfectantes como Lysol son capaces de eliminar el coronavirus . La información es engañosa, porque la etiqueta que se muestra dice “ SARS coronavirus ”, una cepa distinta a la del COVID-19 que se descubrió en China a finales del 2019.  “Este pinche bote es para desinfectar, ¿ok? ¿si lo ves? Este bote tiene años, este producto. Y el pinche virus que dice aquí, tú mismo lee donde tengo la uña. ¿Qué dice? Coronavirus, este pinche virus todo el tiempo ha existido y nomás están haciendo una mamada para distraer a la gente”, dice un hombre en el video mientras muestra un recipiente de la marca Lysol.  El video ha sido compartido más de 120 mil veces en Facebook. Otros usuarios han publicado materiales similares con la misma afirmación. Las etiquetas de los productos señalan que eliminan, en un 99,9%, el “SARS coronavirus”.  Una publicación muestra fotos de otra botella de Lysol y señala su efectividad contra el “human coronavirus” (coronavirus humano, traducido al español). En inglés, han surgido publicaciones similares según las cuales el coronavirus puede ser eliminado mediante el uso de Lysol.  También puedes leer: ¿Eres adicto a la comida? Estos circuitos cerebrales podrían ser los culpables  Misma familia, distintas cepas  “Los coronavirus (CoV) son una amplia familia de virus que pueden causar diversas afecciones”, dice la Organización Mundial de la Salud (OMS). Pueden causar desde resfriado común hasta enfermedades más graves, como el Síndrome Respiratorio de Oriente Medio (MERS-CoV9) y el que ocasiona el síndrome respiratorio agudo severo (SARS-CoV).  La nueva cepa de coronavirus, que no se había encontrado antes en el ser humano y que fue reportada por primera vez en la ciudad china de Wuhan a finales de 2019, fue denominada provisionalemente por la OMS como 2019-nCoV y luego como COVID-19.  El Centro para el Control y Prevención de Enfermedades (CDC, por sus siglas en inglés), agencia sanitaria estadounidense, indica que el COVID-19 “no es el mismo coronavirus que el que causa el MERS o el SARS”, aunque los análisis genéticos sugieren que la cepa que ha puesto en alerta a distintos países emergió de un virus relacionado al SARS, pero las investigaciones continúan.  “Somos conscientes de las especulaciones sobre los productos Lysol (y Dettol) y el coronavirus 2019-nCoV ahora COVID-19. Como este es un brote emergente, nosotros (como todos los demás fabricantes) aún no tenemos acceso al nuevo virus para realizar pruebas y, como resultado, no estamos en posición de confirmar los niveles de efectividad de la nueva cepa”, dijo Reckitt Benckiser, la compañía británica dueña de Lysol y Dettol.  También puedes leer: ¿Por qué se nos ocurren ideas geniales cuando estamos en la ducha?  ¿Pinol y Dettol funcionan?  En redes sociales circula información respecto a que el producto de limpieza Pinol, perteneciente al mexicano Grupo AlEn, es efectivo en la eliminación del “coronavirus humano”. La cuenta de Twitter de Pinol ha aclarado a los usuarios que “no está comprobado con el nuevo Coronavirus (2019-nCoV)”.  El equipo de verificación de la Agence France-Presse investigó afirmaciones similares sobre Dettol, otro desinfectante de Reckitt Benckiser.  Recientemente, la compañía actualizó su sitio web para proporcionar información sobre la nueva cepa del virus, afirmando específicamente que sus productos “han demostrado ser efectivos contra virus similares al 2019-nCoV en superficies duras, no porosas”.  También puedes leer: ¿Qué hacer cuando el medicamento caduca? ¿Puedo tirarlo al inodoro?  Más de 1.000 muertes  Desde que se detectó en diciembre de 2019, el coronavirus COVID-19 ha causado más de mil 300 muertes, una cifra mayor a las causadas por el SARS entre 2002 y 2003, así como un contagio superior a las 60 mil personas.  Tras unas vacaciones que se extendieron hasta el pasado 9 de febrero, los trabajadores en China retornaron a las actividades laborales al día siguiente. El virus ha trastornado la vida diaria en distintas ciudades, como el caso de Hong Kong.  En resumen, si bien es verdad que el desinfectante Lysol puede prevenir las infecciones causadas por la cepa del SARS coronavirus, éste es distinto al que afecta a casi una treintena de países alrededor del mundo, el cual tiene una mayor mortalidad que la registrada por el SARS. Hasta ahora, no se han realizado estudios sobre la efectividad de los productos Lysol en la cepa COVID-19.  ",    "title": "Fake news: El producto de limpieza Lysol no elimina el Covid ...",    "url": "https://www.eluniversal.com.mx/ciencia-y-salud/fake-news-el-producto-de-limpieza-lysol-no-elimina-el-covid-19"  }
{    "abstract": "... SEGURIDADSEGURIDAD · NACIONALNACIONAL · COVID-19COVID-19 ... Cd. de México (14 febrero 2020).- ... Llega NL a 11 muertes por Covid-19. Local.",    "authors": " ",    "image": " ",    "metadata": "14 feb. 2020",    "publish_date": " ",    "text": " ",    "title": "Laboran 31.3 millones en la informalidad",    "url": "https://www.elnorte.com/laboran-31-3-millones-en-la-informalidad/ar1874789"  }