  {    "abstract": "AMLO destaca a especialistas que están al frente de estrategia contra Covid-19. abr 01, 202010:18Agencias. Notimex CDMX, México.",    "authors": "",    "image": "https://www.unotv.com/portal/unotv/imagenes/221046-Principal.jpg",    "metadata": "1 abr. 2020",    "publish_date": "01-04-2020",    "text": "México tiene un equipo de expertos de primer nivel para enfrentar la crisis sanitaria desencadena por la epidemia del coronavirus, aseveró el presidente Andrés Manuel López durante su conferencia matutina de este miércoles en Palacio Nacional.  El mandatario federal pidió a los mexicanos conocer los perfiles de cada uno de los expertos que están al mando y que conducen la estrategia para frenar el contagio. “En ningún país del mundo hay un equipo médico y científico que respalde a un presidente en la lucha contra el coronavirus como el que tiene México”, resaltó.  En este marco reconoció al epidemiólogo Hugo López-Gatell, por su capacidad de comunicar a la población; además de ser una eminencia en su campo.  Sabe comunicar las ideas, es una virtud que posee el subsecretario de Salud, Hugo López-Gatell pues hay eminencias como Jesús Reyes Heroles o Samuel del Villar que no poseían dotes de expositores”, Andrés Manuel López Obrador.  Casos de Covid-19 en México  {{confirmed.text}}{{confirmed.value}}en México {{recovered.text}}{{recovered.value}}en México {{deaths.text}}{{deaths.value}}en México  “En las crisis se ve de qué están hechos los gobernantes”: AMLO  El presidente Andrés Manuel López Obrador se dijo optimista de poder remontar la crisis sanitaria por el coronavirus. “Es en las crisis donde se ve de qué están hechos los gobernantes”, dijo al asegurar que “vamos a lograr el renacimiento de México”.  “Sobre cómo veo el futuro, mi situación política, estoy optimista, pese a lo que puedan opinar mis adversarios que los respeto mucho, no tengo enemigos tengo adversarios; estoy bien y de buenas no estoy 'apanicado', ni angustiado, ni vencido. Además siempre he dicho copiando una frase de Omar Torrijos: 'el que se aflige, se afloja'”, puntualizó.  El mandatario añadió que es en periodos complicados como el que se está viviendo en estos momentos en el mundo donde se prueban los liderazgos.  Aquí es donde se ve, en las crisis, de que están hecho los dirigentes, los gobernantes. Acepto el desafío, estoy seguro que vamos a salir adelante, que vamos a lograr el renacimiento de México”, aseguró López Obrador.  Dijo que en este periodo “algo que es fundamental el hacer valer la Cuarta Transformación”  Te recomendamos  ¡Denuncia en Uno! ¿Conoces o tienes fotos y videos de algún acto de posible negligencia, corrupción y abuso de autoridad? Mándalo al WhatsApp de Uno TV: 5562115131. ¡Compártelo! Nosotros le damos seguimiento.  ¿Qué opinas?",    "title": "AMLO destaca a especialistas que están al frente de ...",    "url": "https://www.unotv.com/noticias/portal/nacional/detalle/coronavirus-en-mexico-amlo-destaca-a-especialistas-que-enfrentan-covid-19-807661/"  }
{    "abstract": "Muertes por COVID-19 en México suben a 37, con mil 378 casos confirmados. En las últimas 24 horas se han registrado nueve decesos, así como 163 nuevos ...",    "authors": "",    "image": "https://www.informador.mx/__export/1585790443334/sites/elinformador/img/2020/04/01/1_crop1585790429469.jpg_2024461655.jpg",    "metadata": "1 abr. 2020",    "publish_date": "01-04-2020",    "text": "La Secretaría de Salud (Ssa) informó este miércoles por la tarde que hay en México mil 378 casos de coronavirus COVID-19, además de 37 defunciones.  De las defunciones, 48 % tenía hipertensión y 45% diabetes, la mayoría tenía dos y hasta tres comorbilidades, dijeron funcionarios de la secretaría en conferencia desde Palacio Nacional.  Hay también, en México tres mil 827 casos sospechosos y siete mil 73 casos negativos, dijo el doctor José Luis Alomía.  Dijeron que 46% de las personas enfermas ya se han curado, es decir, ya han superado la enfermedad.  La Secretaría de Salud había reportado hasta este martes mil 215 casos confirmados, tres mil 511 sospechosos y 29 muertos por coronavirus.  La tarde de este miércoles, el gabinete de seguridad y los gobernadores de las 32 entidades del país acordaron dar prioridad a la contingencia sanitaria por el COVID-19, lo que permitirá hacer frente a los posibles actos delictivos en perjuicio al patrimonio de la ciudadanía y del sector privado.  Por otra parte, en Hidalgo y Coahuila se aprobó posponer las elecciones, programadas para junio próximo, ante la contingencia del coronavirus. Además, Nuevo León dio a conocer este día que parará la comercialización y producción de la cerveza, ya que no es considerada una actividad esencial dentro del estado, por lo que pidió evitar compras de pánico.  Mientras que en la Ciudad de México, la jefa de Gobierno, Claudia Sheinbaum, aseguró que en la capital no habrá \"ley seca\" por la crisis sanitaria, por ello, pidió a las tiendas de autoservicio no cerrar ni condicionar la venta de bebidas alcohólicas.  JM",    "title": "Muertes por COVID-19 en México suben a 37, con mil 378 ...",    "url": "https://www.informador.mx/mexico/Decesos-por-COVID-19-en-Mexico-suben-a-37-20200401-0152.html"  }
{    "abstract": "México suma 1,378 casos de enfermos de COVID-19 y 37 fallecimientos causados por el virus, reportó la Secretaría de Salud federal, que también reveló que ...",    "authors": "Foto;Afp Claudio Cruz;Expansión Política",    "image": "https://cdn-3.expansion.mx/dims4/default/f098634/2147483647/strip/true/crop/5472x2873+0+388/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2F84%2F3e%2F8d25b27943bdaba230ea4d3d36aa%2F000-1qc0tg.jpg",    "metadata": "1 abr. 2020",    "publish_date": "02-04-2020",    "text": "De la 1 a la 3, conoce las medidas de cada fase ante el coronavirus  José Luis Zegarra Alomía, director de Epidemiología, detalló que el 46% de las personas que han enfermado de COVID-19 ya recibió el alta, mientras que el 51% se mantiene en aún en aislamiento y el 3% restante representa los casos de las personas que han fallecido.  La mayoría de los decesos se han registrado en la Ciudad de México (8); Sinaloa (4); Hidalgo y Jalisco (3 en cada uno); San Luis Potosí, Coahuila, Baja California (2 cada uno); Durango, Edomex, Michoacán, Morelos, Oaxaca, Puebla, Querétaro, Quintana Roo, Veracruz, Guerrero, Nayarit, Tabasco y Zacatecas (un fallecimiento en cada entidad).  Hugo López-Gatell, ​​​​​​​subsecretario de prevención y promoción de la Salud, dijo que se estima que se ha reducido la movilidad de 70 millones de personas en el país, por lo que no ve necesario declarar un estado de excepción.  \"Debemos sentirnos satisfechos de tener una comunidad tan participativa\", sostuvo el funcionario este miércoles, luego de que el fin de semana anunció que las medidas de sana distancia y aislamiento voluntario no se estaban aplicando con \"rigor\", lo que impactaría en el crecimiento acelerado del contagio que se está dando en el país.  Te puede interesar: Jalisco da 24 horas para suspender actividades económicas no necesarias",    "title": "COVID-19: México suma 1378 casos positivos y 37 decesos",    "url": "https://politica.expansion.mx/mexico/2020/04/covid-19-mexico-suma-1-378-casos-positivos-y-37-decesos"  }
{    "abstract": "“Lamento informar que la tercera persona que falleció por coronavirus en Hidalgo fue un médico de @Salud_Hidalgo\", tuiteó Omar Fayad, quien hace unos días ...",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2020/04/medicos_hidalgo.jpg",    "metadata": "1 abr. 2020",    "publish_date": "01-04-2020",    "text": "“Lamento informar que la tercera persona que falleció por coronavirus en Hidalgo fue un médico de @Salud_Hidalgo\", tuiteó Omar Fayad, quien hace unos días dio positivo de Covid-19.  Luego de que la Secretaría de Salud federal diera a conocer un tercer fallecimiento por Covid-19 en Hidalgo, el gobernador Omar Fayad informó que el paciente era un médico de la Secretaría de Salud estatal.  En redes sociales, publicó:  Lamento informar que la tercer persona que falleció por #coronavirus en Hidalgo fue un médico de @Salud_Hidalgo; para él todo el reconocimiento del pueblo hidalguense por su invaluable labor. Le expreso mis más sinceras condolencias y respaldo a su familia. QEPD — Omar Fayad (@omarfayad) April 1, 2020  Esto ocurre luego del fallecimiento de un médico del IMSS en Zacatecas, también a causa del nuevo virus.  Lee también: Gobernador de Hidalgo, Omar Fayad, da positivo de Covid-19; estuvo con AMLO hace unos días  Fayad, quien se encuentra en su casa luego de haber dado positivo al Covid-19, expresó sus condolencias y respaldo a la familia del doctor.  Añadió que en Hidalgo hay 19 casos de coronavirus confirmados por el Instituto de Diagnóstico y Referencia Epidemiológicos (InDRE).  “Al día de hoy, lamentablemente tres personas han fallecido por Covid-19 en el estado”, indicó el mandatario.  La Secretaría de Salud también lamentó el fallecimiento de su ex integrante:",    "title": "Otro médico fallecido por Covid-19, ahora en Hidalgo",    "url": "https://aristeguinoticias.com/0104/mexico/otro-medico-fallecido-por-covid-19-ahora-en-hidalgo/"  }
{    "abstract": "Las autoridades sanitarias federales indicaron que el número total de personas fallecidas por Covid-19 en México ascendió a 37, durante las últimas 24 horas; ...",    "authors": " ",    "image": " ",    "metadata": "1 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "Aumentan a 1378 casos confirmados de Covid-19 en México ...",    "url": "https://www.reporteindigo.com/reporte/aumentan-a-1378-casos-confirmados-de-covid-19-en-mexico-van-37-decesos-coronavirus/"  }
{    "abstract": "CIUDAD DE MÉXICO. Las medidas de la emergencia sanitaria por COVID 19 incluyen también el cierre de tiendas departamentales y centros comerciales, dio ...",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/03/31/2334600.jpg",    "metadata": "1 abr. 2020",    "publish_date": "01-04-2020",    "text": "\"Creemos en la gente, no habrá sanciones\", aseguró la jefa de Gobierno. Foto: Cuartoscuro/Archivo  Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  CIUDAD DE MÉXICO.  Las medidas de la emergencia sanitaria por COVID 19 incluyen también el cierre de tiendas departamentales y centros comerciales, dio a conocer la jefa de Gobierno, Claudia Sheinbaum, quien dio a conocer que a más tardar mañana deberán estar cerradas todas las tiendas que no sean de alimentos, farmacias, gasolineras, bancos o algún artículo esencial para combatir la epidemia de coronavirus.  Sheinbaum expresó que tanto el Invea, como la Secretaría de Gobierno local están realizando recorridos por distintas zonas comerciales de la ciudad, incluidas las calles del Centro Histórico para informar a los comerciantes de las nuevas medidas y que cierren todos los comercios de productos no esenciales para combatir el coronavirus.  En cuanto a las medidas de higiene que deben observarse en las tiendas de autoservicio, Sheinbaum dio a conocer que el secretario de Desarrollo Económico, Fadlala Akabani ha estado en contacto con este sector para solicitarles que respeten las medidas de sana distancia e higiene, en particular en las cajas para pagar.  Además expresó que “Akabani ha estado hablando con la ANTAD para solicitarles abastecimiento, no hay ninguna razón para que haya desabasto y segundo que establezcan sana distancia y tercero que no haya aumento de precios de algunos productos, estamos en contacto con la PROFECO, para evitar subida de precios”.  Sobre los restaurantes, Sheinbaum destacó que se verificará que “haya una adecuación de distintos establecimientos -para sólo vender comida a domicilio-, la adecuación se debe hacer desde hoy en la tarde o a más tardar mañana”.  Otra de las reglas de la emergencia sanitaria es que no se deben reunir más de 25 personas en un mismo lugar, y destacó que las patrullas de la Ciudad de México emitirán mediante sus altavoces un mensaje en el que conminen a la gente a no realizar ni fiestas ni reuniones, y a informales que si presentan síntomas como fiebre de más de 38 grados centígrados, tos seca y dolor de cuerpo, llamen de inmediato al 911 o a LOCATEL, para hablar con un médico sobre su estado de salud.  Consultada acerca de si se obligará a las personas a permanecer en casa o si habrá alguna sanción si no lo hacen respondió: “creemos en la gente, no habrá sanciones”.  Se mantienen en línea  Las cadenas de tiendas departamentales Liverpool y Palacio de Hierro anunciaron el cierre temporal de todas sus tiendas en México para evitar la propagación del COVID-19.  La acción, en ambos casos, entró en vigor a partir de ayer y hasta nuevo aviso, como respuesta a las medidas impuestas por las autoridades sanitarias, que tienen que ver con la suspensión de actividades no esenciales hasta el 30 de abril, así como la prohibición de reuniones o concentraciones de personas.  Liverpool informó que seguirá atendiendo las necesidades de sus consumidores a través de la tienda en línea y su aplicación móvil, así como las redes sociales.  El Palacio de Hierro señaló: “Tu seguridad y la de nuestros colaboradores es nuestra prioridad número uno. Con todos los protocolos de seguridad, continuamos contigo en http://elpalaciodehierro.com y también al 5547429945”.  Respecto a los pagos de tarjeta, Liverpool informó a través de su página de internet que se pueden aplazar los depósitos hasta por cuatro meses.  Plazas acatan medidas  Desde la mañana de ayer se registró un cierre masivo de tiendas y locales en plazas comerciales de la ciudad.  En un recorrido por Antara, Parque Delta, Centro Coyoacán y Perisur se pudo ver que dentro de las tiendas departamentales había personal, pero este se limitaba a realizar inventarios y dejar todo listo para el cierre, que de momento tiene como plazo el 30 de abril próximo.  Contados locales permanecían abiertos, pero la clientela era mínima.  “Esto es impresionante, ya se siente la desolación y pone de nervios”, señaló un usuario de estos centros.  Personal de mantenimiento entraba a la mayoría de los comercios con herramientas para cerrar llaves de gas y agua, y así evitar que se presentara un incidente en las instalaciones que permanecerán inactivas.  Los negocios de postres, panaderías, restaurantes o neverías, tendrán prórroga para agotar sus productos perecederos en existencia lo más que se pueda.  Los cocineros en áreas de comida rápida aseguran que no les conviene mantener abierto para seguir vendiendo comida para llevar durante la cuarentena. “Es que va a ser muy complicado competir con establecimientos que están en la calle y que el cliente ve más fácilmente, mejor cierro”, argumentó el encargado de una conocida taquería.  SITUACIÓN EN HOSPITALES  Sobre la situación en los hospitales, Sheinbaum dio a conocer que están en coordinación con los hospitales privados que a diario le informan al Gobierno local cuántos enfermos tienen por Covid-19.  Por otra parte informó que “es importante que se sepa que estamos trabajando en colocar 200 camas externas en los hospitales en la parte externa de los mismos, y podrían crecer hasta 400, además están llegando los 400 ventiladores por hospital, el resto llegarán en los próximos 15 días”.  Y en cuanto a las personas que han sido despedidas por sus empresas, destacó que “es ilegal que haya despidos de trabajadores y vamos a estar desde la Procuraduría del Trabajo y la Secretaría del Trabajo local en coordinación con la federal, para atender cualquier situación que se presente al respecto”.  **mca**  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "CDMX cierra departamentales y centros comerciales por ...",    "url": "https://www.excelsior.com.mx/comunidad/cdmx-cierra-departamentales-y-centros-comerciales-por-covid-19/1373213"  }
{    "abstract": "Este miércoles, el Instituto Mexicano del Seguro Social (IMSS) confirmó el fallecimiento de un médico especialista en Urgencias Médicas, de 45 años de edad, ...",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2020/03/IMSS.jpg",    "metadata": "1 abr. 2020",    "publish_date": "01-04-2020",    "text": "Decenas de trabajadores de la Clínica 7 del IMSS del municipio coahuilense afirmaron que la mayoría no han sido sometidos a pruebas. Además, reportan tres médicos en terapia intensiva.  Este miércoles, el Instituto Mexicano del Seguro Social (IMSS) confirmó el fallecimiento de un médico especialista en Urgencias Médicas, de 45 años de edad, quien laboraba en el Hospital General de Zona (HGZ) No. 7 de Monclova, Coahuila.  A través de un comunicado, el IMSS detalló que el deceso ocurrió el martes 31 de marzo por la noche.  “En seguimiento a los protocolos establecidos para la atención del Covid-19, sus contactos directos se encuentran en observación domiciliaria”, indicó.  Te puede interesar: Otro médico fallecido por Covid-19, ahora en Hidalgo  Asimismo, precisó que ya se le está dando puntual seguimiento al tema y se está llevando a cabo una investigación detallada para identificar las causas de este “incidente sin precedente”.  “Además, se han reforzado las medidas de prevención para evitar la propagación de contagios entre el personal de salud”, apuntó.  Hasta el martes, Coahuila contabilizaba 56 casos positivos de coronavirus, la mayoría concertados en el municipio de Monclova, con 36. El resto de los pacientes detectados se concentran en Torreón y Saltillo.  Te puede interesar: Llegan a México 50 mil kits de pruebas para detectar Covid-19, donados por China  Tras la muerte del médico, decenas de trabajadores de la Clínica 7 del IMSS en Monclova se manifestaron para reclamar equipo de protección contra el Covid-19.  De acuerdo con Notimex, afirmaron que la mayoría no han sido sometidos a pruebas, ni les han proporcionado equipos preventivos que recientemente habían prometido autoridades locales y estatales.  “Se dice que se han donado muchas cosas a este hospital y no las hemos visto, lo que queremos simplemente es que lleguen para poder trabajar bien y poder atender a la población (…) ayer en entrevista el señor gobernador comentó que había 500 pruebas para hacer al personal laboral del IMSS, pero hasta ahorita no se han hecho”, expresaron.  Te puede interesar: Ni despidos ni dejar de pagar salarios ni sólo dar lo mínimo por Covid-19: Alcalde  Asimismo, expusieron que la información dada a conocer por el jefe de Salud en el Trabajo del IMSS, Eduardo Robles, no dimensiona el problema que registra esta clínica por el contagio de coronavirus.  “Ayer en la conferencia de las siete de la noche el director médico de trabajo (…) dijo que los médicos que estaban contagiados estaban bien con síntomas leves y en su casa, que quede claro que no es verdad; tenemos ahorita tres médicos en terapia intensiva y desgraciadamente ayer cuando el estaba en la conferencia uno de nuestros compañeros falleció”, aseguraron.  Afirman que 3 médicos contagiados se encuentran en terapia intensiva.  Un médico de la clínica, el Dr. Gualberto Reyes, falleció la noche del 31 de marzo.  El contagio inició por una persona (de oficio chofer de tráiler) que ingresó el 15 de marzo. — Javier Garza Ramos (@jagarzaramos) April 1, 2020  También denuncian que no se han hecho las pruebas al personal médico y otros trabajadores que han tenido exposición. Afirman que hay más de 50 casos sospechosos entre ellos y que unas 100 personas no han ido a trabajar. — Javier Garza Ramos (@jagarzaramos) April 1, 2020  Ayer durante la conferencia de prensa para presentar el informe diario del Covid-19 en el país, Eduardo Robles, jefe del Área Médica de la Dirección de Prestaciones Médicas, indicó que hasta el momento se tienen 21 médicos infectados en dicho hospital.  Te puede interesar: ¿Es la hidroxicloroquina una cura para el Covid-19 en México? (Artículo)  “Lo que les quiero comentar de estos casos es que básicamente se trató, la fuente primaria o los casos índices básicamente son dos médicos, dos médicos en los cuales estamos todavía en investigación de cuál ha sido la fuente por la cual ellos pudieron haber contraído el Covid-19”, refirió.  “Lo que sí es un hecho es que, derivado de estos dos médicos, 19, otro tanto personal de la salud de este hospital, de esta unidad hospitalaria, resultaron positivos a la prueba de Covid, ninguno tiene ahorita complicaciones, no son pacientes graves”, agregó.  Afirmó que el hecho de que se presente un caso dentro de una unidad hospitalaria del instituto o de cualquier unidad hospitalaria no necesariamente involucra que haya una exposición ocupacional derivada de este caso.  Te puede interesar: Suman 29 muertes y mil 215 casos confirmados por Covid-19 en México | Video  “En el caso de los dos médicos que fueron los casos índices en Coahuila, estamos en investigación para ver si hay una exposición ocupacional dentro de las instalaciones del instituto”, apuntó.",    "title": "Muere doctor por Covid-19 en Monclova; médicos denuncian ...",    "url": "https://aristeguinoticias.com/0104/mexico/muere-doctor-por-covid-19-en-monclova-coahuila-medicos-denuncian-falta-de-equipo/"  }
{    "abstract": "Cierre de playas ante emergencia por Covid-19, anuncia Salud. 01/04/2020. © Forbes México. Luego de que la pandemia de Covid-19 fuera declarada como ...",    "authors": " ",    "image": " ",    "metadata": "1 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "Cierre de playas ante emergencia por Covid-19, anuncia Salud",    "url": "https://www.msn.com/es-mx/noticias/mexico/cierre-de-playas-ante-emergencia-por-covid-19-anuncia-salud/ar-BB11ZY51"  }
{    "abstract": "CIUDAD DE MÉXICO. Hugo López-Gatell, subsecretario de Salud, prevé que la transmisión activa por coronavirus se extienda hasta agosto o septiembre, ...",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/04/01/2335642.jpg",    "metadata": "1 abr. 2020",    "publish_date": "02-04-2020",    "text": "Hugo López-Gatell, subsecretario de Salud, resaltó que en México ha habido una muy buena respuesta a las medidas de sana distancia. Foto: Especial  Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  CIUDAD DE MÉXICO.  Hugo López-Gatell, subsecretario de Salud, prevé que la transmisión activa por coronavirus se extienda hasta agosto o septiembre, ya que las medidas tomadas hasta el momento son para prevenir un mayor número de contagios.  “Hay que quedarnos en casa. Seguiremos insistiendo y las nuevas disposiciones abarcan hasta el 30 de abril. Si todos nos quedamos en casa vamos a reducir la velocidad de transmisión y la epidemia será más manejable”, reiteró  López-Gatell aclaró que “no es posible cortar una epidemia de un día para otro. En este momento las medidas están orientadas a una mitigación muy intensiva, reduciendo la movilidad para contener la rápida transmisión del #coronavirus”.  Resaltó que en México ha habido una muy buena respuesta a las medidas de sana distancia.  “Quiero agradecer a todo el sector empresarial que el día de hoy cerró plazas, restaurantes, centros comerciales, entre otros; esto habla de la responsabilidad social”, reconoció.  jcp  Si haces click en la siguiente imagen puedes visitar nuestras galerías  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "Transmisión activa por Covid-19 podría extenderse hasta ...",    "url": "https://www.excelsior.com.mx/nacional/transmision-activa-por-covid-19-podria-extenderse-hasta-septiembre-salud/1373563"  }
{    "abstract": "México recibió de fundaciones China una donación de 100 mil mascarillas, 50 mil kits de pruebas de coronavirus COVID-19 y cinco respiradores artificiales.",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2020/04/china_kits.jpg",    "metadata": "1 abr. 2020",    "publish_date": "01-04-2020",    "text": "Fundaciones chinas donaron a México 50,000 kits para realizar pruebas del nuevo coronavirus, las cuales llegaron la madrugada del martes al Aeropuerto Internacional de la Ciudad de México.  México recibió de fundaciones China una donación de 100 mil mascarillas, 50 mil kits de pruebas de coronavirus COVID-19 y cinco respiradores artificiales.  La noche del martes, el titular de la Secretaría de Relaciones Exteriores (SRE), Marcelo Ebrard, publicó en su cuenta de Twitter: “Gracias China”, luego de que el Centro Cultural de China en México informara sobre la llegada del equipo.  “En la madrugada del 31 de marzo, hora local, arribaron al Aeropuerto Internacional de la Ciudad de México, 100,000 mascarillas, 50,000 nuevos kits de prueba de COVID-19 y 5 respiradores artificiales donados por la Fundación Jack Ma y la Fundación Alibaba. Representantes de la Secretaría de Relaciones Exteriores de México, la Secretaría de Salud y la Aduana recibieron los materiales en el aeropuerto”, refirió en un comunicado el Centro Cultural de China en México.  Según se explicó fue la coordinación de donaciones del Departamento de Derechos Humanos y Democracia de la SRE el área responsable de recibir los insumos que agradeció la donación.  “En estos momentos, en que la nueva epidemia de COVID-19 se extiende a nivel mundial, las empresas chinas han donado generosamente algunos suministros a México, gesto que ha sido reconocido por la comunidad mexicana”, refirió el comunicado.",    "title": "Llegan a México 50 mil kits de pruebas para detectar Covid ...",    "url": "https://aristeguinoticias.com/0104/mexico/llegan-a-mexico-50-mil-kits-de-pruebas-para-detectar-covid-19-donados-por-china/"  }