  {    "abstract": "Reitera que convocará al pueblo de México a dar abrazos en las plazas públicas del país. 17:49 | El ejecutivo federal afirma que ante la crisis por el coronavirus, ...",    "authors": "",    "image": "https://www.unotv.com/portal/unotv/imagenes/221508-Principal.jpg",    "metadata": "5 abr. 2020",    "publish_date": "05-04-2020",    "text": "El presidente Andrés Manuel López Obrador dio un informe, donde anunció un plan económico para enfrentar la crisis generada por la pandemia de coronavirus(COVID-19).  Sigue nuestro minuto a minuto  17:52 | Finaliza el informe del presidente Andrés Manuel López Obrador entonando el Himno Nacional.  17:50 | López Obrador afirma que no son tiempos para la depresión sino para la esperanza. Reitera que convocará al pueblo de México a dar abrazos en las plazas públicas del país.  17:49 | El ejecutivo federal afirma que ante la crisis por el coronavirus, lo primero será el bienestar del pueblo y “nunca jamás los privilegios”.  17:46 | AMLO cita al presidente Franklin Delano Roosevelt: “el interés propio, egoísta; suponía una mala moral... ahora sabemos también, una mala economía”.  Foto: Notimex  17:45 | El presidente afirma que el Plan de Recuperación Económica no se ajusta al modelo neoliberal o “neoporfirista”. Afirma que está basado en la suma de tres elementos básicos: inversión pública, empleo pleno y honestidad, así como austeridad republicana.  17:43 | Pronto regresará la normalidad, venceremos al coronavirus, reactivaremos la economía y México seguirá de pie demostrando al mundo su gloria y grandeza: AMLO.  17:42 | Andrés Manuel López Obrador reitera que no se detendrá la transformación de México.  17:41 | AMLO agradece a empresarios por acatar voluntariamente las medidas implementadas ante el Covid-19, como el de suspender sus actividades no esenciales por la emergencia sanitaria. Afirma que esta acción demuestra su humanismo y dimensión social.  17:41 | Se dará a conocer un programa de inversión pública, privada y social para el sector energético con una inversión de más de 339 mil millones de pesos, afirma López Obrador.  Foto: Notimex  17:40 | “No habrá despido de trabajadores al servicio del estado y se demandará más espíritu de servicio y mayor honestidad”: AMLO.  17: 39 | Se intensificará la enajenación de bienes confiscados a la delincuencia y continuarán las subastas, dice López Obrador.  17:39 | En esta crisis transitoria a cada quien le toca hacer su parte, de manera especifica: he hecho una consulta y habrá reducción de sueldos de altos funcionarios públicos y eliminará aguinaldos de cargos de subdirectores hasta el de presidente de la República, afirma López Obrador.  17:38 | “Ahora es el gobierno el que se está apretando el cinturón”: AMLO  17:38 | AMLO asegura que para enfrentar crisis por Covid-19 habrá apoyo en la Banca de Desarrollo y se seguirá con la política de liberar recursos, así como continuar con mayor rigor el plan de austeridad republicana.  17:37 | El presidente López Obrador afirma que se apoyará a los que se dedican a la economía forma e informal.  Foto: Notimex  17:35 | El ejecutivo federal afirma que el 95 por ciento de las familias pobres de México está recibiendo un apoyo o beneficio y a diciembre de 2020, el 100 contará con un amparo del gobierno.  17:33 | AMLO afirma que en nueve meses se crearán dos millones de nuevos empleos.  17:30 | Pemex tendrá un recurso extra de 65 mil millones de pesos: AMLO  17:30 | Se aumentará la producción de gasolina en nuestro país para no malbaratar el petróleo de exportación y bajar la compra de combustibles en el extranjero.  17:29 | Sigue en marcha la construcción del aeropuerto de Santa Lucia, rehabilitación de seis refinerías y la construcción de la refinería de Dos Bocas, Paraíso Tabasco, entre otros grandes proyectos.  17:28 | López Obrador anuncia que aún con la depreciación del peso por crisis del coronavirus y efectos de la economía mundial, se está haciendo lo imposible para mantener el compromiso de no aumentar la deuda pública.  17:26 | Andrés Manuel López Obrador afirma que existe un fondo de 35 mil millones de pesos para otorgar créditos de 20 mil a 56 mil pesos en beneficio de 670 mil trabajadores al servicio del Estado.  17:24 | AMLO dice que destinará 25 mil millones de pesos en la construcción y mejoramiento en zonas marginadas en 50 municipios del país.  17:23 | López Obrador reitera que existen medidas para no sufrir la crisis económica por el Covid-19, como no aumentar precios de combustibles, entre otras.  17:22 | AMLO destaca que México es, después de la India, el país con menos infectados por coronavirus y el tercer país con menos defunciones por número de habitantes.  Foto: Notimex  17:20 | El jefe del Ejecutivo destaca que se ha dado la iniciativa a especialistas y científicos para conducir la emergencia sanitaria; “los políticos no somos todólogos”, dice.  17:19 | López Obrador destaca las acciones para contener el Covid-19, como la información preventiva para evitar aglomeraciones y otras medidas que fueron informadas semanas antes.  17:18 | AMLO afirma que se trabaja con las fuerzas armadas en la implementación de planes Marina y DN-III, las cuales recibieron 5 mil millones de pesos para respaldar más de mil camas y equipos especializados para atender a enfermos de Covid-19.  17:17 | El mandatario destaca la creación del Instituto de Salud para el Bienestar (Insabi) y afirma que se siguen mejorando instalaciones hospitalarias y otras abandonadas, además de garantizar la base laboral de más de 80 mil profesionales de la salud.  17:16 | Afirma que antes de la aparición del Coronavirus, ya habían recorrido hospitales en zonas marginadas de 19 estados de la República y han terminado de construir 72 clínicas y hospitales.  17:15 | López Obrador afirma que se sigue apoyando a las víctimas de violencia y que el Estado ha dejado de ser el principal violador de los Derechos Humanos.  17:14 | AMLO destaca el trabajo de las dependencias encargadas de la seguridad en México.  17:13 | AMLO recuerda que su estrategia para recuperar la paz, se sustenta en atender las causas que generan la violencia; es decir, que no haya pobreza, perdida de valores y no permitir la corrupción e impunidad, entre otros puntos.  17:08 | El Programa de Producción para el Bienestar antes Procampo, se extendió a comunidades indígenas con una inversión de 11 mil millones de pesos. Reciben este apoyo en la actual más de 2 millones de personas, afirma AMLO.  17:05 | Afirma que el programa de bienestar postulado para enfrentar al Covid-19 está basado en el Plan Nacional de Desarrollo que se han aplicado desde el inicio de su gobierno, en beneficio de los más pobres.  17:04 | López Obrador destaca la fortaleza de la cultura de México, insiste en que la corrupción ha sido la más trágica y funesta de las “pestes”.  17:02 | AMLO reconoce y expresa su solidaridad a los mexicanos que se han sumado a las medidas de prevención recomendadas por la Secretaría de Salud y expresa sus condolencias a las familias de quienes han enfermado o han perdido a sus seres queridos durante la contingencia.  17:01 | El presidente López Obrador rinde su informe trimestral en medio de la emergencia sanitaria por el nuevo coronavirus Covid-19.  17:00 | El presidente de la República, Andrés Manuel López Obrador, ofrece un informe a los mexicanos desde el Patio de Honor de Palacio Nacional.  ¿Dónde fue el informe de AMLO?  En Palacio Nacional.  ¿Qué temas tocó AMLO en su informe?  López Obrador habló de salud, bienestar y empleo.  ¿Quién acompañó a AMLO en el informe?  López Obrador no estuvo acompañado por su gabinete, ya que de eran más 50 personas, contrario a lo establecido en esta contingencia sanitaria.  Te recomendamos  ¡Denuncia en Uno! ¿Conoces o tienes fotos y videos de algún acto de posible negligencia, corrupción y abuso de autoridad? Mándalo al WhatsApp de Uno TV: 5562115131. ¡Compártelo! Nosotros le damos seguimiento.  ¿Qué opinas?",    "title": "AMLO anunció plan económico ante COVID-19; velo aquí",    "url": "https://www.unotv.com/noticias/portal/nacional/detalle/coronavirus-en-mexico-en-vivo-amlo-da-plan-economico-para-enfrentar-covid-19-429158/"  }
{    "abstract": "México entrará a la Fase 3 por el COVID-19 en \"dos o tres semanas\", estima Salud. La Secretaría de Salud informó que hasta este momento suman 2,143 ...",    "authors": "Foto;Afp Claudio Cruz;Expansión Política",    "image": "https://cdn-3.expansion.mx/dims4/default/b006d2c/2147483647/strip/true/crop/1024x538+0+72/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2F86%2Fe8%2Fd9ea296d4a34b118c5c9aaa3c5d9%2F000-1qd0zs.jpg",    "metadata": "5 abr. 2020",    "publish_date": "05-04-2020",    "text": "Recomendamos: El presidente convoca a médicos y enfermeras a trabajar contra coronavirus  Fin de semana de anuncios  El corte del avance del coronavirus se da luego del mensaje del presidente Andrés Manuel López Obrador en el que anunció medidas para tratar de ayudar a la economía mexicana a salir de la recesión que enfrentará debido, principalmente, a la pandemia.  No elevar la deuda pública, mayor austeridad gubernamental y el uso de los recursos del Fondo de Estabilización de Ingresos Presupuestarios (FEIP) y de los fideicomisos son algunas de las anunciadas la tarde de este domingo por el presidente.  El mandatario no anunció ningún estímulo fiscal para los sectores económicos y solo mencionó que la semana entrante se dará a conocer un plan para el sector energético por 339,000 millones de pesos (mdp).  Un día antes, López Obrador convocó a médicos y enfermeras a sumarse a trabajar con el gobierno de México para atender a pacientes que vayan a padecer la enfermedad de coronavirus (COVID-19), para lo que les ofrece un mes de pago adelantado, así como viáticos.  Durante su conferencia matutina, el mandatario federal reconoció que hay un déficit de personal médico especialista. Por ejemplo, se cuentan con solo 1,000 especialistas en terapia intensiva, cuando se calcula por la epidemia del coronavirus se requerirán 10,000.  Por ello, y ante el alza en el número de contagios por COVID-19, el mandatario federal anunció que se reforzará el plan emergente que están encabezando el Instituto Mexicano del Seguro Social (IMSS) y el Instituto de Salud para el Bienestar (Insabi) convocando a médicos y enfermeras a sumarse a atender a pacientes que den positivo de coronavirus y requieran atención médica.",    "title": "México entrará a la Fase 3 por el COVID-19 en \"dos o tres ...",    "url": "https://politica.expansion.mx/mexico/2020/04/05/mexico-entrara-a-la-fase-3-del-covid-19-en-dos-o-tres-semanas-estima-salud"  }
{    "abstract": "De acuerdo con el informe más reciente de la Secretaría de Salud, estas son las cifras del COVID-19 en México este domingo 5 de abril. Cifras oficiales del ...",    "authors": "",    "image": "https://as01.epimg.net/mexico/imagenes/2020/04/05/tikitakas/1586093226_664302_1586149390_noticia_normal.jpg",    "metadata": "5 abr. 2020",    "publish_date": "05-04-2020",    "text": "Martha Delgado, subsecretaria para Asuntos Multilaterales y Derechos Humanos de la Secretaría de Relaciones Exteriores, compartió a través de Twitter una fotografía en la que se muestra a miembros de la dependencia adquiriendo material para protección del personal médico en el contexto de la lucha contra el COVID-19.  En su mensaje agradeció a la embajada de México en China y al consulado de México en Shangái.",    "title": "Coronavirus en México: resumen, casos y muertos del 5 de abril",    "url": "https://mexico.as.com/mexico/2020/04/05/tikitakas/1586093226_664302.html"  }
{    "abstract": "Un policía de la Ciudad de México murió por la enfermedad COVID-19, confirmó la Secretaría de Seguridad Ciudadana (SSC) este domingo. Autoridades de ...",    "authors": " ",    "image": " ",    "metadata": "5 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "Muere por COVID-19 policía de CDMX; trabajó en el operativo ...",    "url": "https://www.msn.com/es-mx/noticias/mexico/muere-por-covid-19-polic%C3%ADa-de-cdmx-trabaj%C3%B3-en-el-operativo-del-vive-latino/ar-BB12c8Ev"  }
{    "abstract": "El Presidente Andrés Manuel López Obrador informó que el País cuenta con 6 mil 425 camas de terapia intensiva para la atención casos de Covid-19. Aseveró ...",    "authors": " ",    "image": " ",    "metadata": "5 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "Tiene México 6425 camas para Covid-19",    "url": "https://www.reforma.com/tiene-mexico-6-425-camas-para-covid-19/ar1912899"  }
{    "abstract": "\"Hoy no hay buenas noticias para México, pues tenemos un presidente que no se ha enterado que estamos en una grave crisis económica, social y de salud ...",    "authors": " ",    "image": " ",    "metadata": "5 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "AMLO presenta plan económico ante estragos por Covid-19",    "url": "https://www.elsoldemexico.com.mx/finanzas/amlo-presenta-plan-economico-ante-estragos-por-covid-19-5063137.html"  }
{    "abstract": "7, foco del mayor contagio hospitalario de covid-19 en México, en Piedras Negras, a dos horas en carretera, se confirmaron los dos primeros casos de esa ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/5-A7DlqxUrTKM8LVahn99wHTXzs=/2992x2000/filters:format(jpg):quality(100)//arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/NZ5IWKG7FZHQPI6562FYXJWUFE.jpg",    "metadata": "5 abr. 2020",    "publish_date": "05-04-2020",    "text": "EFE/Gustavo Rodríguez  Al mediodía del 22 de marzo, el comunicado sobre la pandemia que dos veces al día publica el gobierno de Coahuila daba cuenta de un caso confirmado de covid-19 en el estado, ahora en la ciudad de Monclova, a 200 kilómetros de la capital coahuilense.  Era de esperarse. A esa fecha, nueve casos se habían confirmado en Saltillo y Torreón, de modo que sonaba lógico que el virus llegara a la tercera ciudad más grande del estado. El paciente, indicaba el comunicado, tenía antecedentes de viaje a Estados Unidos.  El de ese día era un boletín de rutina. Pero en realidad se trataba de un aviso de una tragedia: menos de una semana después, los casos de Monclova constituirían el mayor brote masivo de covid-19 en un hospital del país, con 21 de sus trabajadores contagiados, señalá esta investigación de Mexicanos Contra la Corrupción y la Impunidad (MCCI).  De paso, Monclova (población: 380 mil habitantes) se convertiría en la ciudad mexicana con mayor tasa per cápita de la enfermedad, y el caso dejó al descubierto la incapacidad del Instituto Mexicano del Seguro Social (IMSS) para atender adecuadamente a un paciente, lo que provocó contagios entre su personal, y para canalizar información confiable a los tomadores de decisiones en Ciudad de México, que a su vez fallarían al reportar a la ciudadanía sobre ese brote. Enseguida una reconstrucción del caso realizada por Mexicanos Contra la Corrupción y la Impunidad.  EFE/Gustavo Rodríguez  El chofer que vino de Piedras Negras  Este brote de coronavirus, que hasta ahora se ha cobrado dos vidas, comenzó cuando un paciente, de oficio chofer de tráiler que residía en Piedras Negras, pero realizaba frecuentes viajes a Monclova, fue ingresado en el área de urgencias del Hospital General de Zona No. 7 del IMSS. Tal evento ocurrió el 15 de marzo, de acuerdo con una carta que médicos y enfermeras del hospital publicaron en redes sociales a finales de ese mes para denunciar la grave situación que vivían en el hospital.  Esa carta, cuya autenticidad ha sido verificada con trabajadores del hospital, comenzó a circular el lunes 30 de marzo y daba cuenta de un paciente contagiado, de la ausencia de equipo de protección en la clínica y de lo que los trabajadores veían como un intento por parte del gobierno federal de culpar a los médicos del desastroso manejo de un caso en el que ya fallecieron el chofer y uno de los doctores que lo trató.  “No se necesitan conocimientos médicos para saber dónde estuvo la responsabilidad”, dijeron los trabajadores.  La carta relata que el paciente fue revisado el día 15 y tras una radiografía se le diagnosticó neumonía. Un médico del hospital dijo que el paciente informó de un viaje reciente a Chicago, y una valoración del área de Cuidados Intensivos concluyó un probable cuadro de covid-19, por lo que se recomendó aislamiento. Pero el hospital no estaba preparado para esta medida, porque el aislamiento se improvisó en el área de Urgencias, una zona donde muchas personas transitan.  EFE/Andrés Landa  Desde que se valoró el probable caso de covid-19, trabajadores del hospital pidieron al director de la clínica, el doctor Ulises Mendoza, que el paciente fuera trasladado a un piso, se le pusiera en riguroso aislamiento, y que se le practicara una prueba.  Dicho de otra forma, durante una semana, una persona contagiada de covid-19 estuvo en contacto con por lo menos una docena de médicos y enfermeras, quienes a su vez estuvieron en contacto con otros pacientes del hospital, mientras trabajaban con una escasez de tapabocas, guantes y gel antibacterial.  El 19 de marzo el paciente tuvo que ser conectado a un ventilador porque su estado de salud empeoró, pero no hay reporte de que ni eso haya provocado una reacción del Instituto. A pesar de que el IMSS cuenta con un laboratorio certificado para realizar pruebas, en el Hospital de La Raza de Ciudad de México, las muestras nunca se enviaron. La prueba se la tuvo que practicar la Jurisdicción Sanitaria 4, que depende de la Secretaría de Salud del Coahuila, y que la envió al Laboratorio Estatal de Salud Pública, en Saltillo. El 22 de marzo regresó: era positiva.  “Durante esta semana el personal de los tres turnos de urgencias tuvieron (sic) contacto con ese paciente”, señala la carta de los trabajadores.  EFE/Francisco Guasco/Archivo  Aun cuando la enfermedad se confirmó el 22 de marzo, la dirección del hospital tardaría un día más en ordenar el traslado del paciente a otra área, donde finalmente sería aislado. Eso ocurrió hasta el 23, ocho días después del ingreso.  Zoé, el ausente director del IMSS  Ese mismo día, el director del IMSS, Zoé Robledo, publicó un video en su cuenta de Twitter dirigido a trabajadores del Instituto en el que reconoció al menos 10 manifestaciones realizadas en varios estados para demandar equipos de protección, protestas que calificó como “exigencia legítima”. En el video, el funcionario mostró algunos componentes de esos equipos, como una máscara N95, guantes y traje.  “Debemos cuidarlos a ustedes primero”, dijo Robledo y presumió que desde antes de que la Organización Mundial de la Salud decretara la epidemia (11 de marzo) “ya estábamos trabajando” para lidiar con el coronavirus. Si los trabajadores no se sentían protegidos, añadió, se debía a que la información no estaba llegando a ellos.  EFE/Andrés Landa  Cuando Robledo publicó el video, al menos dos médicos del hospital No. 7 comenzaban a acusar síntomas de covid-19 y al día siguiente, el martes 24 de marzo, trabajadores del hospital salieron a la calle a denunciar la falta de equipos de protección para atender esos contagios.  Pedían trajes completos, caretas, botas, lentes, guantes, cubrebocas, gel antibacterial. Lo mismo que Robledo había dicho que ya se estaba distribuyendo.  “Hay poco material, pero no es suficiente para todo el personal”, dijo al diario Vanguardia el enfermero Roberto Ramos. Para esos días, añadió, todavía no se acondicionaba un área para aislar a pacientes sospechosos de portar covid-19.  Fuentes del IMSS señalaron que el poco material que había pudo acabarse rápidamente debido a que fue racionado por parte de la dirección del hospital o a que los trabajadores agotaron rápidamente los insumos y la clínica no fue reabastecida.  El gobierno del estado y del municipio intervinieron con la delegación del IMSS en Coahuila para pedir la habilitación del hospital como uno que pudiera recibir pacientes de covid-19, pero fue hasta el 25 de marzo –cuando el paciente contagiado llevaba ahí diez días– que se anunciaron medidas que apenas iban a empezar a aplicarse.  Para entonces, la Secretaría de Salud del estado comenzaba a advertir un panorama de riesgo y aplicó pruebas a dos médicos que atendieron al paciente. Uno del área de urgencias y una doctora que presta servicios en el área de radiodiagnóstico, es decir, dos zonas en donde había estado el “paciente cero”.  Las pruebas fueron anunciadas como positivas el jueves 26 de marzo. Los médicos ya habían sido puestos en aislamiento domiciliario desde que sospecharon su probable contagio de covid-19, según el gobierno de Coahuila. Pero los directivos del IMSS que intentaron rastrear el origen de ese contagio buscaban afuera del hospital, en los eventos sociales a los que habían acudido los médicos, preguntando por viajes recientes.  Dado que muchos médicos que laboran en el IMSS lo hacen además en otros hospitales –del ISSSTE, del sistema estatal o privados– también se indagaban consultas recientes en esas clínicas. Buscaban en diferentes lados, menos adentro del hospital donde un paciente de covid-19 agonizaba.  Desde el becario hasta el médico se infectaron  El 27 de marzo, el “paciente cero” murió. Fue el primer fallecimiento por covid-19 en Coahuila. Ese día el boletín del gobierno estatal estaba “limpio”, sin reportar nuevos casos.  Plantilla médica (Foto: Cuartoscuro)  Al día siguiente la bomba explotó. A las 7 de la tarde, la Secretaría de Salud de Coahuila anunció siete nuevos casos en Monclova “por contagio local”. Todos eran trabajadores del Hospital No. 7 del IMSS en Monclova. Con 10 casos en Monclova, la tercera ciudad del estado ya tenía casi tantos como la suma de Torreón (7) y Saltillo (6).  Era el principio de una avalancha. Al menos 20 pruebas habían sido ya practicadas a personal de la clínica por parte de la Secretaría de Salud estatal, que fue la primera dependencia en vislumbrar el contagio masivo en el nosocomio.  El domingo 29 de marzo, el gobernador de Coahuila, Miguel Ángel Riquelme viajó a Monclova para una reunión con funcionarios del Seguro Social y mandos del Ejército y la Guardia Nacional, en donde se decidió aplicar un cerco sanitario al hospital que cuenta con 234 camas, y en los entornos de las personas contagiadas.  Los datos que presentó Riquelme en esa reunión ya no dejaban lugar a dudas de que en Monclova se había presentado el mayor contagio de covid-19 dentro de un hospital mexicano. A mediodía del domingo 29 el mandatario anunció 10 nuevos casos, todos por contagio comunitario. Por la tarde, el gobierno estatal anunciaría otro más.  (Foto: Twitter/EnriqueAlfaroR)  La semana cerró con 21 casos en la ciudad de Monclova. Pero había un indicio de que el covid-19 ya había salido del Hospital General de Zona No. 7, a donde había entrado dos semanas antes.  Un reporte interno del IMSS, verificado con dos fuentes con acceso al documento, señala el resultado positivo a covid-19 de 19 personas dentro del hospital: el “paciente cero” y los dos médicos que lo atendieron, pero también 5 médicos de Urgencias, uno más de otra área, 5 enfermeras, 2 enfermeros, un camillero, una trabajadora social y un becario. Todas estas especialidades dentro del personal sanitario, por cierto, fueron mencionados por Robledo como “la gran familia” del IMSS que debía ser protegida.  El documento es un memorándum que informa sobre una revisión de los probables casos de covid-19 realizada por funcionarios de la delegación del IMSS en Coahuila, que también da cuenta de que uno de los médicos cuya prueba resultó positiva, el doctor Gualberto Reyes de la Cruz, había sido internado en la Unidad de Cuidados Intensivos y conectado a un ventilador.  Pero si los datos del gobierno estatal indicaban 21 casos de este coronavirus en Monclova, y el informe interno del IMSS daba cuenta del contagio de 18 trabajadores y un paciente en el Hospital No. 7, eso significaba que había dos personas ya con pruebas positivas afuera del hospital, posiblemente en los entornos familiares de los trabajadores. El documento señala que hubo al menos 45 contactos de las personas contagiadas.  (Foto: Cuartoscuro)  Un detalle llamó la atención en la conferencia de prensa que encabezó Riquelme después de la reunión. El gobernador anunció la reconversión del Hospital No. 7 del IMSS en un centro para atender casos de covid-19. Resultaba extraño ver al gobernador de un estado informar sobre acciones del sistema de salud federal, pero la explicación es simple: ningún funcionario de las oficinas centrales del IMSS se había aparecido todavía en la ciudad. El directivo de más alto rango del Instituto era el delegado en Coahuila, Leopoldo Santillán.  Ese domingo 29 de marzo se anunció que se practicarían más pruebas, pero no eran suficientes para todos los trabajadores de la clínica, muchos de los cuales ya habían dejado de ir a trabajar. 60 de ellos fueron incapacitados, ya sea por contagio o porque se les consideraba potenciales casos.  El patinón de López-Gatell  El lunes 30 el comunicado del gobierno estatal informó sólo un caso confirmado más en Monclova y ese día por primera vez el contagio masivo fue abordado por la Secretaría de Salud federal. En su conferencia de las 7 de la tarde, el subsecretario de Salud, Hugo López-Gatell mencionó la situación en el hospital del IMSS, pero quedó en evidencia de que no tenía clara la naturaleza del brote: atribuyó el primer contagio de un médico de la clínica a una “consulta privada fuera del hospital”, no a una exposición adentro.  La declaración de López-Gatell enfureció a los trabajadores del hospital en Monclova. Vieron un intento de aventar la culpa en la falta de cuidado de uno de los médicos y no en la precariedad de equipos e instalaciones que padecen en ese hospital.  REUTERS/Carlos Perez Gallardo  Porque el memorándum interno del IMSS sobre la revisión practicada al hospital, y que da cuenta de 19 casos confirmados, menciona específicamente que uno de ellos era un “paciente con fallecimiento”. Había más pistas para comprobar un contagio dentro de la clínica, sobre todo porque en ningún otro centro de salud de la ciudad de Monclova, donde se habría realizado la supuesta “consulta privada”, se había confirmado contagio alguno.  Al día siguiente de esa declaración, el martes 31 de marzo, los trabajadores del hospital No. 7 salieron a protestar de nuevo por la falta de atención por parte del Instituto, que a esas alturas no había enviado todavía material de protección. Lo poco que tenían era lo que habían podido conseguir los gobiernos del estado y del municipio.  Al mediodía del martes 31, el gobierno estatal anunció 11 nuevos casos confirmados de covid-19, y por la tarde otros tres. En total, en dos semanas la ciudad de Monclova sumaba ya 36 casos.  Cuando el gobierno estatal anunciaba la acumulación de esos 36 casos, el 31 por la tarde, López-Gatell inició su conferencia de prensa con una mención al caso de Monclova y admitió su error al hablar de un contagio en una consulta privada.  REUTERS/Carlos Jasso  “Le pido una disculpa al estado de Coahuila y a los habitantes de Monclova que reconozco que estaban molestos (…) Aclaro que el brote es cierto, pero la atribución a esta infección fuera de la unidad fue un error mío”, dijo.  En esa conferencia se reveló un dato alarmante. Además de los 21 casos de personal médico contagiado de covid-19 en Monclova, había otros 18 trabajadores de la salud contagiados en diferentes hospitales de México. Es decir, en una sola clínica de una ciudad con menos de 400 mil habitantes había más casos que en los hospitales de todo el resto del país.  La disculpa del subsecretario evidenció que además de la falta de suministro de equipo de protección para el hospital de Monclova, también hubo una falla en la cadena de comunicación dentro del sistema de salud federal: a pesar de que el gobierno estatal había advertido al IMSS de la situación en Monclova, los reportes que llegaban a ciudad de México por parte de los médicos del Instituto que investigaron el brote señalaban que estaban buscando la infección del primer médico contagiado afuera de la clínica y no adentro.  Aunque López-Gatell reconocería que el contagio no había ocurrido fuera del hospital, nunca dijo que había sucedido adentro y tras cederle la palabra al doctor Eduardo Robles, jefe de Seguridad del Trabajo del IMSS, éste argumentó que aún estaban investigando el origen de la infección en dos “casos índices”, es decir, los dos primeros médicos que fueron contagiados.  REUTERS/Carlos Jasso  Al mismo tiempo que López-Gatell encabezaba la conferencia en Palacio Nacional, en el Hospital General de Zona No. 7 de Monclova fallecía el doctor Gualberto Reyes de la Cruz, de 46 años que llevaba unos 15 años laborando en el hospital, pero también hacía consultas en otras clínicas de Monclova y el municipio conurbado de Frontera.  “El Wuhan mexicano”  El martes 1 de abril Riquelme estuvo de nuevo en Monclova para una reunión con el comité regional de salud, en la que también estuvo Eduardo Robles. Habían pasado más de 72 horas desde que se vislumbró el brote masivo de covid-19 en un hospital del IMSS y era la primera vez que un funcionario de las oficinas centrales del Instituto hacía acto de presencia. A una petición de este reportero a Zoé Robledo vía Twitter, el director del IMSS se limitó a publicar en esa red social un cronograma de sus actividades en los últimos días. Ninguna de ellas incluía la palabra Monclova.  En esa reunión se anunció la destitución del director, Ulises Mendoza. La razón que se dio fue que, por su edad (60 años) estaba en situación de riesgo. Pero Mendoza había pasado dos semanas trabajando en el hospital donde un paciente y varios trabajadores ya habían sido infectados, sin que nadie en la delegación Coahuila o las oficinas centrales se preocupara por su vulnerabilidad.  Y sólo entonces, una remesa de equipos de protección salió de los almacenes de la delegación del IMSS en Saltillo hacia Monclova.  REUTERS/Jose Luis Gonzalez  Cuando 1 de abril el gobierno estatal anunció 6 nuevos contagios en Monclova, ya resultaba imposible determinar cuántos eran directamente de alguien infectado en el hospital o si el virus se había esparcido ya por la ciudad, que para esas fechas tenía un aire de pueblo fantasma, con la mayoría de sus comercios cerrados y sus calles vacías.  Fue hasta ese primer día del nuevo mes que la palabra “Monclova” apareció en la cuenta de Twitter de Robledo, pero solo para publicar el video de la conferencia de la Secretaría de Salud esa tarde. Nunca apareció tampoco una condolencia por el médico fallecido. El funcionario de más alto rango del IMSS en publicar algo con respecto a esta tragedia fue el secretario general, Javier Guerrero.  Cuando las autoridades del Seguro Social reaccionaron, Monclova ya era referida en algunos medios de comunicación como “el Wuhan mexicano”, como lamentó el alcalde Alfredo Paredes.  REUTERS / Go Nakamura  Al 3 de abril, seis días después de que se confirmó el contagio masivo en el hospital, Monclova reportaba 45 casos de covid-19. De esos, 21 correspondían a trabajadores del hospital y los otros 24, más de la mitad, a personas externas. Con 12 casos por cada 100 mil habitantes, la ciudad tiene la tasa de casos confirmados más alta del país. En la Ciudad de México, la entidad con más confirmaciones en el país, la tasa es 3.6, casi cuatro veces menos.  Mientras en Monclova iniciaba la sanitización del Hospital General de Zona No. 7, foco del mayor contagio hospitalario de covid-19 en México, en Piedras Negras, a dos horas en carretera, se confirmaron los dos primeros casos de esa ciudad en la frontera con Texas. Uno de ellos era un enfermero de quirófanos del Hospital General de Zona No. 11, también del Instituto Mexicano del Seguro Social.  MÁS SOBRE ESTE TEMA:  Mapa del coronavirus: el país roza los 2,000 casos y CDMX sigue siendo el lugar más afectado  Gráfica del avance del COVID-19: imparable, la tendencia al alza, con récord de 202 casos en un día  Coronavirus en México: el IMSS analiza otorgar un bono al personal médico que se sume a la jornada de reclutamiento",    "title": "El paciente cero: cómo fue que Monclova se convirtió en ...",    "url": "https://www.infobae.com/america/mexico/2020/04/05/el-paciente-cero-como-fue-que-monclova-se-convirtio-en-epicentro-de-la-pandemia-de-coronavirus-en-coahuila/"  }
{    "abstract": "El presidente de la Confederación Patronal de la República Mexicana, ... el líder patronal en México dijo que esta crisis por el Covid-19 “está dejando sin dinero ...",    "authors": "Lilia González;__Export Sites Eleconomista Arte Nofoto.Png",    "image": "https://www.eleconomista.com.mx/__export/1562048869029/sites/eleconomista/img/2019/07/02/gustavo_de_hoyos_hs_3.jpg_673822677.jpg",    "metadata": "5 abr. 2020",    "publish_date": "05-04-2020",    "text": "El gobierno de México prevé inyectar 63,700 millones de pesos para otorgar créditos, vía banca de desarrollo, como parte de apoyo a las empresas ante la contingencia sanitaria y económica por el Covid-19, dicho monto representa apenas 1.4% del gasto programable, cuando Estados Unidos ya destina 849,000 millones de dólares (equivalente al 10% de su PIB), reprobó el presidente de la Confederación Patronal de la República Mexicana (Coparmex), Gustavo de Hoyos.  Sin apoyos fiscales a las empresas, “al Presidente de la República parece no importarle las micro, pequeñas y medianas empresas, que pagan los impuestos con los que opera el gobierno. Las mismas que representan más del 95% de la economía de nuestro País y que generan 7 de cada 10 empleos, con lo que subsisten las familias de 18.1 millones de trabajadores”, dijo el líder empresarial.  Previo al informe trimestral del presidente Andrés Manuel López Obrador, el líder patronal en México dijo que esta crisis por el Covid-19 “está dejando sin dinero para subsistir a 4 de cada 10 micro empresas” en giros como restaurantes y bares, talleres, servicios profesionales y comercios, a otras empresas medianas en sectores como la construcción, el transporte, el entretenimiento; y lo mismo a fábricas de muchos productos, por ejemplo de autopartes y electrónica, que son considerados por las autoridades federales como actividades “no esenciales”.  A decir de Gustavo de Hoyos, para el titular del Poder Ejecutivo Federal, “primero son sus obras faraónicas, y solo después todo lo demás”, pues mantiene en marcha la construcción del aeropuerto Santa Lucía.  Hasta donde se sabe, la idea del presidente de la República es la misma desde que inició su gobierno: apoyos para la subsistencia, pero no para conservar las empresas para que estas puedan crecer en empleos, cuestionó el dirigente de la Coparmex.  “Necesitamos de un verdadero estadista que, con racionalidad, tome las medidas precisas, sensatas y necesarias, en urgente apoyo de la salud y la economía de todas y todos los mexicanos”, dijo Gustavo de Hoyos.  kg",    "title": "Coparmex critica al gobierno federal por no dar mayor apoyo ...",    "url": "https://www.eleconomista.com.mx/empresas/Coparmex-critica-al-gobierno-federal-por-no-dar-mayor-apoyo-a-mipymes-ante-emergencia-por-Covid-19-20200405-0025.html"  }
{    "abstract": "Además, aseguró que se trata de gente que dio positivo en COVID-19. Es por lo ... En México la cifra de casos confirmados a coronavirus continúa en aumento.",    "authors": "",    "image": "https://www.infobae.com/new-resizer/oENUU5OK4pCeYC6iIJlHBgCw_vw=/1920x1080/filters:format(jpg):quality(100)//arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/VDYQFFZWONF5HETGHMD4NNLUCM.jpg",    "metadata": "5 abr. 2020",    "publish_date": "05-04-2020",    "text": "El abogado Daniel Uhlfelder se manifestó de esa particular manera contra el levantamiento de las medidas de aislamiento social. Aseguró que a su vez buscó crear consciencia entre los residentes de su condado sobre las posibilidades de que ello incremente contagios y muertes por el COVID-19",    "title": "“No tienen madre”: gobernador de Nayarit asegura que ...",    "url": "https://www.infobae.com/america/mexico/2020/04/05/no-tienen-madre-gobernador-de-nayarit-asegura-que-jaliscienses-con-covid-19-viajo-a-su-estado/"  }
{    "abstract": "... la ciudad mexicana con mayor tasa per cápita con Covid-19, esto, gracias al ... parte del Instituto Mexicano del Seguro Social (IMSS), lo que además generó ...",    "authors": "",    "image": "https://media.metrolatam.com/2020/02/25/imsscuartoscuro-48b993a35e23d494ab737b277d7897d8-1200x800.jpg",    "metadata": "5 abr. 2020",    "publish_date": "05-04-2020",    "text": "Monclova, Coahuila cuenta con una población de 380 mil habitantes y ya es considerada como la ciudad mexicana con mayor tasa per cápita con Covid-19, esto, gracias al mal manejo de un paciente por parte del Instituto Mexicano del Seguro Social (IMSS), lo que además generó dos muertes y una veintena de contagios en el hospital.  Así lo documento una investigación de Mexicanos Contra la Corrupción y la Impunidad (MCCI), en la que narró como la inadecuada atención al \"paciente cero\" que ingresó el pasado 17 de marzo al área de Urgencias del Hospital General de Zona No. 7.  El conductor de un tráiler, de 42 años, positivo a coronavirus estuvo seis días en las instalaciones carente de todo protocolo, lo que originó el contagió a dos médicos y fue a través de una carta del personal del hospital, que circuló el lunes 30 de marzo, que se daba cuenta de ello, así como del intento por parte del gobierno federal de culpar a los médicos del desastroso manejo de un caso.  La carta relata que el paciente fue revisado el día 15 y tras una radiografía se le diagnosticó neumonía y aunque había viajado recientemente a Chicago, y tenía probable cuadro de Covid-19, al no estar preparado el hospital para esta medida, se habilitó el aislamiento en Urgencias, una zona donde muchas personas transitan.  Presuntos médicos del IMSS revelan supuesta crisis sanitaria en México El personal del hospital, comentó en video que no se tienen registrados más casos de coronavirus porque no se hacen pruebas  Desde que se valoró el probable caso de Covid-19, trabajadores del hospital pidieron al director de la clínica, el doctor Ulises Mendoza, que el paciente fuera trasladado a un piso, se le pusiera en riguroso aislamiento, y que se le practicara una prueba; sin embargo, siguieron trabajando con una escasez de tapabocas, guantes y gel antibacterial.  “Durante esta semana el personal de los tres turnos de urgencias tuvieron (sic) contacto con ese paciente”, señala la carta de los trabajadores.  Pero aún cuando la enfermedad se confirmó el pasado 22 de marzo, la dirección del hospital tardaría un día más en ordenar el traslado del paciente a otra área, donde finalmente sería aislado. Eso ocurrió hasta el 23, ocho días después del ingreso.  La actuación del director del IMSS, Zoé Robledo fue criticada debido a que ese mismo día publicó en su cuenta de Twitter un video dirigido a trabajadores del Instituto en el que reconoció la demanda de equipos de protección y aseguró \"Debemos cuidarlos a ustedes primero\".  También puedes leer: Ofrecen seguro médico exclusivo para Covid-19  Sin embargo, al menos dos médicos del hospital No. 7 ya comenzaban con síntomas de covid-19 y el poco material con el que trabajaban se agotó rápidamente y la clínica no fue reabastecida.  \"El gobierno del estado y del municipio intervinieron con la delegación del IMSS en Coahuila para pedir la habilitación del hospital como uno que pudiera recibir pacientes de covid-19, pero fue hasta el 25 de marzo –cuando el paciente contagiado llevaba ahí diez días– que se anunciaron medidas que apenas iban a empezar a aplicarse\".  Los dos médicos ya habían sido puestos en aislamiento domiciliario y para el 27 de marzo, fecha en que el “paciente cero” murió, la bomba explotó con el anuncio de la Secretaría de Salud de Coahuila de siete nuevos casos en Monclova “por contagio local”; todos trabajadores del Hospital No. 7, convirtiendo a Monclova, en la tercera ciudad del estado ya tenía casi tantos como la suma de Torreón (7) y Saltillo (6).  No te pierdas: Agua vitamínica de sandía: conoce los beneficios que tiene para tu salud  La semana cerró con 21 casos en la ciudad de Monclova. Pero había un indicio de que el covid-19 ya había salido del Hospital General de Zona No. 7, a donde había entrado dos semanas antes.  Un reporte interno del IMSS, verificado con dos fuentes con acceso al documento, señala el resultado positivo a covid-19 de 19 personas dentro del hospital: el “paciente cero” y los dos médicos que lo atendieron, pero también cinco médicos de Urgencias, uno más de otra área, cinco enfermeras, dos enfermeros, un camillero, una trabajadora social y un becario.  Ese domingo 29 de marzo se anunció que se practicarían más pruebas, pero no eran suficientes para todos los trabajadores de la clínica, muchos de los cuales ya habían dejado de ir a trabajar. 60 de ellos fueron incapacitados, ya sea por contagio o porque se les consideraba potenciales casos.  Puedes checar la investigación completa en: https://contralacorrupcion.mx/coronavirus-paciente-cero-imss-coahuila/",    "title": "¿Cómo se originó el brote de Covid-19 en Monclova?",    "url": "https://www.publimetro.com.mx/mx/noticias/2020/04/05/monclova-caso-cero-covid-19-mexico.html"  }