  {    "abstract": "En México hasta el momento se reportan 3,160 muertes por coronavoirs (Covid-19) y 31,522 casos confirmados, de acuerdo con los últimos datos de las ...",    "authors": "Forbes Staff;Viridiana Mendoza Escamilla",    "image": "https://cdn.forbes.com.mx/2020/04/A200425039-1.jpg",    "metadata": "8 may. 2020",    "publish_date": "09-05-2020",    "text": "En México hasta el momento se reportan 3,160 muertes por coronavoirs (Covid-19) y 31,522 casos confirmados, de acuerdo con los últimos datos de las autoridades de Salud.  Los datos más recientes muestran que existen 71,351 casos negativos en todo el territorio nacional.  Según los últimos datos, se han estudiado 123,446 personas y se han reportado 20,571 casos sospechosos.  Más temprano Hugo López-Gatell, subsecretario de Salud dijo que la cifra de muertes por Covid-19 subirá conforme que se vayan resolviendo los casos de personas que murieron con sospecha de tener esta enfermedad.  Las sospechas, agregó, se resolverán o bien con pruebas hechas antes del fallecimiento o por medio de dictaminaciones médicas, con las cuales un panel de doctores debe revisar la historia clínica, acta de defunción y otros elementos que existan, como radiografías o tomografías de pulmones.  De esta forma, se aclararán los casos de fallecimientos registrados sólo como neumonías o neumonías atípicas, afirmó el funcionario en entrevista en Radio Fórmula y en un video subido a Twitter.  Sigue la información sobre la economía y los negocios en Forbes México",    "title": "México supera las 3000 muertes por Covid-19; casos ...",    "url": "https://www.forbes.com.mx/noticias-mexico-muertes-covid-19-casos-confirmados-pais/"  }
{    "abstract": "Las muertes de personas con covid-19 no siempre se pueden demostrar, pues ... se espera el pico de contagios por covid-19 en la zona del Valle de México.",    "authors": "Milenio Digital",    "image": "https://www.milenio.com/uploads/media/2020/05/05/hugo-lopez-gatell-afirma-mexico.jpg",    "metadata": "8 may. 2020",    "publish_date": "05-08-2020",    "text": "Milenio Digital  Las muertes de personas con covid-19 no siempre se pueden demostrar, pues hay pacientes con condiciones clínicas sugerentes al coronavirus, pero no quedan registradas de esta manera pues no hay una prueba de laboratorio que lo sustente, respondió el subsecretario Hugo López-Gatell a las notas de diarios internacionales que cuestionan la veracidad de las cifras de decesos en México.  De acuerdo con el funcionario, \"las personas que padecen covid-19 llegan con frecuencia en un estado de gravedad que no permite hacer oportunamente las pruebas de laboratorio\".  \"Hemos explicado que se podrían tomar las muestras correspondientes aun después de la muerte, pero esto raramente ocurre, entonces tenemos personas que pierden la vida y han tenido las condiciones clínicas sugerentes de covid-19 pero no quedan registradas como tal porque no hay una demostración por laboratorio\", explicó.  López-Gatell también señaló el hecho de que las cuatro notas, publicadas por el New York Times, El País, el Washington Post y el Wall Street Journal, aparecieran de manera \"casi sincrónica\", seguida de una difusión en redes sociales por parte de individuos ligados a administraciones pasados, a la industria de la salud o con aspiraciones políticas.  \"Me llama la atención que hoy 8 de mayo, fecha en que hemos anunciado que esperábamos tener el pico de la epidemia en la Ciudad de México, aparecieran de manera casi sincrónica estas cuatro notas, seguidas de una amplia difusión de varios protagonistas de las redes sociales, la mayoría de ellos los mas activos\".  En algunas muertes por coronavirus falta dictamen  Asimismo, afirmó que en la vigilancia epidemiológica se cuenta con un mecanismo de diagnóstico por dictaminación, mismo que permite formular si una personal falleció por el SARs-CoV-2.  \"La dictaminacion consiste en que un comité técnico analiza el expediente clínico, los antecedentes epidemiológicos, y puede formular una opinión respecto si la persona murió por covid-19\", aseguró López-Gatell.  El funcionario reiteró la importancia de que la sociedad permanezca organizada, pues el país se encuentra en la Fase 3 de la epidemia y este viernes 8 de mayo se espera el pico de contagios por covid-19 en la zona del Valle de México.  kvd  ​  ​",    "title": "López-Gatell responde a prensa internacional sobre cifra de ...",    "url": "https://www.milenio.com/politica/coronavirus-gatell-responde-nyt-numero-muertos-mexico"  }
{    "abstract": "El gobierno de México no oculta cifras de muertes por Covid-19 y los datos son abiertos, aseguró Hugo López-Gatell, subsecretario de Salud. Coronavirus ...",    "authors": "Forbes Staff;Forbes Advertorial",    "image": "https://cdn.forbes.com.mx/2020/04/A200425044.jpg",    "metadata": "8 may. 2020",    "publish_date": "08-05-2020",    "text": "La cifra de muertes por Covid-19 subirá conforme que se vayan resolviendo los casos de personas que murieron con sospecha de tener esta enfermedad, indicó Hugo López-Gatell, subsecretario de Salud.  Las sospechas, agregó, se resolverán o bien con pruebas hechas antes del fallecimiento o por medio de dictaminaciones médicas, con las cuales un panel de doctores debe revisar la historia clínica, acta de defunción y otros elementos que existan, como radiografías o tomografías de pulmones.  De esta forma, se aclararán los casos de fallecimientos registrados sólo como neumonías o neumonías atípicas, afirmó el funcionario en entrevista en Radio Fórmula y en un video subido a Twitter.  Además, señaló que este proceso de validación no urge porque no depende de eso el manejo de la epidemia en el país.  Mensaje sobre las notas publicadas en torno a las cifras de México por la epidemia de #COVID19. pic.twitter.com/ITpTnJvYGJ — Hugo López-Gatell Ramírez (@HLGatell) May 8, 2020  Por otro lado, López-Gatell rechazó que el gobierno federal oculte datos sobre la epidemia de Covid-19, como se aseguró en una nota publicada hoy por The New York Times.  Lee: Cifras ocultas en muertes por Covid-19 en CDMX; serían 3 veces más, reporta el NYT  Al respecto, comentó que las cifras que se informan diariamente no son generadas por el gobierno federal, sino por los estados del país.  Asimismo, ante la estimación que realizó el diario español El País de entre 620,000 y 730,000 contagiados en México, el subsecretario expresó que incluso no le “extrañaría” que fueran más los casos.  Recordó que desde el inicio de la epidemia se previó que el coronavirus realizaría infecciones que no desarrollarían una enfermedad o provocarían sólo síntomas muy leves, sobre todo en la población no vulnerable.  Agregó que, incluso, esto sería deseable, ya que entre más personas contraigan el coronavirus −preferentemente las que no tienen mucho riesgo de agravarse−, más personas quedarán protegidas y se alcanzará lo que se denomina inmunidad de rebaño.  No obstante, López-Gatell reconoció que hoy por hoy, la comunidad médica no tiene certidumbre sobre si se logra la inmunidad después de padecer Covid-19.  Para corroborarlo, mencionó que en necesario que cada país haga un estudio de sangre representativo de su población para determinar si ya se cuentan con los anticuerpos necesarios para que no haya una reincidencia de la enfermedad.  “La experiencia en esta epidemia permite ver que no hay, salvo casos anecdóticos, situaciones de reinfección y eso da esperanza de pensar que muy problablemente dará inmunidad poblacional”, aseveró.  Da clic en la imagen y manda la palabra “ALTA” para empezar a recibir nuestras alertas en WhatsApp:",    "title": "Cifra de muertes por Covid-19 subirá tras confirmaciones ...",    "url": "https://www.forbes.com.mx/noticias-cifra-muertes-por-covid-19-subira-tras-confirmaciones-pendientes-lopez-gatell/"  }
{    "abstract": "La Ciudad de México tiene 8,129 casos confirmados de Covid-19 y 566 defunciones, según cifras federal. “En Ciudad de México, las dudas comenzaron hace ...",    "authors": "Forbes Staff",    "image": "https://cdn.forbes.com.mx/2020/04/A200417093.jpg",    "metadata": "8 may. 2020",    "publish_date": "08-05-2020",    "text": "La Ciudad de México tendría 3 veces más fallecimientos de los reportados oficialmente por el gobierno federal, según un reportaje del New York Times.  De acuerdo con el rotativo, existe un choque entre las autoridades de la Ciudad de México y el equipo que comandan Jorge Alcocer y Hugo López-Gatell, secretario y subsecretario de Salud a nivel nacional, respectivamente.  Síguenos en Google Noticias para mantenerte siempre informado  El Times refiere haber consultado información confidencial en el que se comprueba esta situación y que el “verdadero estrago del coronavirus es mucho más grande”.  La Ciudad de México tiene 8,129 casos confirmados de Covid-19 y 566 defunciones, según cifras federal.  “En Ciudad de México, las dudas comenzaron hace un mes, cuando la jefa de gobierno de la ciudad, Claudia Sheinbaum, comenzó a sospechar que los datos federales y los modelos sobre la epidemia eran defectuosos, según tres personas con conocimiento del asunto”, asegura el texto realizado por el reportero Azam Ahmed.  “Sin embargo, el gobierno no respondió a preguntas acerca de las muertes en Ciudad de México. En el transcurso de tres semanas, también denegó las reiteradas solicitudes del Times de que identificara todas las muertes relacionadas con enfermedades respiratorias desde enero, aduciendo que los datos estaban incompletos”, añade el reportaje.  Sigue la información sobre la economía y los negocios en Forbes México  De acuerdo con cifras de la Organización para la Cooperación y Desarrollo Económico (OCDE), México ocupa el último lugar en pruebas de coronavirus Covid-19 por cada 1,000 habitantes con 0.2.  José Narro, secretario de Salud en el sexenio de Enrique Peña Nieto, expuso en un hilo de Twitter que las cifras de Hugo López-Gatell en cuanto al Covid-19 no eran correctas y “generan desconfianza e incertidumbre”.    ",    "title": "Cifras ocultas en muertes por Covid-19 en CDMX; serían 3 ...",    "url": "https://www.forbes.com.mx/noticias-cifras-ocultas-en-muertes-por-covid-19-en-cdmx-serian-3-veces-mas-reporta-el-nyt/"  }
{    "abstract": "El canciller Marcelo Ebrard informó que México participa en el esfuerzo mundial encabezado por la ONU para descubrir una vacuna contra el coronavirus ...",    "authors": "Pedro Domínguez",    "image": "https://www.milenio.com/uploads/media/2020/05/09/presidente-lopez-obrador-canciller-marcelo_0_19_653_407.jpg",    "metadata": "8 may. 2020",    "publish_date": "05-09-2020",    "text": "Pedro Domínguez  El canciller Marcelo Ebrard informó que México participa en el esfuerzo mundial encabezado por la ONU para descubrir una vacuna contra el coronavirus SARS-CoV-2 y además busca acceso al remdesivir para asegurar también el tratamiento del covid-19.  Informó que actualmente siete pacientes son tratados en México con este protocolo de medicamentos y se busca ampliar la investigación que se lleva a cabo en el Instituto Nacional de Nutrición.  Durante la conferencia mañanera en Palacio Nacional, el titular de la Secretaría de Relaciones Exteriores detalló que para integrarse a los trabajos se aportó un millón de euros que garantizan acceso a la información de los científicos participantes de todo el mundo.  Por parte de México, se sumarán a la investigación mundial 18 expertos de la UNAM, la Universidad Autónoma de Querétaro, el Instituto Nacional de Nutrición y el Tecnológico de Monterrey.  “Lo más relevante es que tengas acceso a las investigaciones y desarrollos que están llevando a cabo universidades de varios países del mundo, muchas de las mejores universidades y centros de investigación del mundo.  “En otras palabras, que puedas tú tener acceso a la misma información que tiene un investigador en Oxford o en cualquier otra universidad de las que están participando y eso, de por sí, ya pone a México en la posibilidad de llegar al mismo tiempo al desarrollo de esa vacuna”, explicó.  Además, el funcionario subrayó que el compromiso de este trabajo conjunto es que el resultado que se obtenga debe ser público, porque el espíritu de la iniciativa es conformar una respuesta global al coronavirus con acceso universal.  Mencionó que México es el único país que está participando en la investigación debido a que desde el inicio de la epidemia planteó en la ONU una resolución oficial para la atención global a la enfermedad, la cual fue respaldada por 179 países.  “Debo decir que también en México hay diversas investigaciones en curso. Tenemos que decir qué proponer, qué opinar y cómo participar. México, hoy por hoy, es de los 12 países del mundo con mayor participación en los protocolos de investigación sobre este virus”, puntualizó.  Acceso la medicamento  En tanto, informó que México ya entabla relaciones con el laboratorio de Estados Unidos que desarrolla remdesivir para tener acceso en tiempo y forma al medicamento que ayuda a tratar el nuevo coronavirus.  “Hemos ido avanzando con el laboratorio de Estados Unidos que desarrolló remdesivir, el objetivo prioritario de México es tener acceso en tiempo y forma al medicamento, que en su momento se ponga en circulación”, dijo.  El medicamento es un antiviral concebido para el virus de Ébola, aunque no surtió efecto para esta enfermedad. Sin embargo, ha tenido resultados prometedores en el tratamiento de pacientes contagiados por el coronavirus.  La empresa que está a cargo de este medicamento, Gilead Sciences, ha lanzado la última fase de los ensayos clínicos en Asia y en Estados Unidos, y pacientes con el covid-19 tratados con este fármaco se recuperaron 31 por ciento más rápido que otros.  Apenas el pasado primero de mayo, el remdesivir recibió la aprobación de la Administración de Alimentos y Medicamentos (FDA) estadunidense. “Estoy contento de anunciar que Gilead obtuvo de la FDA la autorización urgente para el uso del remdesivir” contra el coronavirus, señaló el presidente de ese país, Donald Trump.  Seis días después, el Ministerio de Salud de Japón aprobó también el uso del remdesivir como tratamiento contra el covid-19.  Mientras, la directora del Departamento de Enfermedades Infecciosas de la Agencia Sueca del Medicamento, Charlotta Bergqvist, explicó que la Unión Europea está tramitando el nuevo medicamento por una vía de alta prioridad y el resultado se conocerá “en cuestión de días”.  ledz",    "title": "En México, ya dan remdesivir a siete pacientes con covid-19",    "url": "https://www.milenio.com/ciencia-y-salud/coronavirus-remdesivir-7-pacientes-covid-19-mexico"  }
{    "abstract": "Ordenan suspender obras del Tren Maya en Palenque; Fonatur desestima resolución. Coronavirus Hospital Belisario Domínguez COVID-19. México supera las ...",    "authors": "Forbes Staff;Forbes Advertorial",    "image": "https://cdn.forbes.com.mx/2020/05/Diseño-sin-título-2020-05-08T142036.150.jpg",    "metadata": "8 may. 2020",    "publish_date": "08-05-2020",    "text": "El gobernador de Puebla, Miguel Barbosa, señaló que en 20 días el sistema de salud de la entidad estará colapsado, si se mantiene la curva de contagio como hasta ahora.  “La velocidad de los contagios ha aumentado,una situación que adelantamos desde hace semanas, exhorto nuevamente a la población a cumplir las disposiciones y decretos emitidos por las autoridades federales y locales para disminuir la velocidad de contagios y el número de enfermos“, indicó.  Síguenos en Google Noticias para mantenerte siempre informado  “Si se mantienen los contagios y se requiere atención hospitalaria para los enfermos, estaremos colapsados en 20 días“, advirtió.  Barbosa lamentó que, en Puebla, los ciudadanos se hayan relajado y se renuncie a las medidas de distanciamiento social sugeridas por las autoridades estatales y federales.  El secretario de Salud estatal, Jorge Humberto Uribe Téllez, informó que el total de pacientes contagiados asciende a 972 personas y que se han registrado 207 defunciones.  Sigue la información sobre la economía y los negocios en Forbes México",    "title": "En 20 días, estaremos colapsados, si se mantienen contagios ...",    "url": "https://www.forbes.com.mx/politica-en-20-dias-estaremos-colapsados-si-se-mantienen-contagios-de-covid-19-barbosa/"  }
{    "abstract": "El pico de la epidemia, que es la fase de mayor contagio de COVID-19, se prolongará hasta el próximo 20 de mayo en la Ciudad de México, indicó el ...",    "authors": "",    "image": "https://www.animalpolitico.com/wp-content/uploads/2020/05/cuartoscuro_750920_digital-e1588955849185.jpeg",    "metadata": "8 may. 2020",    "publish_date": "08-05-2020",    "text": "El pico de la epidemia, que es la fase de mayor contagio de COVID-19, se prolongará hasta el próximo 20 de mayo en la Ciudad de México, indicó el presidente Andrés Manuel López Obrador.  “Estamos en el pico, esto puede durar hasta el día 20 del mes, y la proyección es que a partir de ahí empiece a bajar el número de contagios y ya el descenso de la pandemia”, dijo el mandatario en la conferencia matutina.  Lee: En junio iniciará reactivación paulatina de actividades en CDMX  López Obrador exhortó a mantener la disciplina, siguiendo las recomendaciones, “ya falta poco, ya vamos a salir, ya se ve la luz al final del túnel, entonces que estos días que ya son pocos procuremos seguir en nuestras casas cuidándonos como ya lo hemos hecho”.  Destacó el comportamiento de los ciudadanos que, en su opinión, tendrían medalla de oro, mientras que la medalla de plata sería para los medios, los médicos y enfermeras, y el bronce “para los especialistas, científicos y todo el equipo de expertos que nos ha ayudado, pero principal a la gente porque no ha habido medidas coercitivas”.  Entérate: Gobierno de CDMX habilita dos hospitales más para atender a pacientes con COVID-19, en total serán 11  En este contexto, indicó que en las ciudades donde ha crecido el número de contagios ya se designó a los responsables que ayudarán a estar pendientes de la situación, se trata de cinco mujeres: Susana Harp, que irá a Oaxaca; Rocío García, en Veracruz; Rocío Bárcenas a Guerrero; Elsa Beatriz a Morelos, y Diana Álvarez a Puebla y Tlaxcala.  Con información de Notimex.",    "title": "El pico de contagios de COVID en CDMX durará hasta el 20 ...",    "url": "https://www.animalpolitico.com/2020/05/pico-contagios-covid-cdmx-20-mayo-amlo/"  }
{    "abstract": "“El Gobierno de México no oculta información sobre contagios o fallecimientos por COVID-19, como suponen algunos medios. Las cifras de casos que ...",    "authors": "Efe Noticias;Please Enter Your Name Here",    "image": "http://udgtv.com/wp-content/uploads/2020/05/México-COVID-EFE.jpg",    "metadata": "8 may. 2020",    "publish_date": "08-05-2020",    "text": "🔊 Escuchar la nota  Ciudad de México, México.  El Gobierno de México aseguró este viernes que “no oculta” datos sobre fallecidos por COVID-19 en el país, en respuesta a un reportaje del The New York Times según el cual la cifra de muertos en la capital mexicana es tres veces mayor a los 696 registrados oficialmente.  “El Gobierno de México no oculta información sobre contagios o fallecimientos por COVID-19, como suponen algunos medios. Las cifras de casos que presentamos todos los días son producto del trabajo de decenas de científicos y nuestra política es de datos abiertos y transparencia total”, expresó en Twitter el portavoz de la Presidencia, Jesús Ramírez Cuevas.  Según el periódico estadounidense, mientras la cifra oficial del Gobierno de México dicta casi 700 muertos en la capital, “funcionarios de Ciudad de México han tabulado más de 2 mil 500 muertes por el virus y enfermedades respiratorias graves que los médicos sospechan que están relacionadas con COVID-19″.  “La cifra de personas que pudieron haber muerto de COVID-19 en Ciudad de México es más de tres veces la que muestran las cifras federales”, sostiene el rotativo.  El texto también habla de que algunos hospitales capitalinos están “abrumados”, en los que “los pacientes yacen en el suelo, tendidos sobre colchones”.  En un mensaje en video, el subsecretario de Prevención y Promoción de la Salud del Gobierno mexicano, Hugo López-Gatell, encargado de la estrategia contra el coronavirus, justificó en un video que “las muertes por COVID-19 no siempre se pueden demostrar”.  Según el funcionario, hay personas que llegan al hospital en condiciones tan graves que no se les puede realizar la prueba y, por tanto, las estadísticas oficiales están “en espera” de los dictámenes oficiales que determinen el motivo de la muerte de esos pacientes.  López-Gatell también sostuvo que hay una “estrechísima colaboración” entre el Gobierno federal y el capitalino, y que el reportaje en cuestión incurre en una “falta de rigor” al señalar lo contrario.  Finalmente, dijo que le “llama la atención” que este mismo viernes también publicaran notas con contenidos similares El País, el The Washington Post y el The Wall Street Journal, que fueron compartidos en redes por opositores al Gobierno.  “Negamos que haya contradicción en la información y la validación de la misma está sujeta a criterios científicos que son actualizados en coordinación con los comités científicos del Gobierno de México”, aseveró el Gobierno capitalino en Twitter.  Según los datos oficiales, México registra oficialmente casi 30 mil enfermos de COVID-19 y unos 3 mil fallecidos.  Sin embargo, el Gobierno cree que el número de enfermos es nueve veces mayor, ya que no aplica pruebas masivas a la población, sino un modelo de estimación a partir de los casos que llegan en algunos centros.  México es de hecho el país de la OCDE que menos pruebas de COVID-19 realiza, con 0.4 por cada mil habitantes.  Las autoridades sanitarias prevén que este viernes se alcance el pico máximo de la pandemia en todo el país y que en junio puedan reactivarse las actividades económicas no esenciales que se paralizaron a finales de marzo.  No obstante, este mismo viernes el presidente de México, Andrés Manuel López Obrador, explicó que en la capital la “fase mayor” de contagios puede durar hasta el 20 de mayo.  “Desde ahora hasta el 20 y la proyección es que a partir de ahí empiece a bajar el número de contagios y ya el descenso de la pandemia en el caso de la Ciudad de México”, puntualizó.",    "title": "México responde al New York Times que “no oculta” cifras de ...",    "url": "http://udgtv.com/noticias/mexico-responde-no-oculta-cifras-muertos-covid/"  }
{    "abstract": "Destacó que hubo un esfuerzo para que México participara en el ensayo, ya que no estaba contemplado. El pasado 2 de mayo, el canciller anunció que México ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/NadRr3EUcXE7BK-t4nwIkDYeVjY=/2964x2148/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/3LKTM3JKJ7UVS4ZHDLT7TAO4AA.jpg",    "metadata": "8 may. 2020",    "publish_date": "09-05-2020",    "text": "Marcelo Ebrard anunció que seguirá el tratamiento de mexicanos con remdesivir (Foto: Cortesía Presidencia)  Marcelo Ebrard, titular de la Secretaría de Relaciones Exteriores (SRE), anunció esta mañana que siete pacientes con COVID-19, serán tratados con el fármaco remdesivir, el cual fue recientemente aprobado en Estados Unidos y Japón para tratar la enfermedad.  Informó que serán pacientes del Instituto Nacional de Nutrición los primeros en formar parte del ensayo médico y posteriormente aumentarán los participantes y hospitales que lo usarán.  “Ahora estamos esperando el acuerdo con el laboratorio de la Organización Mundial de la Salud para saber quiénes van a ser incluidos en el protocolo próximo, que desde luego será más grande\", señaló el canciller.  Destacó que hubo un esfuerzo para que México participara en el ensayo, ya que no estaba contemplado.  El pasado 2 de mayo, el canciller anunció que México tendría “acceso oportuno” al fármaco, que de acuerdo con Estados unidos, acelera la recuperación de los enfermos de coronavirus.  Desde entonces, se dio a conocer que la Comisión Federal para la Protección contra Riesgos Sanitarios (Cofepris), regulador sanitario de México y la Secretaría de Salud, establecieron comunicación con el laboratorio estadounidense Gilead Sciences, responsable de la fabricación de la medicina.  Remdesivir es aceptado por Japón y EEUU  El remdesivir fue aprobado por el presidente estadounidense Donald Trump (Foto: REUTERS/Tom Brenner)  A inicios del mes de mayo, Donald Trump, presidente estadounidense, aprobó el antiviral, convirtiéndolo en el primer medicamento declarado, con beneficios contra el SARS-CoV-2.  Esto, tras los resultados del ensayo médico del Instituto Nacional de Alergias y Enfermedades Infecciosas de ese país (NIAID, por sus siglas en inglés), en el que participaron mil pacientes (entre ellos mexicanos), que fueron tratados con el fármaco de Gilead Sciences en más de 68 nosocomios, los cuales tuvieron una recuperación hasta un 31% más rápida que quienes no la recibieron.  Dichos resultados, aunque no demostraron que el remdesivir fuera la cura, sugirieron que puede reducir las tasas de mortalidad del 11.7% a 8.0 por ciento.  Una semana más tarde, Japón se volvió en el segundo país en autorizar el remdesivir para tratar a pacientes con coronavirus. Pese a que en el país nipón los procedimientos para aprobar un medicamento son largos, en esta ocasión se apresuraron, debido a la crisis sanitaria actual.  Además del antiviral de la farmacéutica Gilead Sciences, Japón tiene en la mira el Avigan (favipiravir), como tratamiento alterno del coronavirus, el cual, podría ser autorizado este mes.  El Avigan, es desarrollado por una filial de Fujifilm, para tratar formas graves de gripe, sin embargo, produce efectos secundarios graves, especialmente en mujeres embarazadas, por lo que sólo puede ser distribuido y producido en Japón a petición del gobierno.  ¿Qué sabemos del remdesivir?  En un inicio el antiviral fue aplicado a primates (Foto: REUTERS/Ulrich Perrey)  Se trata de un antiviral experimental, fabricado por la farmacéutica estadounidense Gilead Sciences, desarrollada por primera vez para tratar a pacientes con ébola.  En 2016, fue aplicado en un estudio con primates, dando resultados positivos. Más tarde la aplicaron en un ensayo médico en República del Congo, en donde se comparó con otros tres fármacos. Tres años después, en 2019, el estudio llegó a su fin, debido a que no logró aumentar las tasas de supervivencia de proteínas del sistema inmune desarrolladas en el laboratorio.  Fue el pasado mes de febrero que la NIAID, informó que el remdesivir volvería al tablero de juego, esta vez, para las investigaciones relacionadas con COVID-19.  El medicamento se administra mediante inyección, y según Daniel O’Day, presidente de Gilead, tiene 1.5 millones de dosis preparadas para comenzar su distribución. Este fármaco es del tipo “análogo de nucleótidos”, es decir, que imita adenosina y ataca directamente al virus.  De acuerdo con el virólogo Benjamín Neuman, de la Universidad de Texas A&M, los virus no son cuidadosos en lo que incorporan, además avanzan rápido, por lo que, al inyectar el remdesivir en los pacientes, éste actúa colocándose en el genoma del virus en lugar de la adenosina, provocando problemas en su proceso de reproducción.  MÁS SOBRE ESTE TEMA:  López-Gatell negó que México oculte cifras sobre muertos por COVID-19; les falta rigor, respondió a la prensa extranjera que las cuestiona  Coronavirus, en directo: el avance de la pandemia y la búsqueda de la vacuna  Cómo es la carrera por la vacuna contra el coronavirus, explicada por Bill Gates: “La humanidad nunca tuvo una tarea más urgente\"  “Hasta que no haya vacuna, COVID-19 será parte de nuestra vida”, advirtió científico de la UNAM que combatió el AH1N1",    "title": "Siete mexicanos con Covid-19 serán tratados con remdesivir",    "url": "https://www.infobae.com/america/mexico/2020/05/09/siete-mexicanos-con-covid-19-seran-tratados-con-remdesivir/"  }
{    "abstract": "México suma, hasta este 8 de mayo, un total de 3 mil 160 muertes y 31 mil 522 casos confirmados de COVID-19, de acuerdo con José Luis Alomía, director ...",    "authors": " ",    "image": " ",    "metadata": "8 may. 2020",    "publish_date": " ",    "text": " ",    "title": "COVID-19 en México: Van 3160 muertes y 31522 casos ...",    "url": "https://www.nacion321.com/gobierno/covid-19-en-mexico-van-3-160-muertes-y-31-522-casos-confirmados"  }
{    "abstract": "Hasta el martes por la noche, México tenía 26.025 casos de COVID-19 y 2.507 decesos. En la capital se han registrado 6.999 contagios. Entre los mercados ...",    "authors": "",    "image": "https://www.infobae.com/pb/resources/assets/img/fallback-promo-image.png",    "metadata": "8 may. 2020",    "publish_date": "08-05-2020",    "text": "CIUDAD DE MÉXICO (AP) — Trastocado por la pandemia del coronavirus que azota al país desde marzo, México se prepara para un atípico Día de las Madres en el que no se podrá festejar acorde a las tradiciones que tienen más de un siglo, lo que ha desatado algunos debates.  Desde 1922, cada 10 de mayo los mexicanos rinden homenaje a sus madres. Muchos regalan flores, globos, tarjetas de felicitación que algunas veces son acompañados por música de mariachi, banda o tríos, mientras otros acuden a restaurantes o plazas y otras personas visitan en los cementerios a las que ya no están a su lado.  Pero la mayoría de esas cosas será imposible de realizar por las medidas de distanciamiento social implementadas desde el 23 de marzo.  En la capital del país, una megalópolis con más de 20 millones de habitantes, las autoridades cerrarán 42 mercados públicos para evitar posibles contagios en momentos en que la pandemia alcanza su pico más alto.  Hasta el martes por la noche, México tenía 26.025 casos de COVID-19 y 2.507 decesos. En la capital se han registrado 6.999 contagios.  Entre los mercados que no operarán se encuentra Jamaica, una colosal instalación donde hay 1.300 locales de venta de flores y que es abarrotado por miles de personas cada 10 de mayo.  Otros mercados populares en esa fecha son el de Sonora y la Merced, también en la capital. Ambos estarán cerrados.  “Esta decisión se tomó porque no queremos que los asistentes a este tradicional mercado regalen la enfermedad del COVID-19 el Día de las Madres”, dijo el alcalde de la delegación Venustiano Carranza, Julio César Moreno.  Las reuniones en restaurantes tampoco serán posibles porque muchos están cerrados y los que operan lo hacen con entrega a domicilio. Pero el 10 de mayo, al menos en la capital, estarán limitados a entregar menos de cuatro órdenes por vivienda para evitar que se realicen fiestas o reuniones.  La jefa de gobierno en la capital, Claudia Sheinbaum, propuso cambiar la fecha del festejo al 10 julio sólo por este año.  “En mi caso celebraré llamando a mi madre y que mis hijos me llamen, pero no nos reunamos y esperemos mejor al 10 de julio para hacer las reuniones familiares”, dijo Sheinbaum. “No estamos de acuerdo con el consumismo de la fecha, sino con lo que significa una reunión familiar, así en el 2020 el 10 de mayo les pido que lo celebremos con sana distancia y nos reunamos el 10 de julio”.  El gobierno de la capital emitió un anuncio en el que se oye una voz de una anciana que le pide a sus familiares que no la visiten y se queden en casa.  La publicidad no fue del agrado del presidente Andrés Manuel López Obrador, quien la criticó a pesar de que Sheinbaum pertenece a su mismo partido.  “No veo necesaria la campaña de que la gente se quede en casa con un tono demasiado autoritario... infundiendo miedo”, dijo el mandatario en conferencia de prensa. “Tratando a los ciudadanos como si no fuesen responsables y como si no estuviesen demostrando que están participando conscientemente y evitando salir. Respetuosamente no avalo esa campaña, no soy partidario del autoritarismo, ojalá la retiren”.  Además de los mercados, algunos cementerios en distintas alcaldías de la capital y otros en el Estado de México permanecerán cerrados para evitar probables contagios, una medida que también se aplicará en la occidental ciudad de Guadalajara. En Morelos, al sur de la capital, estarán abiertos pero sólo se permitirá el ingreso de dos personas por cada tumba.  En Nuevo León, al norte del país, la Secretaría de Salud ordenó el cierre de las pastelerías el 9 y 10 de mayo por no considerarlo una actividad esencial.  “No debe haber festejo el Día de las Madres porque probablemente le llevemos de regalo el coronavirus a nuestra mamá, que la puede matar, y ese va a ser el regalo que le vamos a dar en lugar de darle flores o un abrazo”, dijo Manuel de la O Cavazos, secretario de Salud de ese estado.  En Guadalajara y otros estados como Sinaloa, Chihuahua y Zacatecas, también se prohibieron las serenatas con mariachis, una costumbre típica al amanecer para cantar “Las Mañanitas”, una canción tradicional en los cumpleaños que se traslada usualmente al Día de las Madres.  Para algunas madres en México, la fecha era aprovechada para recordar a sus hijos desaparecidos con marchas de protesta que este año no se realizarán por las restricciones de aislamiento social. Al igual que los pasteles, flores y abrazos que serán virtuales, esta vez en lugar de cargar cartelones por las calles de la capital, optaron por hacer una colección de videos para que su lucha no se olvide.",    "title": "Por el COVID-19, México tendrá un atípico Día de las Madres",    "url": "https://www.infobae.com/america/agencias/2020/05/08/por-el-covid-19-mexico-tendra-un-atipico-dia-de-las-madres/"  }
{    "abstract": "... consideró que la vida de las personas en el mundo podría enfrentar una “alteración significativa” hasta que se desarrolle una vacuna contra el Covid-19.",    "authors": "Forbes Staff",    "image": "https://cdn.forbes.com.mx/2020/03/A200318160.jpg",    "metadata": "8 may. 2020",    "publish_date": "08-05-2020",    "text": "Los países deben volver a los “principios básicos” de la vigilancia de la salud pública si quieren controlar la pandemia de coronavirus, dijo este viernes un experto de la Organización Mundial de la Salud (OMS).  “Parece que (…) estamos evitando la incómoda realidad de que necesitamos volver a vigilar la salud pública”, afirmó Mike Ryan, jefe del programa de emergencias sanitarias de la OMS, en rueda de prensa.  “Debemos volver a donde deberíamos haber estado hace meses: encontrar casos, rastrear casos, probar casos, aislar a las personas que resultaron positivas, poner en cuarentena a sus contactos“, agregó.  Asimismo, consideró que la vida de las personas en el mundo podría enfrentar una “alteración significativa” hasta que se desarrolle una vacuna contra el Covid-19.  No te pierdas: Alertan sobre lo peor de la pandemia de coronavirus: los rebrotes  “Hay un camino, pero debemos permanecer siempre vigilantes. Y es posible que tengamos que tener una alteración significativa en nuestro estilo de vida, hasta que tengamos una vacuna efectiva o tratamientos efectivos ”, precisó el doctor Ryan en videoconferencia.  Reconoció a los países que están flexibilizando de forma “gradual y muy cuidadosa” las medidas sanitarias impuestas ante la pandemia para continuar sufriendo lo que es un proceso difícil, tanto social como psicológicamente y económicamente para muchas personas.  Detalló que a corto plazo, los eventos deportivos podrían regresar, pero “con el espectador en casa durante un tiempo”, ya que esos y otros eventos masivos, como los conciertos, se tienen que evaluar como posible riesgo de brote.  Síguenos en Google Noticias para mantenerte siempre informado  En su intervención, el director general de la OMS, Tedros Adhanom Ghebreyesus, expresó su preocupación sobre una crisis de financiamiento, debido a un déficit de 1,300 millones de dólares para 2020 en el organismo.  “Para ser claros, esta estimación sólo cubre las necesidades de la OMS, no toda la necesidad global” y la respuesta en los tres niveles de la organización, detalló.  Por otro lado, Ghebreyesus indicó que dentro de los objetivos de la estrategia de la OMS se encuentra el movilizar a todos los sectores, controlar los casos esporádicos, suprimir la transmisión comunitaria, reducir la mortalidad y desarrollar tanto vacunas como terapias seguras.  Lee también: FDA aprueba estudios de Fase 2 para vacuna de Moderna contra Covid-19  El lunes pasado, el presidente de la Red Mundial de Alerta y Respuesta a Brotes de la OMS, Dale Fisher, dijo a la cadena estadounidense CNBC que aunque algunos pueden encontrar esperanza en algunas posibles vacunas que entraron en su etapa de prueba en humanos, es poco probable tener una probada y comercializada hasta el final de 2021.  Con información de Reuters y Notimex  Lee gratis la edición impresa de Forbes México",    "title": "Países deben volver a principios básicos en lucha contra ...",    "url": "https://www.forbes.com.mx/noticias-paises-principios-basicos-lucha-coronavirus-oms/"  }
{    "abstract": "... de EU en México llama a acelerar cadenas de suministro ante Covid-19 ... El embajador de México en Estados Unidos, Christopher Landau, consideró ...",    "authors": " ",    "image": " ",    "metadata": "8 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Embajador de EU en México llama a acelerar cadenas de ...",    "url": "https://www.eluniversal.com.mx/nacion/sociedad/embajador-de-eu-en-mexico-llama-acelerar-cadenas-de-suministro-ante-covid-19"  }
{    "abstract": "La fronteriza ciudad de Tijuana lucha contra la COVID-19 en el pico máximo de contagios, previsto en México para este 8 de mayo, sin evidentes signos de ...",    "authors": "",    "image": "https://ca-times.brightspotcdn.com/dims4/default/25c4523/2147483647/strip/true/crop/2900x1523+0+163/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcalifornia-times-brightspot.s3.amazonaws.com%2F6b%2Fa1%2F6f54cd8947f8b08b9f0538c67a61%2F7dbc9325843e97b657d63937bf00f86cfb783ff3.jpg",    "metadata": "8 may. 2020",    "publish_date": "08-05-2020",    "text": "La fronteriza ciudad de Tijuana lucha contra la COVID-19 en el pico máximo de contagios, previsto en México para este 8 de mayo, sin evidentes signos de saturación pero con algunos hechos alarmantes que preocupan a las autoridades y la ciudadanía.  Según el reporte más reciente, el noroccidental estado de Baja California, colindante con California, registra cerca de 2227 casos y 340 fallecidos, de los cuales 1136 son de la ciudad de Tijuana con 226 muertos. A nivel nacional, el número de casos se sitúa en 29.616 casos y 2961 fallecidos.  Esta ciudad no se ha detenido en su totalidad en su rama manufacturera pese a la paralización de actividades no esenciales y al distanciamiento social decretado por el Gobierno desde hace semanas.  El estado de Baja California, según cifras oficiales, registra una saturación hospitalaria de 60 %, y de 46 % para camas con ventilador (para enfermos graves). En Tijuana, la cifra de ocupación hospitalaria ascendería hasta cerca de 75 %, según datos oficiales.  Anuncio  Los hospitales aún no se saturan. Sin embargo, temen que ocurra en los próximos días y por ello ya entró en funciones un hospital auxiliar impulsado por organismos civiles como Médicos Sin Fronteras, habilitado en una pista de baloncesto profesional y que es para pacientes no críticos.  Además, a mediados de abril, el gobernador Jaime Bonilla alertó de que los médicos estaban “cayendo como moscas” por falta de protocolos y material.  Aunque también ha sido algo contradictorio en sus mensajes, rechazando por ejemplo los toques de queda y apelando a la “conciencia” de la ciudadanía de Tijuana, una urbe de cerca de 1,8 millones de habitantes.  LAS CARTAS DE LA ESPERANZA  Anuncio  Entre pacientes internados por COVID-19 en distintos hospitales y sus familiares que los esperan afuera, hay cientos de historias contadas a través de cartas, principal medio de comunicación entre un enfermo y una persona sana en esta ciudad.  Por ello la enfermera Margarita “Magui” Hernández decidió desde hace unos días ser la “cartera” entre los familiares e internos del Hospital Regional Número 1 del Instituto Mexicano del Seguro Social (IMSS).  La enfermera antes de entrar a sus labores sale a la explanada y pregunta quiénes tienen cartas por entregar a sus familiares, que por la condición en la que se encuentran no pueden tener contacto con el exterior.  Silvia Maricela Muñoz tiene a su madre internada desde hace 11 días, y la mantiene enterada de lo que ocurre en el hogar a través de estas cartas. “Es para que se motive, para que no se dé para abajo y pueda salir adelante”, dijo a Efe, y felicitó a la enfermera por su iniciativa.  Anuncio  Sin embargo, medios de Tijuana, dijeron el jueves que Margarita ya era una paciente más de COVID-19 y que se encuentra aislada en su casa.  DE ENFERMERA A PACIENTE  En los últimos cuatro años, Laura Bautista López ejerció como enfermera en el Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado (ISSSTE) en la región, pero ahora es paciente de COVID-19.  A sus 29 años de edad, Laura expresó su tristeza por estar lejos de su familia y pacientes, pero a la vez se dijo motivada porque asegura que superará esta enfermedad para de nuevo salir al consultorio y seguir salvando vidas.  Anuncio  Narró que desde el inicio de la contingencia sanitaria fue asignada, junto con otros compañeros, al filtro de sanidad que se instaló en los accesos de un hospital, y fue ahí donde contrajo el virus.  “Lo más difícil es hacer todo tú sola; nadie puede ayudarte con los mareos, el vómito, la diarrea, y no he podido comer en días. Pero pienso en quienes tienen menos posibilidades que yo y me imagino que es peor”, contó.  Aseguró que personal administrativo y su familia, de la cual está aislada en su totalidad, se mantienen al tanto de su salud y hasta hoy no ha sentido la necesidad de acudir a algún hospital y por ello se cuida y mantiene en casa.  CAMBIOS DRÁSTICOS  Anuncio  Graciela Jiménez tiene 28 años de edad y desde hace cinco trabaja para el IMSS en Tijuana, y con la contingencia comenta que sus hábitos, desde su forma de trabajar hasta de llevar su vida cotidiana, han cambiado drásticamente, y lo ha aceptado con el objetivo de salvar vidas.  “Es un desgaste mental, emocional y sobre todo físico. Trabajar con trajes especiales que dificultan la movilidad también afecta en la comunicación con los compañeros y pacientes. Ha sido difícil adaptarse”, comentó.  Sin embargo, destacó que esta situación también le ha ayudado, pues está viviendo experiencias y desarrollando habilidades que jamás pensó en su carrera profesional.  El cambio más drástico fue en su ámbito laboral. Pues la infraestructura cambió de un día para otro y parecía que estaba en un nuevo hospital, y en lo familiar impactó en su hogar, ya que al tener familiares vulnerables decidió salirse de casa y vivir sola por un tiempo.  Anuncio  UN ADIÓS AMARGO  Despedirse de un ser querido pudiera considerarse uno de los momentos más difíciles de la vida. Sin embargo se vuelve complicado cuando se trata de una persona que no se ha podido ver en semanas.  Así son las despedidas en el Panteón Municipal Número 13 de Tijuana, un predio enorme en el que hasta el pasado 6 de mayo se habían sepultado 128 cadáveres de contagiados.  En el panteón los familiares no pueden acercarse al féretro, el cual es trasladado con maquinaria pesada para ser sepultado y solo una vez cubierto de tierra, la familia puede dar el último adiós.  Anuncio  Algunos contratan música norteña, otros “bañan” de alcohol el lugar del entierro, mientras cantan, lloran y lamentan la pérdida de una persona que no logró superar su lucha contra la COVID-19.  Durante la contingencia del coronavirus al menos dos funerarias han tenido que ser clausuradas por autoridades federales y estatales ya que se han detectado una alza en el costo de sus servicios de cremación y otras irregularidades.",    "title": "Tijuana, en la lucha contra la pandemia de COVID-19 en el ...",    "url": "https://www.sandiegouniontribune.com/en-espanol/noticias/bc/articulo/2020-05-08/tijuana-en-la-lucha-contra-la-pandemia-de-covid-19-en-el-pico-de-contagios"  }
{    "abstract": "El gobierno mexicano, a través del subsecretario de Salud y la jefa de Gobierno de la Ciudad de México desmintieron la información. NYT: Muertes en México ...",    "authors": "",    "image": "https://www.animalpolitico.com/wp-content/uploads/2020/05/cuartoscuro_758474_digital-e1588973885328.jpeg",    "metadata": "8 may. 2020",    "publish_date": "08-05-2020",    "text": "Diarios de Estados Unidos y España pusieron en duda las cifras sobre las muertes que ha dejado el COVID-19 en la Ciudad de México. Consideran que México hace pocas pruebas por lo que muchos de los decesos por el coronavirus no quedan registrados lo que dificulta conocer el verdadero alcance de la pandemia.  El gobierno mexicano, a través del subsecretario de Salud y la jefa de Gobierno de la Ciudad de México desmintieron la información.  NYT: Muertes en México serían tres veces mayores  Según el NYT el número de muertes por COVID-19 en la capital sería tres veces más alto que lo que reporta el gobierno. El diario señaló que tuvo acceso a documentos que dejan ver que el gobierno federal no estaría informado sobre “miles de muertes” a causa del virus.  “Médicos de los abrumados hospitales de la Ciudad de México dicen que se está ocultando al país la realidad de la epidemia”, apunta el diario que tuvo acceso a documentos confidenciales.  Lee: ¿Por qué hay cifras atípicas de influenza y enfermedades respiratorias la última semana?  Hasta este jueves, la Dirección General de Epidemiología mexicana informó tener 29 mil 616 casos confirmados de COVID-19, de los cuales siete mil 802 están activos y dos mil 961 han fallecido. Además, cifró en 18 mil 812 los casos sospechosos y en 68 mil 783 los negativos.  Fue el trabajo de los científicos lo que el diario puso en duda.  “Una de las principales razones de la diferencia entre las cifras de muertos es la manera en que el gobierno federal está examinando, aprobando e informando los datos”, señaló el Times.  “Los resultados oficiales incluyen un rezago de dos semanas, dicen personas que conocen el proceso, lo que significa que no se dispone públicamente de información oportuna”.  México no realiza pruebas suficientes  The New York Times también criticó que México no realiza pruebas suficientes.  El medio estadounidense dijo que el gobierno “ha reportado menos de tres mil muertes confirmadas por el virus, además de casi 250 que se sospecha están relacionadas, en un país con más de 120 millones de personas. Los expertos dicen que México sólo tiene un panorama mínimo de la escala real” porque se realizan pocas pruebas.  Agregó que sólo 0.4% de cada mil mexicanos se hacen la prueba, “de lejos la proporción más baja entre las decenas de naciones de la Organización para la Cooperación y el Desarrollo Económico, que promedian unas 23 pruebas por cada mil personas”.  Lee: México es el país de la OCDE que realiza menos pruebas para detectar COVID-19  “Con una cantidad tan limitada de pruebas y dudas sobre los modelos del gobierno, los expertos dicen que los cálculos federales de cuándo el país alcanzará su punto máximo, cuánto durará la epidemia y qué tan grave será el daño pueden no ser confiables”, escribió el reportero de investigación del diario Azam Ahmed.  También los diario Wall Street Journal y El País señalaron que el país no está haciendo suficientes pruebas.  El WSJ señaló que a muchos pacientes – incluso a los que fallecen – no se les están haciendo las pruebas del coronavirus por lo que en los certificados de defunción no registran al COVID como causa de muerte.  El diario español El País expuso que desde el inicio de la pandemia “el gobierno mexicano ha transmitido la sensación de que calibrar el tamaño de la epidemia nunca ha sido una prioridad”, por ello tampoco lo ha sido hacer pruebas.  No hay discrepancia en cifras  El subsecretario de Salud, Hugo López Gatell, aseguró que si las muertes por COVID no siempre se pueden demostrar es porque la gravedad con la que llegan los pacientes al hospital no lo permite.  “Las muertes de las personas que padecen COVID no siempre se pueden demostrar pues llegan con frecuencia en un estado de gravedad que no permite oportunamente hacer las pruebas de laboratorio”, dijo el subsecretario en un video publicado en su cuenta de Twitter.  Mensaje sobre las notas publicadas en torno a las cifras de México por la epidemia de #COVID19. pic.twitter.com/ITpTnJvYGJ — Hugo López-Gatell Ramírez (@HLGatell) May 8, 2020  Explicó que si las muertes no quedan registradas como COVID es porque no tienen una demostración por laboratorio, sin embargo los casos son revisados por un comité técnico que analiza el expediente de la víctima y determina si murió o no por coronavirus.  “El vocero de la Presidencia, Jesús Ramírez, señaló que: “El Gobierno de México no oculta información sobre contagios o fallecimientos por COVID19, como suponen algunos medios”.  El @GobiernoMX no oculta información sobre contagios o fallecimientos por #COVID19, como suponen algunos medios.  Las cifras de casos que presentamos todos los días son producto del trabajo de decenas de científicos y nuestra política es de datos abiertos y transparencia total — Jesús Ramírez Cuevas (@JesusRCuevas) May 8, 2020  Agregó que “las cifras de casos que presentamos todos los días son producto del trabajo de decenas de científicos y nuestra política es de datos abiertos y transparencia total”.  En tanto, la jefa de gobierno, Claudia Sheinbaum, aseguró que las muertes registradas hasta ahora en la capital fueron confirmadas por un comité técnico de científicos.  “Hay decesos en los hospitales, pero la determinación de si es por Covid-19 o no es por COVID-19 lo define un comité técnico y ahí estamos en coordinación y, repito, quien apuesta a que se va a romper esa coordinación está totalmente equivocado”, comentó Sheinbaum.  Por lo que dijo, no hay contradicciones en la cifra de fallecimientos.  Sobre la información publicada con relación a los decesos por la pandemia del Covid-19, el Gobierno de la Ciudad de México informa: pic.twitter.com/uhf57EtnIZ — Gobierno CDMX (@GobCDMX) May 9, 2020  Hasta este viernes se registran 2 mil 51 casos activos y un acumulado de 8 mil 209 desde el inicio de la pandemia. Además se han recuperado 2 mil 214 personas.  Con información de The New York Times, Wall Street Journal y El País.",    "title": "Prensa extranjera pone en duda cifras de COVID-19 en ...",    "url": "https://www.animalpolitico.com/2020/05/prensa-extranjera-cifras-covid-19-mexico-muertos-gobierno/"  }
{    "abstract": "... de casos sospechosos y confirmados de Covid-19, aumentan diariamente. En la actualización de reporte que hace sobre la propagacion del virus en México, ...",    "authors": " ",    "image": " ",    "metadata": "8 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Advierte EU sobre incremento de casos Covid-19 en México",    "url": "https://www.eluniversal.com.mx/nacion/politica/covid-19-advierte-eu-sobre-incremento-de-casos-en-mexico"  }
{    "abstract": "Covid-19 paraliza la producción automotriz en México; cae 98%. Cartera. 08/05/2020. |. 09:11. |. Sara Cantera.",    "authors": " ",    "image": " ",    "metadata": "8 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Covid-19 paraliza la producción automotriz en México; cae 98%",    "url": "https://www.eluniversal.com.mx/cartera/covid-19-paraliza-la-produccion-automotriz-en-mexico-cae-98"  }
{    "abstract": "Mapa de covid-19 por estado en México. La Ciudad de México es la entidad con más casos de coronavirus activos y acumulados del país, seguida del Estado de ...",    "authors": "Milenio Digital",    "image": "https://www.milenio.com/uploads/media/2020/05/08/casos-activos-coronavirus-mexico-mayo-3.jpeg",    "metadata": "8 may. 2020",    "publish_date": "05-08-2020",    "text": "Milenio Digital  La Secretaría de Salud informó que hoy se registraron 199 nuevos fallecimientos por covid-19, con lo que suman 3 mil 169 personas muertas por esa enfermedad durante la emergencia sanitaria. Mientras que el numero de casos confirmados subió 6.4 por ciento, al registrase mil 906 casos nuevos de un total de 31 mil 522 casos acumulados.  En conferencia, José Luis Alomía, director General de de Epidemiología dijo que son 8 mil 048 casos activos y 29 mil 571 casos sospechosos acumulados, así como 254 defunciones sospechosas.      Mapa de covid-19 por estado en México  La Ciudad de México es la entidad con más casos de coronavirus activos y acumulados del país, seguida del Estado de México, los cuales son los dos únicos estados que tienen más de mil contagios.  De acuerdo con datos de la Secretaría de Salud, sólo tres estados tienen entre uno y 50 casos activos; cinco estados tienen entre 51 y 100; 15 entre 101 y 250; mientras que siete estados rebasan los 251 contagios. ​      Respecto a los casos por municipios; Iztapalapa es la alcaldía con más casos de coronavirus del país y en las últimas 24 horas se detectaron sólo tres contagios en esa zona, mientras que la Gustavo A. Madero es la segunda entidad con más reportes de covid-19.  Coronavirus Municipios con más casos Municipios con más casos activos: Iztapalapa (Ciudad de México): 506  Gustavo A. Madero (Ciudad de México): 358  Centro (Tabasco): 253  Nezahualcóyotl (Estado de México): 196  Mexicali (Baja California): 191 Municipios con más casos acumulados: Iztapalapa (Ciudad de México): mil 680  Tijuana (Baja California): mil 182  Gustavo A. Madero (Ciudad de México): mil 139  Centro (Tabasco): 919  Mexicali (Baja California): 882  Mapa de muertes por covid-19 en México  La Ciudad de México es la entidad con más defunciones por coronavirus en el país, seguida de Baja California, el Estado de México, Sinaloa, Tabasco y Quintana Roo.      Respecto a los casos por municipios, Tijuana sigue siendo la localidad con más muertes por coronavirus, 14 más de las que se reportaron ayer.  Municipios con más muertes Tijuana (Baja California): 257  Culiacán (Sinaloa): 139  Benito Juárez (Quintana Roo): 137  Gustavo A. Madero (Ciudad de México): 136  Iztapalapa (Ciudad de México): 119  bgpa",    "title": "Mapa de covid-19 por estado en México",    "url": "https://www.milenio.com/estados/coronavirus-casos-mexico-mapa-8-mayo"  }
{    "abstract": "Harley, el perro que ayuda al personal de salud en México contra el Covid-19. Coronavirus Ayuda como terapia para el personal médico del Centro Nacional 20 ...",    "authors": "",    "image": "https://e00-marca.uecdn.es/assets/multimedia/imagenes/2020/05/08/15889626123302.png",    "metadata": "8 may. 2020",    "publish_date": "08-05-2020",    "text": "Harley, el perro que ayuda al personal de salud en México contra el Covid-19 Coronavirus Ayuda como terapia para el personal médico del Centro Nacional 20 de Noviembre en la CDMX  En esta batalla que vivimos contra el Covid-19, el sector salud tiene un papel vital en la atención a pacientes que resultan positivos. Pero ese desgaste que les provoca la situación dentro de sus respectivos lugares de trabajo también se traduce en un estrés severo.  En el Centro Médico Nacional 20 de Noviembre del ISSSTE, un perro de raza pug llamado Harley, se encarga de sopesar cuadros de ansiedad, angustia o depresión a quienes se encuentran en el principal frente de guerra contra esta terrible pandemia.  Ataviado con lentes protectores, zapatos adecuados y un traje especial para su protección, el pequeño lomito de tres años es un coterapueuta que se integró al equipo de Psiquiatría, Paidopsiquiatría, Psicología y Neuropsicología de la Institución para evitar o prevenir lo que se conoce como Síndrome de Bornout o desgaste emocional físico que pudieran presentar los trabajadores de la salud.  \"La interacción es libre, pueden jugar con nuestro coterapeuta canino, lo pueden cargar, lo pueden acariciar, hay quienes prefieren únicamente observarlo\", señala la doctora Lucía Ledesma Torres, sicóloga y neurosicóloga clínica del 20 de Noviembre, en entrevista para el Excélsior.  La doctora también agregó que Harley, que además carece de un ojo que perdió hace un año en un accidente, realiza su labor de las 6:30 hasta las 14:00 horas, cuando llega a casa.  Todo lo que necesitas saber sobre el coronavirus  ¿Cuándo termina la cuarentena en México?  ¿Cuál es el uso adecuado del cubrebocas para prevenir un contagio?  ¿Cuáles son las vacunas que podrían curar el coronavirus?  ¿Cómo hacer gel antibacterial casero?  Mapa del coronavirus en vivo",    "title": "Harley, el perro que ayuda al personal de salud en México ...",    "url": "https://www.marca.com/claro-mx/trending/2020/05/08/5eb5a687e2704ebc278b45bd.html"  }
{    "abstract": "La industria automotriz es un motor de México y nuestro compromiso es continuar siendo protagonistas activos en la siguiente etapa posterior al COVID-19”, dijo ...",    "authors": " ",    "image": " ",    "metadata": "8 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Producción y exportación de autos en México caen más de 90 ...",    "url": "https://www.elfinanciero.com.mx/empresas/produccion-y-exportacion-de-autos-en-mexico-cae-mas-de-90-en-abril-por-covid-19"  }
{    "abstract": "\"El ciclo escolar lo vamos a rescatar\", dijo Esteban Moctezuma al anunciar que se perderán 6 semanas de clases por la emergencia sanitaria del Covid-19, por ...",    "authors": " ",    "image": " ",    "metadata": "8 may. 2020",    "publish_date": " ",    "text": " ",    "title": "SEP garantiza que regreso a clases será seguro ante Covid-19",    "url": "https://www.elsoldemexico.com.mx/mexico/sociedad/sep-garantiza-que-regreso-a-clases-sera-seguro-ante-covid-19-5204385.html"  }
{    "abstract": "Cancún: el término Covid Free “no puede ser utilizado”. R. R. I Ciudad de México | 8 de mayo de 2020 7 comentarios. TEMAS RELACIONADOS: Caribe Mexicano ...",    "authors": "Ivan González;Fernando Betanzos;Jesus Luna",    "image": "https://www.reportur.com/wp-content/uploads/2020/04/Dario-flota-ocampo.jpg",    "metadata": "8 may. 2020",    "publish_date": "08-05-2020",    "text": "Líderes turísticos coinciden en que se debe cambiar  R. R. I Ciudad de México | 8 de mayo de 2020 7 comentarios  TEMAS RELACIONADOS: Caribe Mexicano, Covid-free, CPTQ  El director del Consejo de Promoción Turística de Quintana Roo (CPTQ), Darío Flota, ha señalado que el término de la certificación Covid-Free , aunque “tiene pegue, en la práctica no puede ser utilizado”. Su opinión se suma a la del presidente de la Asociación de Hoteles de Cancún, Puerto Morelos e Isla Mujeres, Roberto Cintrón, que hace unos días dijo a REPORTUR.mx, que este nombre debía ser cambiado por otro (Cancún: hoteleros piden que certificación anti Covid sea integral).  Al respecto, Flota ha detallado que “sería poco responsable” utilizar esta denominación y “no es un concepto que se pueda cumplir”, pues como explicó en su momento Cintrón, “nadie será libre de Covid al 100%”. En países como España este término sí se usa y ya hay hoteles que están tramitando este distintivo que avala que los establecimientos hoteleros y hosteleros están sometidos a una serie de protocolos de desinfección y seguridad en contra del coronavirus, como publica preferente.com (Los hoteles de Granada preparan un ‘Covid Free’ para la reapertura)  Por otra parte, Flota ha hablado de las campañas de promoción del Caribe mexicano asegurando que una vez que las autoridades levanten la contingencia sanitaria, el destino estará listo para reactivar su actividad turística. De hecho, ha manifestado que mantienen a la espera una serie de campañas que estarán sacando en su momento dirigidas a diferentes regiones, en base a la afluencia de los turistas que llegan al destino y a las restricciones que han marcado los principales países emisores de turistas a la región.  El funcionario ha hecho mención especial a la campaña del 2×1 anunciada por los hoteleros subrayando que es una idea que se ha filtrado como la de la certificación Covid Free. En ese sentido, ha explicado que no se tratará solo de una promoción, de confirmarse ésta, sino que se incluirá en una sección de promociones de alguna campaña, que estará dirigida al mercado norteamericano y que no solo incluirá Cancún, sino también otros destinos como Tulúm, Puerto Morelos y Bacalar. Se está difundiendo en el sector hotelero, para quienes quieran participar, “es algo que esta en proceso y se está definiendo”.  A pregunta expresa si después de la contingencia el destino podría volverse más caro, el funcionario ha señalado que no ve riesgo de que los destinos se vuelvan más caros a corto plazo, salvo en el caso de las aerolíneas las cuales deberán sujetarse a nuevas normas disposiciones y medidas de operación. Asimismo, ha puntualizado que las campañas que estarán lanzando alrededor del 20 de mayo integrará a los 12 destinos del Caribe Mexicano.  Por otro lado, ha asegurado que el aeropuerto de Cancún mantiene cámaras para tomar la temperatura, las cuales están conectadas a monitores y aunque la gente no las nota, estas a través del reconocimiento facial identifican a las personas que podrían venir con fiebre. Por ahora están llegando muy pocos vuelos, ha recalcado, “pero los turistas pueden estar seguros”.  Como publicamos en REPORTUR.mx, los hoteleros de Cancún han admitido que temen que la crisis por la pandemia lleve a presenciar otros “mexicanazos” de empresas turísticas, como sucedió con Mexicana de Aviación. Así lo ha señalado el presidente de la Asociación de Hoteles de Cancún, Puerto Morelos e Isla Mujeres, Roberto Cintrón. (Cancún: hoteleros temen nuevas quiebras como la de Mexicana)",    "title": "Cancún: el término Covid Free “no puede ser utilizado”",    "url": "https://www.reportur.com/mexico/2020/05/08/dario-flota-desmintio-promociones-del-2x1-cancun-hoteles/"  }
{    "abstract": "Ello revela que México enfrenta doble crisis sanitaria: por el coronavirus y por la degradación ambiental. 9 de Mayo de 2020.",    "authors": "",    "image": "https://www.infobae.com/new-resizer/yy8D8WELczvGxwXwMlX_71w4rso=/1920x1080/filters:format(jpg):quality(100)//arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/OMQQE3R5XZGP5CQ6LRBKPTBLDE.jpg",    "metadata": "8 may. 2020",    "publish_date": "09-05-2020",    "text": "México vive doble tragedia: coronavirus y contaminación (Foto: AP/Archivo)  El 78% de las muertes ocurridas por coronavirus a nivel nacional se concentran en las zonas con mayor impacto ambiental, dentro de un polígono que abarca del río Santiago, en Jalisco, hasta el río Coatzacoalcos, en Veracruz, de acuerdo con información recabada por las secretarías de Medio Ambiente y Recursos Naturales (Semarnat) y de Salud (SSa).  El titular de la Semarnat, Víctor Manuel Toledo Manzur, explicó:  En estas regiones se ha registrado el 78% de los decesos por el COVID-19 en México, esto nos está indicando, a reserva de que hagamos un análisis más fino todavía, pero nos está detectando que justamente son los ciudadanos con problemas de salud que están en las zonas de mayor contaminación industrial de los principales ríos y cuencas del país donde se encuentra la población más frágil, más afectable por el problema del coronavirus  Durante la cuarta reunión de seguimiento del Toxitour, realizada de manera virtual, en la que participaron también el secretario de Salud, Jorge Alcocer, y la directora del Conacyt, María Elena Álvarez-Buylla, así como autoridades de las distintas instancias y representantes de las organizaciones civiles que conforman este esquema, el secretario destacó que esto “revela una doble crisis sanitaria que urge resolver, ya que una vez más queda demostrada la interconexión que existe entre la salud ambiental y la salud humana”.  Ocho de cada 10 muertes por COVID-19 se registran en un polígono que inicia en el río Santiago, Jalisco (Foto: Cuartoscuro/Archivo)  En un comunicado, la Semarnat indicó que Toledo Manzur recordó que una de las primeras problemáticas socioambientales y de salud que asumió como cabeza de la dependencia fue la contaminación de ríos y cuencas, ya que es un pendiente ambiental que ha costado la vida a muchas personas y quienes lo padecen actualmente se vuelven más vulnerables ante la pandemia.  A su turno, la directora del Conacyt, María Elena Álvarez-Buylla, dijo que en estos momentos “lo importante es sustentar esta doble emergencia sanitaria, ya que no sólo desnuda las condiciones de vida precarias asociadas a muchas enfermedades crónico-degenerativas y que llevan a las personas afectadas por el COVID-19 a un desenlace trágico, sino que se añade el fenómeno de la toxicidad ambiental y sus implicaciones, lo cual recrudece los efectos de salud de otras enfermedades”.  Indicó que desde el Conacyt se busca la construcción de un Sistema Nacional de Toxicología como una alternativa de investigación e incidencia que contribuya en la solución de los problemas socioambientales en México.  El compromiso es echar a andar este proyecto con altísima prioridad y darle el presupuesto necesario para atender, desde la articulación de las capacidades de humanidades, ciencias, tecnologías e innovación, esta emergencia que se sobrepone con la nueva emergencia que representa el COVID-19  Enfrenta México doble crisis sanitaria por el COVID-19 y por degradación ambiental (Foto: Semarnat)  En tanto, el secretario de Salud, Jorge Alcocer, consideró que con la llegada del COVID-19, si bien hay afectaciones, también se han presentado oportunidades para descubrir que es posible ayudar a la recuperación de la salud ambiental.  Explicó que un ejemplo de ello es lo ocurrido en China, “donde se ha visto una importante recuperación en el aire y el agua, debido a que la gente se confinó en sus casas durante la etapa más grave de la pandemia, lo cual atemperó y abrió la posibilidad de revertir toda la complejidad que enfrentan estas regiones”.  Por último, representantes de varias organizaciones presentes en la reunión virtual señalaron que la industria sigue trabajando de manera regular en tiempos de resguardo por la pandemia y eso pone en mayor riesgo a la población.  Asimismo, coincidieron en que el uso de plaguicidas es una de las causas más dañinas para la salud de las personas que viven en estas zonas y pidieron a la autoridad federal que sumen esfuerzos y recursos económicos para poder resolver la situación que enfrentan.  MÁS SOBRE ESTE TEMA:  Coronavirus en México hoy: suman 3,160 muertos y 31,522 casos confirmados  López-Gatell negó que México oculte cifras sobre muertos por COVID-19; les falta rigor, respondió a la prensa extranjera que las cuestiona  Cinco mexicanos que nos dan esperanza en medio del pico por COVID-19",    "title": "Ocho de cada 10 muertes por COVID-19 ocurren en zonas de ...",    "url": "https://www.infobae.com/america/mexico/2020/05/09/ocho-de-cada-10-muertes-por-covid-19-ocurren-en-zonas-de-mayor-impacto-ambiental-semarnat-y-ssa/"  }
{    "abstract": "CIUDAD DE MÉXICO. La labor de médicos y enfermeras en medio de la pandemia por COVID-19, fue reconocida por la Cruz Roja Mexicana, y de forma ...",    "authors": "",    "image": "https://cdn2.imagenradio.com.mx/media/files/imagen_radio/styles/image_node_article/public/2356639_0.jpg",    "metadata": "8 may. 2020",    "publish_date": "08-05-2020",    "text": "CIUDAD DE MÉXICO.  La labor de médicos y enfermeras en medio de la pandemia por COVID-19, fue reconocida por la Cruz Roja Mexicana, y de forma especial, el trabajo que realizan voluntarios de la institución, por su labor humanitaria en la atención a los pacientes infectados por coronavirus.  En el marco del Día Mundial de la Cruz Roja y Media Luna Roja, el presidente nacional de Cruz Roja Mexicana, Fernando Suinaga Cárdenas calificó como “una esperanza de vida para miles de mexicanos”, a los servicios prehospitalarios y médicos en el país en los momentos en que el país atraviesa una crisis sanitaria.  Expresó además que la aparición del coronavirus ha sido un gran reto para sus voluntarios, en donde ellos trabajan con convicción y dedicación, por lo que lanzó un rechazo a la discriminación, exclusión y agresiones de la que han sido objeto los equipos médicos.  Suinaga Cárdenas llamó a respetar al personal de salud y evitar hacer del COVID-19, “una pandemia de la discriminación”.  En tanto, la Federación Internacional de Sociedades de la Cruz Roja y la Media Luna Roja, lanzó la campaña #QueSiganLosAplausos, en la que se aprecian imágenes de personas aplaudiendo como un homenaje al trabajo del personal médico que enfrenta la enfermedad.  La Cruz Roja Mexicana comenzó a trabajar desde febrero en un Manual de Bioseguridad en sus 32 delegaciones estatales, capacitó a más de 17 mil voluntarios para brindar certeza y seguridad a las y los paramédicos en el traslado de personas sospechosas de coronavirus a bordo de ambulancias.  También puso atención en que los equipos de seguridad con los que trabaja el voluntariado brinden confianza a la población sobre su labor de salvar vidas.",    "title": "Cruz Roja Mexicana reconoce lucha del personal médico ...",    "url": "https://www.imagenradio.com.mx/cruz-roja-mexicana-reconoce-lucha-del-personal-medico-contra-covid-19"  }
{    "abstract": "Ciudad de México. Petróleos Mexicanos (Pemex) ha registrado 620 casos positivos de Covid-19 y 79 decesos. En un comunicado, la empresa indicó que ha ...",    "authors": "",    "image": "https://www.jornada.com.mx/ultimas/2020/05/08/pemex-suma-620-casos-y-79-muertes-por-covid-19-5060.html/cuartoscuro-110.html/image_large",    "metadata": "8 may. 2020",    "publish_date": "08-05-2020",    "text": "Ciudad de México. Petróleos Mexicanos (Pemex) ha registrado 620 casos positivos de Covid-19 y 79 decesos.  En un comunicado, la empresa indicó que ha detectado tres mil 686 casos sospechosos y realizado mil 318 pruebas de diagnóstico, con las cuales se han logrado descartar 698 casos.  De los 620 casos positivos, detalló, 225 fueron dados de alta, 202 continúan en aislamiento domiciliario, 83 en hospitalización en un pabellón aislado y 31 se encuentran en Terapia Intensiva.  \"Lamentablemente hasta esta fecha se han registrado 79 defunciones, de las cuales 29 ocurrieron en jubilados, 26 en familiares, 23 trabajadores y un externo”, añadió.",    "title": "Pemex suma 620 casos y 79 muertes por Covid-19",    "url": "https://www.jornada.com.mx/ultimas/economia/2020/05/08/pemex-suma-620-casos-y-79-muertes-por-covid-19-5060.html"  }
{    "abstract": "Producción y exportación automotriz en México \"vuelca\" en abril ante COVID-19 ... El sector automotor en México resiente el freno de las operaciones iniciado a ...",    "authors": "",    "image": "http://t21.com.mx/sites/default/files/csigroup-web2_0.jpg",    "metadata": "8 may. 2020",    "publish_date": "08-05-2020",    "text": "El sector automotor en México resiente el freno de las operaciones iniciado a partir de la segunda quincena de marzo pasado, tras las medidas sanitarias establecidas por la Secretaría de Salud para mitigar la propagación de la COVID-19 (coronavirus), al registrarse en abril una caída anual de 98.76% en la producción de vehículos nuevos, un descenso catalogado como histórico, de acuerdo con los datos publicados este viernes por el Instituto Nacional de Geografía y Estadística (Inegi).  En dicho mes, los fabricantes de vehículos ligeros produjeron tres mil 722 unidades (de hecho, KIA registró tres mil 704 vehículos), desde las 300 mil 106 unidades registradas en abril de 2019.  En el acumulado enero-abril, la industria automotriz produjo 912 mil 115 unidades, un decremento del 29.50% comparando la producción del mismo periodo del año anterior (un millón 293 mil 706 unidades).  Cobertura especial: COVID-19 y su impacto en la cadena de suministro  Al mismo tiempo, la exportación de automóviles ligeros presentó una caída del 90.20% durante el cuarto mes del 2020 al enviar 27 mil 889 unidades, en contraste con el mismo mes del año anterior cuando sumo 284 mil 471 unidades.  Del mismo modo, en el acumulado durante el primer cuatrimestre del año se tuvo una caída del 28.03% al exportar 897 mil 158 vehículos, mientras en el mismo periodo del año anterior sumaron un millón 121 mil 476 unidades.  A continuación, te presentamos los números por armadora durante el primer cuatrimestre del 2020 y su variación anual:  Audi  Producción: 34,152 (-48.3%)  Exportación: 33,138 (-45.4%)  BMW Group  Producción: 13,790 (+1,623.6%)  Exportación: 13,250 (+10,092.3%)  FCA México  Producción: 121,962 (-33.0%)  Exportación:133,542 (-20.7%)  Ford México  Producción: 65,099 (-40.2%)  Exportación: 62,787 (-40.7%)  General Motors  Producción: 217,153 (-22.9%)  Exportación:199,295 (-25.4%)  Honda  Producción: 35,399 (-53.2%)  Exportación: 33,606 (-49.6%)  KIA  Producción: 75,004 (-19.9%)  Exportación: 56,912 (-18.4%)  Mazda  Producción: 48,907 (+ 55.7%)  Exportación: 38,206 (+56.5%)  Nissan  Producción: 163,420 (-31.0%)  Exportación: 104,894 (-35.2%)  Toyota  Producción: 37,966 (-43.5%)  Exportación: 38,200 (-43.9%)  Volkswagen  Producción: 97,765 (-34.1%)  Exportación: 93,328 (-27.4%)  Comenta y síguenos en Twitter: @GrupoT21",    "title": "Producción y exportación automotriz en México \"vuelca\" en ...",    "url": "http://t21.com.mx/automotriz/2020/05/08/produccion-exportacion-automotriz-mexico-vuelca-abril-ante-covid-19"  }
{    "abstract": "Sin Covid-19, la inversión fija en México cae a niveles de 2009. El indicador de la Inversión Fija Bruta del Inegi llegó a niveles no vistos desde octubre de 2009, ...",    "authors": "Xijian Getty Images Istockphoto",    "image": "https://cdn-3.expansion.mx/dims4/default/f95730f/2147483647/strip/true/crop/3784x1987+0+204/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2F26%2F62%2F8989aaf54653830138b1e5e3b9e7%2Fistock-693336360.jpg",    "metadata": "8 may. 2020",    "publish_date": "08-05-2020",    "text": "De acuerdo con este indicador, a su interior los gastos en Maquinaria y equipo total cayeron 11.5% real anual, es decir en comparación con el mismo mes del año pasado, en construcción los gastos descendieron 8.7%, con series desestacionalizadas.  La Inversión Fija Bruta es reflejo de la inversión física que realiza el sector público, un índice que viene con descensos mensuales desde la administración federal pasada, apenas en febrero pasado este indice logro crecer 4.5% real anual, de acuerdo con cifras de la Secretaría de Hacienda y Crédito Público (SHCP).  Respecto al mes inmediato anterior, la Inversión Fija Bruta descendió 1.7% durante febrero.  Por componentes, los gastos efectuados en Maquinaria y equipo total descendieron 3.2% y en Construcción 1%, en el segundo mes de 2020 frente al mes precedente, según datos ajustados por estacionalidad.  En la semana, a través de la publicación de la minuta de la Reunión de Política Monetaria, la mayoría de los integrantes de la Junta de Gobierno del Banco de México expresaron la urgente necesidad de generar políticas públicas que den certidumbre para la inversión privada.  En este sentido, la Junta mostró preocupación por el deterioro del Estado de Derecho y la persistente inseguridad, lo cual se traduce en un ambiente poco propicio para la inversión. Algunos notaron que los choques externos agravaron una problemática que ya se venía gestando, la cual era principalmente resultado de la falta de confianza derivada de decisiones de política pública, así como del deterioro del Estado de derecho, del marco institucional y de la seguridad pública.",    "title": "Sin Covid-19, la inversión fija en México cae a niveles de 2009",    "url": "https://expansion.mx/economia/2020/05/08/sin-covid-19-inversion-fija-en-mexico-cae-a-niveles-2009"  }
{    "abstract": "En el inicio del pico por COVID-19 en México, estas son las cinco ciudades donde se han registrado más casos. López-Gatell informó que “próximamente” se ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/T6HBW6sm16LgYWiiEneDNB3IFyU=/5831x3940/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/WT2QYLLDJG2MAPIBPC3XTMGOAQ.jpg",    "metadata": "8 may. 2020",    "publish_date": "09-05-2020",    "text": "Miembros de familia durante el funeral de una víctima de COVID-19 en Tijuana, México, el 7 de mayo (Foto: Reuters/Ariana Drehsler)  La Secretaría de Salud (SSa) reportó este viernes 8 de mayo que las cinco ciudades con mayor intensidad de transmisión en el país son la Ciudad de México, Villahermosa en Tabasco, Cancún en Quintana Roo, Culiacán en Sinaloa, y Tijuana en Baja California.  Hugo López-Gatell, subsecretario de Prevención y Promoción de la Salud, afirmó durante la conferencia vespertina de este viernes que en la epidemia de COVID-19 y en otras enfermedades de interés epidemiológico no existe una sola curva epidémica. En países pequeños donde hay “mucha” densidad poblacional o proximidad física entre las ciudades, por ejemplo, puede sincronizarse la epidemia en todo un territorio, informó.  “Pero en países extensos como México, Estados Unidos, Brasil, Rusia, China, e India, es como si fueran múltiples países en el sentido que cada ciudad, a veces cada estado, sincroniza una epidemia por sí misma, pero es diferente las fechas de ocurrencia respecto a otras”, agregó.  El subsecretario reafirmó que es “una muy buena noticia” esta dinámica porque permite enfocar los esfuerzos a las cinco ciudades con mayor intensidad de transmisión.  Hugo López-Gatell, subsecretario de Prevención y Promoción de la Salud, durante la conferencia vespertina de este viernes (Foto: Cuartoscuro)  En la medida en la que estas cinco ciudades, muy próximamente también la Ciudad de México, empiecen a tener “menos y menos casos”, se podrán poner los recursos de la capital a disposición de otras ciudades y regiones que tengan la necesidad. Se calcula que será alrededor del 20 de mayo.  López-Gatell informó que el trabajo se ha hecho en “perfecta” coordinación con los gobiernos de las entidades federativas, de modo que pueda haber un esquema de solidaridad en todo el país. “Cuando disminuyan las ocupaciones hospitalarias y terapias intensivas, puede ser que los recursos útiles y personal médico puedan estar al servicio y apoyar otras regiones que pudieran, en su momento, tener este grado de necesidad”, comentó.  Durante la conferencia de prensa vespertina también se informó que los contagios de COVID-19 acumulados son 31,522. Además, desde el inicio de la epidemia, México ha sufrido 3,160 fatalidades.  José Luis Alomía, Director General de Epidemiología, informó que la conferencia vespertina de este viernes es la número 70, y que van 47 días de la Jornada Nacional de Sana Distancia.  Casos confirmados y defunciones por coronavirus en México (Foto: SSa)  En el panorama internacional, los casos confirmados y activos (del 25 de abril al 8 de mayo) por región de la Organización Mundial de la Salud se concentran en América: 590,759 casos o 51.5 por ciento. Europa registra 384,082 casos o 33.5 por ciento. El total de casos confirmados a nivel mundial es de 3,759,967, pero aquellos confirmados en los últimos 14 días son 1,148,017 o el 31 por ciento. La tasa de letalidad global se mantiene en 6.9 por ciento.  En el país hay 8,048 casos confirmados activos, los cuales representan la epidemia activa. Hay 20,571 casos sospechosos, 71,351 negativos, y un total de 123,446 personas estudiadas.  Dentro de los casos confirmados acumulados por entidad federativa de residencia, al 8 de mayo, la mayoría se concentran en la Ciudad de México con 8,705, el Estado de México con 5,418, y Baja California con 2,276. Las menores cantidades de casos están en Zacatecas con 135, Durango con 107, y Colima con 38.  Panorama nacional de COVID-19 en México al 8 de mayo (Foto: Steve Allen)  Las entidades con que registran la mayor cantidad de epidemia activa son la Ciudad de México con 2,095 casos, el Estado de México con 1,203, y Tabasco con 379. Campeche y Zacatecas con 56, Baja California Sur y Durango con 39, y Colima con 10 son las menores.  La tasa de incidencia de casos activos por 100,000 habitantes en México es de 6.29. Las mayores tasas se encuentran en la Ciudad de México, Tabasco, y Morelos. Las menores en Jalisco, Oaxaca, y Colima.  La distribución de defunciones por fecha de ocurrencia informa que todavía existen 254 defunciones sospechosas a la espera de su resultado de laboratorio. Las entidades que han registrado más defunciones son la Ciudad de México, Baja California, y el Estado de México. Durango, San Luis Potosí, y Colima, son las tres que menos.  MÁS SOBRE ESTE TEMA:  Coronavirus en México hoy: suman 3,160 muertos y 31,522 casos confirmados  Cómo será la “nueva normalidad” de México tras el coronavirus  México no oculta cifras de COVID-19 y sí existe coordinación, responden al NYT los gobiernos federal y de la CDMX  La ambigua forma del coronavirus en México: qué es lo que genera incertidumbre en la pandemia",    "title": "En el inicio del pico por COVID-19 en México, estas son las ...",    "url": "https://www.infobae.com/america/mexico/2020/05/09/en-el-inicio-del-pico-por-covid-19-en-mexico-estas-son-las-cinco-ciudades-donde-se-han-registrado-mas-casos/"  }
{    "abstract": "... Safran despidió a 3 mil trabajadores en México después del impacto sufrido por la crisis económica por la pandemia de COVID-19, emergencia sanitaria que ...",    "authors": "",    "image": "https://www.liderempresarial.com/wp-content/uploads/2020/05/safran.jpg",    "metadata": "8 may. 2020",    "publish_date": "08-05-2020",    "text": "La compañía aeroespacial de capital francés Safran despidió a 3 mil trabajadores en México después del impacto sufrido por la crisis económica por la pandemia de COVID-19, emergencia sanitaria que ha provocado un fuerte desplome en la demanda de sus clientes, explicó la empresa.  Safran es considerado el primer empleador de la industria aeronáutica en el país, con más de 13 mil colaboradores en sus dos plantas instaladas en Querétaro y una en Chihuahua. La historia de la firma europea en México ya goza de más de 20 años.  “Nos enfrentamos a una fuerte caída en los pedidos de los clientes. Desafortunadamente, esta situación está afectando nuestro negocio y debemos tomar medidas para adaptarnos a las solicitudes de los clientes. Uno de estos pasos es una reducción de la carga de trabajo”, explicó un portavoz de la compañía a la agencia de noticias Reuters  El directivo añadió que la difícil decisión está pensada en preservar la existencia a largo plazo de Safran en México y proteger a los más de 10 mil empleados aún activos en el país.  La empresa aeronáutica empezó a notificar los despidos a sus empleados a partir de la tercera semana de abril.  El sector industrial en México está atravesando una severa crisis a consecuencia de la epidemia por el virus SARS-Cov-2 en el país, al verse forzado a cerrar operaciones para mitigar el impacto del patógeno y reducir la transmisión.  La industria aeroespacial está gestionando ante la Secretaría de Economía ser considerada una actividad estratégica para el desarrollo económico de la nación, lo que le permitiría reanudar al mínimo indispensable sus actividades dentro de la emergencia sanitaria y reinsertarse en la cadena de suministro global.  En países como Canadá y Estados Unidos, principales socios comerciales de México, la industria aérea sí es considerada como fundamental, por lo que dirigentes del sector en el país han alertado que si no se retoman las actividades, se corre el riesgo de interrumpir la cadena de producción mundial, lo que podría acarrear consecuencias funestas para las empresas mexicanas ante la pérdida de contratos.  La Confederación de Cámaras Industriales de México estima que entre marzo y abril se perdieron más de 700 mil empleos en el país, y en mayo podrían eliminarse otras 650 mil fuentes de empleo si no se reactiva la economía.",    "title": "Safran despide a 3 mil trabajadores en México por crisis por ...",    "url": "https://www.liderempresarial.com/safran-despide-a-3-mil-trabajadores-en-mexico-por-crisis-por-covid-19/"  }
{    "abstract": "MÉXICO, 8 may 2020 (IPS) - El mayor mercado de la capital de México puede ser uno de los mayores centros de contagio de covid-19 en el país, pero nadie lo ...",    "authors": "",    "image": "http://www.ipsnoticias.net/wp-content/uploads/2020/05/Central_Abastos_Duilio_Rodriguez.jpg",    "metadata": "8 may. 2020",    "publish_date": "08-05-2020",    "text": "El miedo oculta muertes por covid-19 en el mayor mercado de México  MÉXICO, 8 may 2020 (IPS) - El mayor mercado de la capital de México puede ser uno de los mayores centros de contagio de covid-19 en el país, pero nadie lo quiere aceptar: Los propios arrendatarios de locales ocultan estar enfermos por miedo a que se clausuren sus negocios. Mueren en soledad y silencio. Las autoridades, por su parte, saben que no pueden tomar medidas más duras sin colapsar el abastecimiento de millones de habitantes de la capital.  Jesús Macías recorre la Central de Abasto, el nombre del mercado, unas 16 horas al día. El hombre descarga camiones con una carretilla, lleva mercancías a los locales y distribuye a clientes frutas y legumbres. Entre chiflidos y empellones se abre paso entre miles de clientes que caminan por los pasillos donde la sana distancia es imposible. De cualquier modo, cuando se refiere al virus que tiene detenido al mundo, Macías encoje los hombros: “no creo en esos chismes”, dice.  Como él, otros 13 500 carretilleros se desplazan por las instalaciones. Todos los días, recorren varios kilómetros para abastecer a pequeños comerciantes, amas de casa y grandes cadenas de supermercados, que vienen y van de distintos lugares de la ciudad y del país.  A ellos se suman bodegueros, cargadores, propietarios. En total, 90 000 personas se mantienen directamente de la actividad diaria de esta pequeña ciudad de más de 9000 bodegas y locales, y cuyo volumen de transacciones financieras sólo es superado por la Bolsa Mexicana de Valores. Un tianguis (mercado) monumental que cada día recibe medio millón de personas. Y que no puede parar, porque de aquí depende el abasto de millones de personas en el centro del país.  Hasta el 25 de abril, la administración de la Central contabilizó un total de 25 casos de contagio por covid-19 y un par de muertes. Pero debajo de los registros oficiales, todos reconocen que la enfermedad se ha colado por todos los pasillos al grado de que algunos locatarios han cerrado voluntariamente.  “Cuando vieron que era en serio, ahí sí empezaron a cerrar”, dice en entrevista el director general, Héctor Ulises García, quien aún no puede cuantificar el tamaño del boquete.  El locatario (arrendatario de local)  Antonio Figueroa es “guayabero”. Es decir, vende toneladas de guayaba al menudeo. El hombre trabaja prácticamente todo el día en la Central, a pesar de que hace poco, otro locatario muy amigo suyo, apodado La Parca, estuvo a punto de morir de covid-19.  Por fortuna, relata, “ya anda borracho el wey (hombre)”. El comerciante se puso una tremenda guarapeta (borrachera) con sus amigos para celebrar su sobrevivencia.  Figueroa relata que el primer caso de covid-19 del que se enteró en la Central fue de un locatario vecino. “Dijeron que había sido neumonía, pero uno, burro analfabeta, no sabe que eso está conectado con la enfermedad esa. Ahí no la creíamos”.  Él no empezó a creer en el coronavirus hasta que otro amigo suyo se enfermó y fue a dar al hospital. Cuando todos esperaban por su recuperación, “¡zas!, primero se muere su hermano. Luego fue Fernando. Se lo llevaron con calentura y fiebre y no se componía, y se murió en el hospital”, cuenta.  Pero en la primera semana de mayo, a Figueroa le subió el ánimo porque, como La Parca, su amigo El Huarache también la acaba de librar.  Figueroa explica que la gente que él conoce se ha muerto muy rápido. “Aquí en la Central se han muerto varios”, jura.  — ¿A qué le atribuyes que haya tantas muertes aquí?  — Pues hay muchas versiones, uno siempre se deja ir por la más negativa. Uno no cree, pero sí dan a sospechar, dice. Y comparte un audio que le llegó por WhatsApp que dice:  “un comunicado muy importante, si tú o un familiar o un amigo tienen síntomas de gripe, dolor de pecho o toz. Aconséjales que no vayan a los hospitales, atiéndanse con un doctor de confianza, están matando a los pacientes con esos síntomas. Les ofrecieron dinero a todos los doctores de los hospitales del gobierno, incluyendo el ISSSTE, etc. Para relacionar cualquier persona con el coronavirus, hay doctores que se prestaron para recibir el pago completo para asesinar a pacientes”.  El comerciante se pone algo nervioso cuando habla de covid-19. De vez en cuando abre la pequeña caja donde deposita el dinero de su negocio y rocía agua y cloro con un atomizador su dinero guardado. También, permanentemente riega el piso de su negocio con desinfectante.  — ¿Hay muchas personas con enfermedades crónicas?  — Habemos muchos que ni siquiera sabemos que estamos enfermos. Nosotros no vamos al doctor.  — ¿Usted no ha pensado en cerrar?  — Avaricioso no soy, tampoco ambicioso. Soy muy de esos muy dados a pensar que si te toca, donde te metas, y aunque te pongas, no te toca. A mí me dicen mis padrinos: ‘si usted ya salió de esta y de esta y de esta, gracias al poder superior, pues agárrese del poder superior’. Eso me motiva.  El director  El director general de la Central de Abasto, Héctor Ulises García, calcula que estos días de contingencia sanitaria la afluencia bajó de medio millón de visitantes diarios… a 400 000.  El hombre tiene bien identificado el momento en el que el coronavirus llegó a la Central de Abasto. Lo cuenta así: en abril, la dueña de un local que viajó a Europa contagió a sus familiares y a los trabajadores de esa bodega. A partir de ahí, el virus se propagó entre cargadores, carretilleros, personal administrativo, choferes que surtieron productos a buena parte del país.  La administración de la Central, dice en entrevista telefónica, se ha dedicado a rastrear los posibles contagios, pero “hay muchos bodegueros y comerciantes que se abstienen de informar que están enfermos. Por lo tanto, no tenemos información comprobable en términos de decir: aquí tienen, aquí no tienen”.  García relata que él se ha enterado de los casos a través de los chats que tienen algunos funcionarios con los bodegueros.  — ¿Por que los locatarios no avisan que tienen casos de covid-19?  — Tienen miedo a que nosotros nos enteremos y les cerremos el negocio.  El funcionario asegura que solo han cerrado negocios que no atienden las medidas sanitarias básicas y los comercios no esenciales. Además, más de 10 000 puestos ambulantes fueron removidos para permitir la sana distancia.  Continuamente, dice, desinfectan las áreas comunes. Pero buena parte de su trabajo en estos días ha consistido en convencer los miles de trabajadores de la Central de Abasto de que el coronavirus sí existe, que la pandemia es un problema grave, y que si no se atiende va a perjudicar a todos los comercios del lugar.  Desde el 15 de abril, la administración determinó obligatorio el uso de cubrebocas dentro de las instalaciones. Incluso, instalaron túneles desinfectantes, que después tuvieron que ser retirados porque podían ser contraproducentes, según comunicó la Secretaría (ministerio) de Salud.  “Nosotros quisimos hacer todo lo que estuvo a nuestro alcance”, justifica el funcionario, quien ya no ve lo duro sino lo tupido: En días recientes el techo de la sección de flores y hortalizas se desplomó por una granizada. A eso le siguió un incendio causado por pepenadores (rebuscadores de desechos).  La Central de Abasto es mucho más que una ciudad, pero el equipo con el que cuenta García para atender los requerimientos de miles de locatarios “no pasa de 200 personas”, y debido a una disposición general, tuvo que retirar a las personas con enfermedades crónicas, embarazadas y mayores de 60 años. “Retiramos como al 40 por ciento de las personas que tenemos”, dice.  — ¿La Central de Abasto es el lugar con más contagios por covid-19?  — Eso le corresponde decirlo a la Secretaría de Salud. Lo que sí es una zona con alto contagio por la cantidad de gente que aglomera, responde cauto.  Hasta el 25 de abril, la administración contabilizaba 25 casos de covid-19 y un par de muertes. Si durante la Fase 3 de la epidemia el gobierno de la Ciudad de México no hace un rastreo minucioso de los casos, es muy probable que no se llegue a saber el número de personas que se contagiaron en este lugar.  El director dice que, desde que empezó la epidemia, muchos carretilleros de otros mercados han llegado a la Central de Abasto en busca de trabajo, porque perdieron sus empleos a causa de la cuarentena.  El empleado  Alberto Díaz es de Zacpoaxtla, en el estado de Puebla, pero lleva 15 años trabajando en una taquería dentro de este megatianguis. El taquero explica la ciencia popular: “Muchos piensan que trabajando uno suda y así se sale la enfermedad. Pero no todos. Los patrones no hacen nada y por eso son los que se enferman”.  Pese a todo, Díaz dice que el ánimo de los trabajadores ha decaído en estos días de contingencia. Es como si el cubrebocas provocara que la gente estuviera más silenciosa. No hay bromas, ni gritos.  El taquero (vendedor de tacos) también lleva su propio conteo de defunciones: “Ya hay muchos muertos, hay muchos casos. Aquí en la esquina murió uno. El patrón está con sus hijos aislados. Acá, dos bodegas adelante, murió otro. Acá, dos bodegas más, se murieron otros dos. Acá adelante, otro. Y así nos vamos”, dice mientras va señalando los locales y jura que conoce el caso de tres policías que trabajaban aquí que también fallecieron.  — ¿Cuándo empezaron los contagios?  — Todo empezó desde Semana Santa (5-11 de abril). Era un caso difícil pero esto era de esperarse. La gente no obedeció desde un principio.  — ¿Dónde trabajas no hay contagios?  — No, mandamos a descansar a dos que tres trabajadores porque están más gorditos, uno ya es más mayor tantito de 55 años y la otra no tanto, pero es chaparrita y también está gordita. No nos queremos poner en riesgo de que les pase algo. Ahora sí que por gorditos, la obesidad les afecta, mejor váyanse a su casa, engorden otro poquito y ya luego regresan.  — ¿Hay muchos rumores?  — Sí, claro. Aquí nada más bastó para que vinieran a satinizar (desinfectar) para que todos al siguiente día empiecen con que les falta el aire, ya no pueden respirar.  Pero lo que en estas fechas la gente teme, sobre todo, es ir a parar a un hospital, confía el taquero.  “Dicen que los matan, o ya sea que vayas allá y adquieres el virus y te mueres. Vas por un dolor de cabeza y al día siguiente ya saliste muerto. Luego el otro día me dicen unos conocidos: ‘mi primo se murió en una moto, se lo llevaron y ya en el acta dice que fue por covid, lo quemaron’. Y bueno ya tantas versiones que hay uno ya no sabe ni qué creer. Lo que aquí si es cierto, y hay que ser honestos, es que la gente se está muriendo”.  — ¿Tienes confianza en lo que dice el gobierno?  — Yo soy de la opinión de que el gobierno puede decir cosas que en parte sí son ciertas, pero la gente no cree. Pero aquí lo que pasó fue que el mexicano fue el que no hizo caso. La gente no hizo caso y ahora se les hace fácil decir “los doctores nos están matando”. Que sí, puede ser que te hayas muerto de otra cosa y el gobierno por agrandar la lista va a decir que fue de covid. Pero el gobierno tampoco gana nada diciendo todo eso. Quien sabe qué gentes estén detrás de todo esto.  — ¿Por qué hay gente que no quiere decir que está contagiada?  — Pues ahorita ya tienen miedo y no quien que les cierren las bodegas. Todavía falta un mes, también, ¿con qué creen que van a comer? Hay muchos que les va a perjudicar demasiado si cierran, ¿de qué van a vivir? Lo que va a pasar es que la gente mate, pero por hambre.  En la Central de Abasto los negocios no paran, ni por una pandemia: De 10:00 de la noche a 7:00 de la mañana se llevan a cabo la venta a los grandes mayoristas, supermercados o cadenas de restaurantes. En el día se realiza la venta a minoristas, que surte a pequeños negocios y hogares.  Aquí, el #QuédateEnCasa es una aspiración imposible. Porque si estos 90 000 trabajadores paran por la contingencia, el resto de la ciudad se queda sin comer.  Este artículo fue publicado originalmente por Pie de Página, una publicación de la red mexicana de Periodistas de A Pie.  RV: EG",    "title": "El miedo oculta muertes por covid-19 en el mayor mercado de ...",    "url": "http://www.ipsnoticias.net/2020/05/miedo-oculta-muertes-covid-19-mayor-mercado-mexico/"  }
{    "abstract": "El mexicano que jugará la final de futbol en Nicaragua pesé al Covid-19. Universal Deportes. 08/05/2020. |. 14:45. |. Tania Ventimilla ...",    "authors": " ",    "image": " ",    "metadata": "8 may. 2020",    "publish_date": " ",    "text": " ",    "title": "El mexicano que jugará la final de futbol en Nicaragua pesé al ...",    "url": "https://www.eluniversal.com.mx/universal-deportes/futbol/nicaragua-el-mexicano-que-jugara-la-final-de-futbol-pese-al-covid-19"  }
{    "abstract": "En México hasta el día de hoy se han confirmado 31 mil 522 casos y 3 mil 160 defunciones por COVID-19. Medidas Sanitarias. Durante la Jornada de Sana ...",    "authors": "Redacción Update México;Gabriel Morales López;Celia Sedeño Ruiz;Marco Ruiz;Sara Elena Rocha Rubalcava;Jaime Lorenzo Flores Ballardo",    "image": "https://updatemexico.com/wp-content/uploads/2020/05/20200508_231713_0000.jpg",    "metadata": "8 may. 2020",    "publish_date": "08-05-2020",    "text": "La Secretaría de Salud informa que en el estado se suman 23 casos de COVID-19; se trata de siete mujeres, dos con 27 años, 38, 47, 52, 66 y 70 años y 16 hombres de 20,24, 32, 35, 40, 44, 45, 49, 52, 58, 61, 63, 64, 67, 70 y 72 años.  Se tiene un registro acumulado de 238 casos de COVID-19, 103 son mujeres (43%) y 135 hombres (57%).  Hay 38 pacientes hospitalizados, de los cuales 30 se encuentran graves y se han registrado 22 defunciones.  Se tiene con sintomatología leve, aislamiento y manejo en su domicilio a 66 pacientes y tres en la Unidad Médica y de Aislamiento COVID-19.  Este viernes se dio de alta sanitaria a cinco pacientes, con lo que se tiene un registro de 109 altas.  Para atender el tema de COVID-19 se habilitó el call center 442 1015205. A la fecha se han contestado 13 mil 764 llamadas con un promedio de duración de siete minutos 19 segundos.  Panorama Nacional  La Secretaría de Salud Federal, en el Comunicado Técnico nuevo Coronavirus en el mundo COVID-19, con fecha 8 de mayo, informó que se han reportado tres millones 759 mil 967 casos confirmados, con una tasa de letalidad global de 6.9%.  Los últimos 14 días el número de casos nuevos representa un 31% del total de casos acumulados.  En México hasta el día de hoy se han confirmado 31 mil 522 casos y 3 mil 160 defunciones por COVID-19.  Medidas Sanitarias  Durante la Jornada de Sana Distancia es relevante que se respete el llamado a quedarse en casa todo el tiempo que sea posible.  Se exhorta a atender las siguientes medidas básicas de prevención:  Lavado frecuente de manos con agua y jabón que dure al menos 30 segundos. En caso de no contar con agua y jabón se puede usar gel con base alcohol al 70%.  Tapar nariz y boca al toser o estornudar, con el ángulo interno del codo. Lavar manos después de hacerlo.  Limpiar y desinfectar superficies y objetos de uso común en casa y oficina.  Saludo a distancia. Evitar el saludo de mano, abrazo y beso.  Recuperación efectiva. No salir de casa en caso de presentar síntomas compatibles con COVID-19 (fiebre y/o tos).  Si presentas al menos dos de los siguientes signos o síntomas: fiebre, tos, dolor de cabeza; acompañados de alguna de estas molestias: dificultad para respirar, dolor de articulaciones o músculos, dolor de garganta, conjuntivitis, escurrimiento nasal o dolor de pecho, comunícate al call center estatal 442 1015205, para recibir orientación médica y psicológica. Es importante no automedicarte.  Ante dudas sobre COVID-19 consulta los micrositios:  coronavirus.gob.mx  covid19.queretaro.gob.mx",    "title": "En Querétaro 238 casos de COVID-19",    "url": "https://updatemexico.com/destacadas/en-queretaro-238-casos-de-covid-19/"  }
{    "abstract": "Foto: AS México. Se registraron 1.982 casos confirmados de coronavirus en un día. México (Actualidad RT).- México registró 257 muertes por coronavirus en ...",    "authors": "Redacción Cps",    "image": "https://tribunadeloscabos.com.mx/wp-content/uploads/2020/05/2020-05-08-01-700x500.jpg",    "metadata": "8 may. 2020",    "publish_date": "08-05-2020",    "text": "En sólo 24 horas, 257 pacientes con Covid-19 fallecieron en México  Foto: AS México  Se registraron 1.982 casos confirmados de coronavirus en un día.  México (Actualidad RT).- México registró 257 muertes por coronavirus en las últimas 24 horas, la jornada más letal desde el inicio de la pandemia. En total, el país latinoamericano ya suma 2.961 fallecimientos.  La Secretaría de Salud de México informó este jueves que se registraron 1.982 casos confirmados de coronavirus en un día, con lo que la cifra de contagios ascendió a 29.616.  Del total de casos confirmados con coronavirus, 7.802 son activos, es decir, que se contagiaron en los últimos 14 días.  Al 07 de mayo de 2020 hay 29,616 casos confirmados, 7,802 confirmados activos y 18,812 sospechosos por #COVID19. Se han registrado 68,783 negativos, 2,961 defunciones confirmadas, 245 defunciones sospechosas y fueron estudiadas 117,211 personas. 1/3 pic.twitter.com/pZGs0AA35o — Hugo López-Gatell Ramírez (@HLGatell) May 8, 2020  De 117.211 personas estudiadas, 18.812 se encuentran catalogadas como sospechosas de contagio y permanecen bajo observación de las autoridades sanitarias.  La Ciudad de México es la entidad con más casos, con 8.129; le sigue el Estado de México, con 5.0177 contagios; y Baja California, con 2.176 infecciones registradas hasta ahora.  Las autoridades sanitarias informaron que se reporta una ocupación del 27 % en las camas con ventiladores a nivel nacional, que son destinadas para los pacientes contagiados con coronavirus en un estado más grave.  Hasta este miércoles, México registraba 27.634 casos confirmados de coronavirus y un total de 2.704 decesos.",    "title": "En sólo 24 horas, 257 pacientes con Covid-19 fallecieron en ...",    "url": "https://tribunadeloscabos.com.mx/en-solo-24-horas-257-pacientes-con-covid-19-fallecieron-en-mexico/"  }
{    "abstract": "Las restricciones de viaje derivadas de la pandemia de COVID-19 ... México en marzo de 2020 tuvieron una reducción de -45.6%, de acuerdo con cifras ...",    "authors": "",    "image": "https://www.animalpolitico.com/wp-content/uploads/2020/05/cuartoscuro_749379_digital-e1588948206109.jpeg",    "metadata": "8 may. 2020",    "publish_date": "08-05-2020",    "text": "Las restricciones de viaje derivadas de la pandemia de COVID-19 ocasionaron que el arribo de viajeros internacionales al país y la generación de divisas turísticas registraran una fuerte caída.  Los ingresos provenientes de los viajeros internacionales que visitaron México en marzo de 2020 tuvieron una reducción de -45.6%, de acuerdo con cifras preliminares del Inegi.  Lee: Limpias y azul turquesa: así se ven las playas de Veracruz por ausencia de turistas  El ingreso de divisas referente al gasto total de los visitantes internacionales reportó un monto de mil 372.8 millones de dólares, inferior a los 2 mil 523 millones reportados en 2019.  De acuerdo con el Inegi, el número de turistas internacionales que ingresó al país registró una reducción de (-) 34.4% en marzo de 2020 respecto al mismo mes de 2019.  En marzo ingresaron a México 6 millones 578 mil 158 visitantes, de los cuales 2 millones 765 mil 143 fueron turistas internacionales. En el mismo periodo del año pasado se registraron 4 millones 215 mil turistas internacionales.  Los turistas de internación (aquel que por lo menos pasa una noche en algún tipo de alojamiento) ascendieron a un millón 196 mil visitantes, lo que significó una caída anual de (-)49.3%.  Los turistas que ingresaron vía aérea descendieron (-)51.4% y los que lo hicieron por vía terrestre disminuyeron (-)36%.  En su reporte, el Inegi señala que el arribo de turistas a estados fronterizos cayó 15%, mientras que aquellos que llegaron a las demás entidades mostraron un descenso de 49.3%",    "title": "Por pandemia, baja 45.6% el ingreso por turistas extranjeros ...",    "url": "https://www.animalpolitico.com/2020/05/pandemia-covid-ingresos-turismo-mexico-marzo/"  }
{    "abstract": "La Agencia EFE accede al interior del Centro Médico Adolfo López Mateos de la ciudad de Toluca, a una hora de la capital mexicana, cuando el país atraviesa el ...",    "authors": " ",    "image": " ",    "metadata": "8 may. 2020",    "publish_date": " ",    "text": " ",    "title": "\"Ruta COVID-19\": Así funciona un hospital dedicado al ...",    "url": "https://www.efe.com/efe/america/sociedad/ruta-covid-19-asi-funciona-un-hospital-dedicado-al-coronavirus-en-mexico/20000013-4241922"  }
{    "abstract": "Piden comparecencia de López-Gatell ante Congreso por cifras de Covid-19. López-Gatell ha generado muchas confusiones y necesita ir a la Comisión ...",    "authors": "Forbes Staff",    "image": "https://cdn.forbes.com.mx/2020/01/subsecretario-ssa.jpg",    "metadata": "8 may. 2020",    "publish_date": "08-05-2020",    "text": "Notimex.- El senador Manuel Añorve Baños informó que “vamos a citar a comparecer en la Comisión Permanente, a (Hugo) López-Gatell, (subsecretario de Salud), ante toda la serie de críticas en el ámbito internacional por prestigiados periódicos” que señalan diferencias en las cifras de contagios y decesos por Covid-19.  “Estoy seguro que estas aclaraciones tiene que hacerlas en la Comisión Permanente, López-Gatell, pero particularmente esto ha generado confusión y obviamente que la prensa internacional nos esté señalando de estar cubriendo el número, desgraciadamente, el número de fallecidos, y sobre todo el número de contagiados”, expresó.  Síguenos en Google Noticias para mantenerte siempre informado  En entrevista, el legislador del PRI se refirió a publicaciones de los periódicos The New York Times y El País, y opinó: “obviamente quien ha generado la confusión es López-Gatell, porque en esa contradicción de cifras y de acciones pues genera lo que dice el clásico, el ‘sospechosismo'”.  “Por un lado, cuando existían fallecimientos por neumonía atípica, no los cuantificaban en el número de fallecidos desgraciadamente por Covid-19. Casi un mes después o mes y medio después empezó a reconocer que sí se tenían que cuantificar”.  López-Gatell, de la noche a la mañana, señaló que tenía que multiplicarse por 8.9 con el programa Centinela, quienes tenían ya el Cvoid-19, y eso debería haberlo dicho desde un principio que inició la pandemia, consideró.  Aseguró que el subsecretario de Prevención y Promoción de la Salud está mandando mensajes que confunden, que la curva se está aplanando cuando en todos lados el crecimiento, “y hablo del país”, del Covid-19 sigue a la alza.  El legislador también consideró que mientras el Gobierno Federal no haga pruebas rápidas y universales “por supuesto que muchísima gente no puede llegar a los hospitales, se queda en su casa, sin poder saber si tiene o no Covid”.  “Y sobre todo, lo más grave, son los asintomáticos, que pueden andar en la calle haciendo una vida normal y trasladando el virus hacia otras personas y trasladándolo hasta de buena fe.  “López-Gatell ha generado muchas confusiones y necesita ir a la Comisión Permanente para aclararlas”, finalizó.  Te recomendamos: Países deben volver a principios básicos en lucha contra coronavirus: OMS",    "title": "Piden comparecencia de López-Gatell ante Congreso por ...",    "url": "https://www.forbes.com.mx/politica-piden-comparecencia-lopez-gatell-congreso-cifras-covid-19/"  }
{    "abstract": "... de ocupación crítico en el Valle de México pues han llegado a su máxima capacidad para atender a pacientes con el coronavirus COVID-19, justo durante el ...",    "authors": "Afp;Shelma Navarrete",    "image": "https://cdn-3.expansion.mx/dims4/default/5c8875a/2147483647/strip/true/crop/4057x2130+0+288/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2F33%2Fd6%2Fee727c28435da05237214f65ae25%2F000-1r393q.jpg",    "metadata": "8 may. 2020",    "publish_date": "08-05-2020",    "text": "La siguiente tabla detalla cuáles son los 12 hospitales del Valle de México que han alcanzado el máximo de su capacidad, tanto en hospitalización general como en Unidades de Cuidados Intensivos (UCI).  La información sobre la ocupación hospitalaria está disponible en el portal Datos CDMX. Este texto y la tabla están basados en las cifras actualizadas hasta el 7 de mayo a las 17:35 horas.  Según los parámetros del Gobierno de la Ciudad de México, la ocupación se considera buena cuando va del 0% al 49%; media, cuando va del 50% al 89%, y crítica, cuando va del 90% al 100%.  En niveles críticos de ocupación sobre hospitalización general se encuentra el Hospital General Ecatepec \"Las Américas\", donde familiares irrumpieron el 2 de mayo y buscaron entre los cuerpos de pacientes fallecidos a sus seres queridos, tras acusar falta de información por parte del personal médico.  Pese a que la alta demanda de pacientes en el Instituto Nacional de Enfermedades Respiratorias (INER) ha sido reconocida por el propio subsecretario de Salud Hugo López-Gatell, la información sobre dicha institución no se ha actualizado desde el 23 de abril.  El mismo vacío de información se presenta con el hospital temporal instalado dentro del Centro Citibanamex, presentado por la jefa de gobierno, Claudia Sheinbaum, el 22 de abril. Esto se repite con otros 16 hospitales de la Secretaría de Salud federal (SSa), de los cuales no hay un reporte reciente.",    "title": "Al menos 12 hospitales del Valle de México llegan a nivel ...",    "url": "https://politica.expansion.mx/cdmx/2020/05/08/al-menos-12-hospitales-valle-mexico-nivel-critico-ocupacion"  }
{    "abstract": "Cuatro menores deportados de México a Guatemala dan positivo a COVID-19. bullet Los menores traían consigo un certificado de México que constataba que no ...",    "authors": " ",    "image": " ",    "metadata": "8 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Cuatro menores deportados de México a Guatemala dan ...",    "url": "https://www.elfinanciero.com.mx/mundo/cuatro-menores-deportados-de-mexico-a-guatemala-dan-positivo-a-covid-19"  }
{    "abstract": "Ciudad de México.- Al menos 220 indígenas se han contagiado y 45 habían muerto hasta el miércoles por Covid-19 en todo el país, informó Adelfo Regino ...",    "authors": "View All Posts Marca",    "image": "http://www.diariomarca.com.mx/wp-content/uploads/2020/05/GEN-Y-NAL-1.jpg",    "metadata": "8 may. 2020",    "publish_date": "08-05-2020",    "text": "El INPI informó que el mayor número de contagios en este grupo se presenta en Quintana Roo, con 47 casos  Información de agencias  Ciudad de México.- Al menos 220 indígenas se han contagiado y 45 habían muerto hasta el miércoles por Covid-19 en todo el país, informó Adelfo Regino Montes, director del Instituto Nacional de los Pueblos Indígenas (INPI).  Entrevistado tras salir de una reunión en Palacio Nacional, el funcionario detalló que Quintana Roo es el que más contagios de habitantes de pueblos indígenas presentaba con 47 casos positivos y 14 muertes.  De acuerdo con el titular del INPI, Tabasco es el segundo estado con mayor letalidad a consecuencia del coronavirus con tres muertes y 11 casos positivos.  Durante la mañana el presidente Andrés Manuel López Obrador informó que Oaxaca y Guerrero se suman a la lista de entidades con un repunte en contagios.  Regino Montes refirió que, hasta el momento, las zonas afectadas en Oaxaca son las cercanas a los grandes centros urbanos, como la capital y Huajuapan de León.  Sin embargo, adelantó que el INPI prepara una estrategia especial de información para atender a los grupos indígenas.",    "title": "Fallecen 45 indígenas por Covid-19 en México",    "url": "http://www.diariomarca.com.mx/2020/05/fallecen-45-indigenas-por-covid-19-en-mexico/"  }
{    "abstract": "LC, el segundo puerto con más casos de Covid 19 en México. Inicio/ Salud. 20:34. 08 de mayo de 2020. Juan Pacheco/Quadratín. MORELIA, Mich., 8 de mayo ...",    "authors": " ",    "image": " ",    "metadata": "8 may. 2020",    "publish_date": " ",    "text": " ",    "title": "LC, el segundo puerto con más casos de Covid 19 en México",    "url": "https://www.quadratin.com.mx/principal/lc-el-segundo-puerto-con-mas-casos-de-covid-19-en-mexico/"  }
{    "abstract": "México está a la mitad de los mejor preparados contra Covid-19. Sobre el sistema de salud, nuestro país reporta 22.5 médicos por cada 10 mil habitantes, ...",    "authors": " ",    "image": " ",    "metadata": "8 may. 2020",    "publish_date": " ",    "text": " ",    "title": "México está a la mitad de los mejor preparados contra Covid-19",    "url": "https://www.elsoldemexico.com.mx/mexico/sociedad/mexico-sistema-de-salud-medicos-paises-mejor-preparados-combate-coronavirus-covid-19-5202494.html"  }
{    "abstract": "... en mayo minutos y SMS a usuarios de prepago en México, por COVID-19 ... usuarios pudieran acceder a 100 minutos y 150 mensajes gratis en México.",    "authors": "Oscar Steve",    "image": "https://i.blogs.es/c8c613/covid-19-telcel-at-t-movistar-planes-de-emergencia-en-mexico/840_560.jpg",    "metadata": "8 may. 2020",    "publish_date": "08-05-2020",    "text": "Los usuarios de prepago siguen siendo favorecidos por los acuerdos entre Telcel, Movistar y AT&T con el Instituto Federal de Telecomunicaciones. A principios de abril el IFT informó que los principales operadores móviles del país tendrían que activar paquetes de emergencia por la contingencia sanitaria, en donde usuarios pudieran acceder a 100 minutos y 150 mensajes gratis en México.  Una promoción por única vez  Aunque se dijo que el paquete sería vigente durante todo el mes de abril, ahora el IFT comunica que los 100 minutos y 150 mensajes se seguirán regalando durante el mes de mayo. No obstante, quienes ya hayan solicitado el plan de emergencia, no podrán volverlo a solicitar, pues se trata de un conjunto de beneficios que se otorgan una sola vez.  Entre las características del paquete está que su vigencia debe ser de al menos 15 días. Movistar sin embargo dijo desde el inicio que extendería la vigencia hasta que la contingencia acabara, de manera que quienes lo solicitaron al operador deberían de disfrutar aún de los beneficios en caso de no haberlos agotado.  Además, los usuarios podrán seguir haciendo llamadas a servicios de emergencia sin costo alguno, además de navegar sin costo dentro del portal de internet coronavirus.gob.mx.  El paquete se activa de distintas formas, según el operador:  En el caso de Telcel debe enviarse un mensaje al 5050 con la palabra 'contigo'.  En el caso de Movistar se debe llamar al *734256.  En el caso de AT&T se debe llamar al *611, o bien, la solicitud se puede hacer a través de las páginas web de AT&T y UNEFON. A diferencia de Telcel y Movistar, AT&T da 300 minutos para AT&T Unidos Prepago y Unefon Flex.  A la par de los planes de emergencia de los operadores móviles, continúa vigente el plan especial de izzi, Megacable, Telmex, Totalplay y Maxcom, por el que usuarios pueden acceder a internet ilimitado con navegación de 2 Mbps por un costo de 100 pesos.  También continúa vigente el plan especial por el que Operadores Móviles Virtuales que trabajan bajo la Red Compartida de Altán, pueden acceder a un paquete de 10 GB de datos para navegar en internet con un costo de 100 pesos mensuales.",    "title": "Telcel, AT&T y Movistar seguirán regalando en mayo minutos ...",    "url": "https://www.xataka.com.mx/telecomunicaciones/telcel-at-t-movistar-seguiran-regalando-minutos-sms-covid-19-mexico-durante-todo-mayo"  }
{    "abstract": "La Ciudad de México es la entidad con más casos y muertos por coronavirus: 8 mil 705 y 729, respectivamente. La tasa de incidencia de Covid-19 en la CDMX ...",    "authors": " ",    "image": " ",    "metadata": "8 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Casos de coronavirus por estado al 8 de mayo",    "url": "https://www.eluniversal.com.mx/estados/casos-de-coronavirus-confirmados-en-mexico-estado-por-estado-al-8-de-mayo"  }
{    "abstract": "La jefa de gobierno de la CDMX, Claudia Sheinbaum, informó que hasta este jueves la ocupación hospitalaria en la zona metropolitana del Valle de México ...",    "authors": "",    "image": "https://www.animalpolitico.com/wp-content/uploads/2020/05/cuartoscuro_758315_digital-e1588987935275.jpeg",    "metadata": "8 may. 2020",    "publish_date": "09-05-2020",    "text": "La jefa de gobierno de la CDMX, Claudia Sheinbaum, informó que hasta este jueves la ocupación hospitalaria en la zona metropolitana del Valle de México (ZMVM) era de 4,406 pacientes con COVID-19, de los cuales 1,034 están intubados y 3,372 no intubados.  Sheinbaum señaló que esta información corresponde a las cifras otorgadas por los hospitales del IMSS, ISSSTE, de la Secretaría de Salud de la CDMX y del gobierno del Estado de México.  La mandataria capitalina señaló que en la ZMVM (CDMX y 55 municipios del Edomex que la rodean) habitan alrededor de 22 millones de habitantes por lo que su gobierno trabaja en estrecha coordinación con la administración del Estado de México.  Lee: México alcanza las 3 mil muertes por COVID-19 en el inicio del pico epidémico  En tanto, de acuerdo con Sheinbaum, en la Ciudad de México hay una ocupación hospitalaria de 3,424 pacientes con COVID-19, de los cuales 2,525 se encuentran no intubados y 899 intubados.  E total de pacientes sin necesidad de intubación en la zona metropolitana del Valle de México desde que inició la pandemia a la fecha es de 3,772 y 1,134 con necesidad de intubación.  Sheinbaum dijo que el modelo epidemiológico utilizado por la CDMX fue trabajado con el Conacyt y con la Secretaría de Salud.  Aclaró que aunque el número de pacientes con necesidad de intubación no ha crecido en los últimos días conforme a la estimación, no se puede concluir que ya se está aplanando la curva.  Lee: Jueza suspende obras de Tren Maya en tres municipios de Chiapas por epidemia de COVID-19  “Si esto es consistente para los próximos días, entonces ya podríamos estar hablando de que realmente comienza a disminuir el número de intubados en el valle de México”, refirió.  Para finalizar dijo que al momento suman 696 defunciones y 2,214 recuperadas de hospitales, cifra que no incluye a los pacientes que llevan la enfermedad en su casa.  En el punto más alto de la pandemia, hasta este viernes, México registra 3,160 defunciones por COVID-19, además de 31 mil 522 casos confirmados.",    "title": "Valle de México tiene 4406 hospitalizados por COVID-19 ...",    "url": "https://www.animalpolitico.com/2020/05/zona-metropolitana-valle-mexico-hospitalizados-intubados-covid19/"  }
{    "abstract": "De acuerdo con la Asociación Mexicana de Energía Solar (ASOLMEX), el acuerdo emitido por el Centro Nacional de Control (CENACE), con objeto de ...",    "authors": "Agencia Notipress",    "image": "https://www.mypress.mx/img/articulos/7246.jpg",    "metadata": "MVS Noticias",    "publish_date": "08-05-2020",    "text": "26 plantas sufrián afectaciones y se podrán perder hasta 29 mil empleos  Ante la emergencia sanitaria por Covid-19, los servicios de salud y cadenas de suministros del sector alimentario no han sido los únicos con afectaciones importantes, ya que las medidas de cuarentena y modificaciones en estas cadenas han repercutido en el sector energético y las tecnologías verdes.  De acuerdo con la Asociación Mexicana de Energía Solar (ASOLMEX), el acuerdo emitido por el Centro Nacional de Control (CENACE), con objeto de garantizar la seguridad y la eficacia del Sistema Eléctrico Nacional durante la emergencia sanitaria, no cumple con los requisitos adecuados y puede llevar a un escenario donde las cuotas, presupuestos destinados y numerosos proyectos queden comprometidos por el manejo de las pruebas preoperativas, ya que se restringirá la capacidad de operación general.  #Salud | Hospitales de México necesitan energía eléctrica ininterrumpida para los pacientes de Covid-19    ➔ https://t.co/rlakK1JrKa pic.twitter.com/TklB4L8Smy — My Press (@mypress_mx) April 25, 2020  Con base en los puntos presentados en el \"Informe de impacto al sector solar y eólico por el ACUERDO para garantizar la Eficiencia, Calidad, Confiabilidad, Continuidad y Seguridad del SEN, con motivo del reconocimiento de la epidemia de enfermedad por el virus SARS-CoV2 (COVID-19)\", ASOLMEX afirma que este acuerdo tendrá repercusiones negativas en 44 proyectos de energías renovables, localizados en 18 entidades, un aumento de emisiones con 714 mil toneladas de dióxido de carbono (CO2) al mes, y numerosos empleos perdidos.  Otros efectos negativos en este sector incluyen: 26 plantas solares fotovoltaicas y eólicas planeadas para entrar en operación comercial podrían experimentar retrasos y afectar a las que ya se encuentren en funcionamiento, esta cantidad de plantas representan una producción de 3 mil megavatios (MW); 18 proyectos sin la posibilidad de interconexión, cuya producción es de 2 mil 306 MW; y los riesgos operativos para un régimen de despacho que actualmente genera 10 mil 312 MW a nivel nacional.  #Tecnología | Investigadores crean dispositivo que filtra agua y produce energía.    El dispositivo multifuncional produce agua limpia para beber y, simultáneamente, genera electricidad, todo a través de energía solar.    ✍️https://t.co/zUwDDTCWca pic.twitter.com/Vov6hPVmIJ — My Press (@mypress_mx) July 18, 2019  Sobre afectaciones en las cadenas de suministros, empresas como GlobalData y Power-Technology informan que una de las principales preocupaciones sobre las fuentes de energía renovable en el sector energético consiste en que la producción de energía limpia, eólica y solar, así como la implementación de tecnologías verdes, dependen 40% de los productos importados de China, Vietnam y Tailandia.  Por su parte, la inversión necesaria para llevar a cabo este proyecto es de 6 mil 426 millones de dólares, y según las estimaciones de ASOLMEX, los nuevos proyectos represen la producción al 50% de la capacidad de todos los proyectos en operación. Con respecto a los empleos en riesgo, esta inversión, junto con el bajo índice de operatividad, amenaza con eliminar 29 mil 517 empleos.  Asimismo, las repercusiones de la pandemia de Covid-19 en el sector energético y tecnologías verdes se han registrado en todo el mundo, y sus afectaciones principales se encuentran en la cadena de suministros, falta de financiamientos, y problemáticas laborales con los trabajadores esenciales.",    "title": "COVID-19 afecta la operatividad de las tecnologías verdes y ...",    "url": "https://www.mypress.mx/negocios/covid19-afecta-operatividad-tecnologias-verdes-energias-renovables-7246"  }
{    "abstract": "¿Qué pasará después de alcanzar el pico más alto de contagios de Covid-19? ... Nacional Autónoma de México (UNAM), explicó que estamos por alcanzar el ...",    "authors": " ",    "image": " ",    "metadata": "8 may. 2020",    "publish_date": " ",    "text": " ",    "title": "¿Qué pasará después de alcanzar el pico más alto de ...",    "url": "https://www.eluniversal.com.mx/ciencia-y-salud/ciencia/coronavirus-que-pasara-despues-de-alcanzar-el-pico-mas-alto-de-contagios"  }
{    "abstract": "En México en promedio hay 1,6 médicos por cada 100 mil habitantes, cuando se requieren 3,4 para hacer frente a la pandemia de Covid-19. Estos relatos ...",    "authors": " ",    "image": " ",    "metadata": "8 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Colapso hospitalario y morgues a tope; el apogeo de Covid ...",    "url": "https://www.elsoldemexico.com.mx/mexico/sociedad/colapso-hospitalario-y-morgues-a-tope-el-apogeo-de-covid-19-en-mexico-5204711.html"  }
{    "abstract": "Ciudad de México, 8 de mayo (SinEmbargo).– Un mexicano puede infectarse de la COVID-19, ser asintomático o recuperarse, pero no ser inmune porque ...",    "authors": " ",    "image": " ",    "metadata": "8 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Científicos mexicanos detectan dos nuevas cepas de la ...",    "url": "https://www.sinembargo.mx/08-05-2020/3777615"  }
{    "abstract": "Ciudad de México. Scotiabank informó que colaboradores de las sucursales Condesa y Pedregal en la Ciudad de México fueron diagnosticados con Covid-19, ...",    "authors": "",    "image": "https://www.jornada.com.mx/ultimas/2020/05/08/scotiabank-registra-casos-de-covid-19-en-sucursales-condesa-y-pedregal-1032.html/banco-3889.html/image_large",    "metadata": "8 may. 2020",    "publish_date": "08-05-2020",    "text": "Ciudad de México. Scotiabank informó que colaboradores de las sucursales Condesa y Pedregal en la Ciudad de México fueron diagnosticados con Covid-19, los cuales se encuentran estables bajo supervisión médica ambulatoria.  En un comunicado, el banco indicó que, de acuerdo con los protocolos, ambas sedes permanecerán cerradas mientras se realizan los respectivos procesos de limpieza profunda y desinfección.  Asimismo, la institución financiera señaló que el personal ha iniciado un aislamiento preventivo de 14 días y los equipos de relevo de las dos sucursales podrán ofrecer servicio al público a partir del lunes 11 de mayo.  El banco recomendó que aquellas personas que hayan asistido a dichas sucursales del viernes 24 de abril a la fecha tomen las medidas pertinentes.  Para reducir el riesgo de contagio en días recientes el banco reforzó las medidas de higiene con la instalación de acrílicos para protección de ejecutivos y usuarios, que se suman a las tomadas desde finales de marzo que incluyen procesos exhaustivos de limpieza de los centros laborales.  También nuevos protocolos de atención que privilegian a grupos vulnerables cumpliendo con recomendaciones como la sana distancia.  El 4 de mayo el banco informó que uno de sus colaboradores de la sucursal Central de Abasto en la alcaldía Iztapalapa tuvo resultado positivo a la prueba del Covid-19 tras presentar síntomas, y se encuentra estable bajo supervisión médica ambulatoria.",    "title": "Scotiabank registra casos de Covid-19 en sucursales ...",    "url": "https://www.jornada.com.mx/ultimas/economia/2020/05/08/scotiabank-registra-casos-de-covid-19-en-sucursales-condesa-y-pedregal-1032.html"  }
{    "abstract": "La situación en la que nos encontramos ahora en México como consecuencia del COVID-19 va cambiar tarde o temprano. En China, Italia, España e incluso ...",    "authors": " ",    "image": " ",    "metadata": "8 may. 2020",    "publish_date": " ",    "text": " ",    "title": "5 acciones de recuperación que debe seguir el gobierno ...",    "url": "https://www.greenpeace.org/mexico/blog/8349/5-acciones-de-recuperacion-que-debe-seguir-el-gobierno-despues-del-covid-19/"  }