  {    "abstract": "El subsecretario de Salud Hugo López Gatell manifestó que México sigue una estrategia de prevención y control para enfrentar el COVID-19, al tiiempo que ...",    "authors": " ",    "image": " ",    "metadata": "1 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "México puso en marcha una estrategia de control para el ...",    "url": "https://www.contrareplica.mx/nota-Mexico-puso-en-marcha-una-estrategia-de-control-para-el-COVID-19-Salud20201359"  }
{    "abstract": "La Secretaría de Salud de Chiapas confirmó un caso de coronavirus (Covid-19), el cual fue detectado en Tuxtla Gutiérrez y se trata de una estudiante que estuvo ...",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/03/01/2316208.jpg",    "metadata": "1 mar. 2020",    "publish_date": "01-03-2020",    "text": "Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  CHIAPAS  La Secretaría de Salud de Chiapas confirmó un caso de coronavirus (Covid-19), el cual fue detectado en Tuxtla Gutiérrez y se trata de una estudiante que estuvo en Milán, Italia; actualmente se mantiene en cuarentena en su domicilio particular.  José Manuel Cruz Castellanos, secretario de Salud en Chiapas, dijo que se trata de un mujer de 18 años de edad, que vivía y estaba estudiando en Milán con una compañera de Torreón, Coahuila, quien también resultó positiva al Covid-19.  La escuela donde ambas estudiaban, por la magnitud del contagio, decidió cerrar momentáneamente para tener una cuarentena, por lo que los padres de la joven decidieron traerla a Chiapas.  Australia anuncia primera muerte por coronavirus  El funcionario señaló que la mujer ingresó a México desde el 22 de febrero.  Pero el día 24 de febrero inició el padecimiento y tras ser detectada el 29 de febrero, se le realizó una visita en su domicilio, en donde se le practicó una prueba de laboratorio y el resultado fue positivo.  Si haces click en la siguiente imagen puedes leer nuestras últimas noticias:  jcs  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "Confirma Chiapas caso de Covid-19; suman 5 en México",    "url": "https://www.excelsior.com.mx/nacional/confirma-chiapas-caso-de-covid-19-suman-5-en-mexico/1367171"  }
{    "abstract": "Coronavirus: Abre la OMS curso gratuito para médicos sobre el Covid-19 ... y emite tu denuncia ciudadana. pic.twitter.com/3VpNig4zjH— El Heraldo de México ...",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/03/01130921/curso-oms-coronavirus.jpg",    "metadata": "1 mar. 2020",    "publish_date": "01-03-2020",    "text": "La Organización Mundial de la Salud (OMS) lanzó un curso en línea para especialistas de la salud sobre virus respiratorios emergentes, incluido el nuevo coronavirus Covid-19.  El curso, disponible en español e inglés en su página web, tiene una duración de cuatro horas, es de autoaprendizaje, gratuito, abierto al público y sin plazos para completarlo.  Al final de éste, explicó la OMS, las personas serán capaces de describir la naturaleza de los virus respiratorios emergentes, cómo detectarlos y evaluar un brote, sabrán sobre estrategias de prevención y control de epidemias debido a un nuevo virus Covid-19..  Así como qué estrategias deberían ser usadas para comunicar riesgos e involucrar a la comunidad en la detección, prevención y respuesta ante la aparición de un virus respiratorio.  Te puede interesar Descartan caso sospechoso de coronavirus en Culiacán; esperan confirmación de INDRE  Ya se encuentra disponible el curso \"Virus respiratorios emergentes, incluido el #COVID19: métodos de detección, prevención, respuesta y control\", en español.    Para acceder y tomarlo da un click https://t.co/WeYFHOWBam  ¡Es gratis! pic.twitter.com/IHUURcTpN2— OPS/OMS (@opsoms) February 27, 2020  Estructura del curso en línea  El curso está compuesto por cinco módulos:  Virus respiratorios emergentes, incluido el Covid-19: Introducción.  Módulo A: Introducción a los virus respiratorios emergentes, incluido el COVID-19.  Módulo B: Detectar virus respiratorios emergentes, incluido el COVID-19: Control e investigación de laboratorio.  Módulo C: Comunicación de riesgo y participación comunitario  Módulo D: Prevención y respuesta a un nuevo virus respiratorio, incluido el Covid-19.  Te puede interesar Se mantienen eventos masivos en CDMX, descartan cancelar espectáculos  ¿Eres víctima o testigo de un delito? Entonces acércate a ‘La H que te escucha’ y emite tu denuncia ciudadana. pic.twitter.com/3VpNig4zjH— El Heraldo de México (@heraldodemexico) November 7, 2019  Por Notimex  mypr",    "title": "Coronavirus: Abre la OMS curso gratuito para médicos sobre ...",    "url": "https://heraldodemexico.com.mx/orbe/coronavirus-abre-oms-curso-gratuito-para-medicos-sobre-covid-19/"  }
{    "abstract": "El presidente de Estados Unidos, Donald Trump, emitió un mensaje en el que planteó la posibilidad de cerrar la frontera con México con el objetivo de controlar ...",    "authors": "Alfonso Álvarez;Jesús González",    "image": "https://eldiariodefinanzas.com/wp-content/uploads/2020/03/a.jpg",    "metadata": "1 mar. 2020",    "publish_date": "01-03-2020",    "text": "El presidente de Estados Unidos, Donald Trump, emitió un mensaje en el que planteó la posibilidad de cerrar la frontera con México con el objetivo de controlar la propagación del coronavirus, si bien hasta el día de ayer el mandatario solo había referido que había restricciones en el ingreso al país, ahora se evalúa la opción de cerrarlas por tiempo indefinido.  De acuerdo con lo referido por el diario Excélsior, Donald Trump admitió que la opción está ‘sobre la mesa’, ya que tras darse a conocer el fallecimiento del primer paciente por coronavirus en Estados Unidos, el Gobierno está preocupado porque la situación escale y aumenten las cifras.  Al respecto, el presidente estadounidense refirió lo siguiente:  “Estamos pensando en todas las fronteras. Tenemos que pensar en esa frontera (con México). Esperamos no tener que hacerlo”.  Asimismo, en Estados Unidos se tomaron medidas restrictivas a la entrada para los ciudadanos no estadounidenses que hayan visitado Irán en los últimos catorce días. Además, de que se trabaja de forma conjunta con Corea del Sur e Italia, los dos países más afectados por el COVID-19 luego de China, con la finalidad de que haya un médico de detección por enfermedad de cualquier persona que viaje a Estados Unidos.  Por su parte, el Gobierno de México informó que hasta el momento no ha recibido ningún documento por parte de la Casa Blanca que detalle las medidas restrictivas para entrar al país.  En Latinoamérica se registran dos casos en Brasil, cuatro en México, y este domingo el Gobierno de República Dominicana informó que se registró el primer caso de enfermedad en el país, un italiano de 62 años que ahora se encuentra en aislamiento.  El COVID-19, mejor conocido como coronavirus, hasta el momento ha cobrado la vida de 2 mil 996 personas, además se tiene un registro de más de 87 mil 700 casos por la infección. Pese a que la mayoría de las cifras se han dado en las regiones de China, Wuhan y Hubei, poco a poco el brote ha afectado a otros países, siendo Corea del Sur e Italia los que presentan mayor número de casos.  Con información de Excélsior, El Financiero, El Debate, Worldometers y El Diario de Finanzas  Portada: Twitter @1Ameerah12  Fotos: Twitter @lopezdoriga y @_NOALCOMUNISMO",    "title": "EU podría cerrar frontera con México por COVID-19; casos en ...",    "url": "https://eldiariodefinanzas.com/eu-podria-cerrar-frontera-con-mexico-por-covid-19-casos-en-latinoamerica-aumentan/"  }
{    "abstract": "La Secretaría de Salud (Ssa) informó que el paciente con Covid-19, que se encuentra en el Instituto Nacional de Enfermedades Respiratorias (Iner), dejará el ...",    "authors": "",    "image": "https://d1dxvryen9goi5.cloudfront.net/wp-content/uploads/2020/03/Dise%C3%B1o-sin-t%C3%ADtulo-86.jpg",    "metadata": "1 mar. 2020",    "publish_date": "02-03-2020",    "text": "La Secretaría de Salud (Ssa) informó que el paciente con Covid-19, que se encuentra en el Instituto Nacional de Enfermedades Respiratorias (Iner), dejará el hospital mañana tras pasar las pruebas médicas, debido a que presenta un excelente estado de salud sin síntomas.  El titular de hospitales de alta especialidad, Gustavo Reyes Terán, destacó la responsabilidad de los pacientes, pues han aceptado su aislamiento de manera prudente, como fue el caso de este paciente, quien fue el primer caso confirmado de Covid-19.  “El reporte de hasta hace unos minutos del paciente que se quedó internado en el Iner es de que está completamente sin síntomas, e este momento, en un estado general excelente y listo para irse mañana una vez que se le haga la prueba que es el estudio de la garganta”, detalló el funcionario.  Contenido relacionado: Chiapas confirma caso de coronavirus; suman cinco contagios en México  Se trata de un hombre de 35 años que adquirió el virus en Bergamo, Italia, a donde viajó para asistir a un congreso. En caso de pasar los exámenes médicos que se le realicen en la garganta y las fosas nasales, podrá salir del Iner, pues se encontrará libre de coronavirus.  En conferencia de prensa con motivo del Informe diario Covid-19 en México, José Luis Alomía Zegarra, director general de Epidemiología, explicó que los cinco casos de coronavirus confirmados en México han presentado síntomas leves.  El funcionario apuntó que se trata de casos importados.  Hasta el momento el país suma dos casos confirmados de Covid-19 en la Ciudad de México, uno en Sinaloa, uno en Coahuila y uno más en Chiapas.  Por su parte, el subsecretario de Salud, Hugo López-Gatell, reiteró que la población vulnerable ante virus relacionados a enfermedades respiratorias son los adultos mayores de 60 años, los niños menores de cinco años, personas inmunosuprimidas y mujeres embarazadas.  Hizo un llamado especial a la población de mujeres embarazadas, debido a su vulnerabilidad y porque, en el caso de la influenza, son quienes menos han asistido a vacunarse.  Hizo énfasis en que no se desatiendan las medidas de higiene y precaución para prevenir la influenza, debido a que la temporada aún se extenderá hasta mayo, para volver empezar en octubre.  Sin embargo, destacó que los casos de contagio ya van a la baja, resaltando que ese es el comportamiento usual de una epidemia, por lo que se espera que pase lo mismo con Covid-19.  Por último, pidió a la población en general que, en caso de sospecha de contagio por coronavirus, no asistan al área de urgencias de los hospitales, pues asegura que no es necesario, aunque aclaró que sí es necesario acudir a un centro de especialidad.  gi",    "title": "Primer caso de Covid-19 en México deja mañana el hospital ...",    "url": "https://www.razon.com.mx/mexico/primer-caso-de-covid-19-en-mexico-deja-manana-el-hospital-tras-pruebas/"  }
{    "abstract": "CDMX, sin miedo al COVID-19. Se registran actividades normales en la Ciudad de México. El Inegi envía mañana a 151 mil encuestadores a las casas sin ...",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/03/01002103/CALLE-MADERO.jpg",    "metadata": "1 mar. 2020",    "publish_date": "01-03-2020",    "text": "Apesar de confirmarse el cuarto contagio de coronavirus en el país, los capitalinos abarrotan plazas públicas, centros comerciales, iglesias y otros sitios sin mayor medida de atención sanitarias ante la llegada del COVID-19.  Ayer, el gobernador de Coahuila, Miguel Riquelme Solís, confirmó el primer caso de coronavirus COVID-19 en el estado, que fue contraído por una mujer de 20 años de edad de Torreón que viajó recientemente a Italia.  La mujer estuvo en Europa junto con dos compañeras y visitó Milán. En su itinerario de regreso, hizo una escala en España, antes de llegar a México el lunes pasado, aunque no presentaba síntomas.  La paciente se encuentra aislada en su domicilio junto con tres familiares (padres y un hermano). Dos personas que la acompañaban están siendo buscadas para evaluar su estado de salud.  La Secretaría de Salud de Coahuila evalúa la salud de las dos personas que la acompañaban y de los pasajeros que estaban cerca de ella en los vuelos de regreso a México.  “Hay que hacer un cerco sanitario, la familia tiene que estar 14 días junto con las personas que trabajan en la casa”, dijo Roberto Bernal Gómez, titular de la Secretaría de Salud de Coahuila,  Sería el primer caso de una mujer que se ha contagiado de coronavirus, los otros tres casos son hombres.  A pesar del segundo día después de registrar el primer caso de coronavirus, plazas públicas, parques, centros comerciales y otros sitios concurridos de la Ciudad de México lucen abarrotados, como cualquier sábado.  “No hay por qué tener miedo”, dice la señora María Antonieta de 60 años que visita con frecuencia la Basílica de Guadalupe.  Las principales arterias de la Ciudad de México mantienen tráfico pesado, lo que se traduce en una mala calidad de aire en alcaldías como Tláhuac, con alto riesgo a la salud, según el Sistema de Monitoreo Atmosférico.  Incluso, el coronavirus no espanta a los comensales en puestos callejeros de carnitas y barbacoa, que no aplican mayores medidas de higiene que un poco de gel antibacterial.  Lugares públicos como Bellas Artes, las Plazas Buenavista y Lindavista, así como la Basílica de Guadalupe tuvieron la afluencia habitual de capitalinos y turistas que sale a visitar esos lugares, como cualquier fin de semana.  “Pues hay que llevar las actividades normales, sólo con mayor higiene”, dice Érik, de 21 años que visita Bellas Artes.  A la par, el Inegi arranca este mes de marzo con el censo de población que realiza cada cinco años, pero esta vez en medio de la emergencia mundial que significa el coronavirus . Son 151 mil entrevistadores que recorrerán a partir del 2 de marzo los mas de dos millones de kilómetros del territorio nacional para levantar la información estadística de los mexicanos.  El Inegi mantiene el contador de que falta un día para llevar a cabo el censo, y sus capacitadores no han informado sobre alguna medida que deben tomar los censadores para evitar contagios. Te puede interesar Descartan caso de coronavirus en Durango  POR MISAEL ZAVALA Y ALEJANDRO MONTENEGRO  abr",    "title": "CDMX, sin miedo al COVID-19",    "url": "https://heraldodemexico.com.mx/pais/coronavirus-cuarto-contagio-salud-emergencia-mundial-inegi-cdmx/"  }
{    "abstract": "Ante la aparición de algunos casos de coronavirus en México, el coordinador de Morena en la Cámara de Diputados, Mario Delgado Carrillo, propondrá a la ...",    "authors": "",    "image": "https://d1dxvryen9goi5.cloudfront.net/wp-content/uploads/2020/03/Dise%C3%B1o-sin-t%C3%ADtulo-88-1.jpg",    "metadata": "1 mar. 2020",    "publish_date": "02-03-2020",    "text": "Ante la aparición de algunos casos de coronavirus en México, el coordinador de Morena en la Cámara de Diputados, Mario Delgado Carrillo, propondrá a la Junta de Coordinación Política la creación de un fondo especial para la atención del Covid-19.  El fondo emergente para la prevención y atención de la emergencia sanitaria del coronavirus, explicó el legislador, alcanzaría 25 mil millones de pesos y para ello se propondría presentar una modificación a la Ley de Ingresos y de esta forma el gobierno federal pueda acceder a los recursos.  El también presidente de la Junta de Coordinación Política señaló que estos recursos estarían dirigidos a la prevención de contagios y la atención de algunos casos que se vayan registrando.  Contenido relacionado: Primer caso de Covid-19 en México deja mañana el hospital tras pruebas  De acuerdo con el morenista, el gobierno federal ha actuado de manera correcta en la atención de estos casos, a través del gabinete de salud, por lo que afirmó que estos recursos ayudarían a la estrategia implementada por las autoridades.  Comentó que como en otros años, con casos como la influenza, la ciudadanía ha jugado también un papel importante para la prevención, por lo que llamó a no bajar la guardia ni confiarse y prestar atención a casos que pudieran ser detonantes, principalmente en la niñez y personas adultas mayores.  Delgado Carrillo confió en que habrá consenso para aprobar esta propuesta entre las fuerzas partidistas, ya que por encima de cualquier situación están el bienestar y la salud de la población.  Aunado a la propuesta de asignar mayores recursos, el morenista solicitará un exhorto con calidad de urgente a la Secretaría de Salud y al Consejo de Salubridad General para que, en conjunto con autoridades estatales y municipales, fortalezcan las medidas preventivas e implementen los protocolos y las acciones para eliminar, y en su caso, mitigar los riesgos en la salud pública a causa del Covid-19.  gi",    "title": "Mario Delgado propone fondo especial para atender Covid-19",    "url": "https://www.razon.com.mx/mexico/mario-delgado-propone-fondo-especial-para-atender-covid-19/"  }
{    "abstract": "En los últimos tres días se han confirmado cinco casos positivos de coronavirus COVID-19 en cuatro entidades de México. 3 casos sospechosos coronavirus ...",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/03/01210411/Captura-de-Pantalla-2020-03-01-a-las-21.01.03.png",    "metadata": "1 mar. 2020",    "publish_date": "02-03-2020",    "text": "El Laboratorio Estatal de Salud Pública de Veracruz analiza tres casos sospechosos por coronavirus COVID-19, cuyas muestras ya fueron enviadas al Instituto Nacional de Referencia Epidemiológica (INDRe).  De acuerdo con información preliminar, se trata de una mujer de 27 años y un hombre de 22, ambos residentes de Xalapa; asimismo, se da seguimiento y atención a otra mujer de 32 años que vive en Poza Rica, y quien recientemente volvió de Italia.  Todas estas pruebas fueron enviadas a la Ciudad de México (CDMX) para que el INDRe determine si se trata de casos positivos o negativos de coronavirus COVID-19. Te puede interesar El Metro de la CDMX \"se protege\" ante llegada del coronavirus: VIDEO  Actualmente, hay cinco casos confirmados en nuestro país de la enfermedad que surgió en Wuhan, China, hacia finales del año 2019: dos en la CDMX, uno en Sinaloa, el cuarto en Coahuila y el más reciente, en Chiapas.  Coronavirus en el mundo  En los últimos meses, a novel mundial el coronavirus COVID-19 ha cobrado la vida de más de 3 mil personas, de acuerdo con información de autoridades sanitarias de China. ¿Qué son los #Coronavirus?    ¿Cómo se transmiten?    ¿Quiénes están en riesgo de enfermar del nuevo coronavirus #COVID19?    ¿Cuáles son los síntomas del nuevo coronavirus?    ¿Cómo se trata?@SSalud_mx responde estas y otras preguntas en el micrositio: https://t.co/YVMl7M9ErO pic.twitter.com/2S0xWZVrah — SALUD México (@SSalud_mx) March 1, 2020  Por Redacción Digital El Heraldo de México  ovh",    "title": "Coronavirus en México: Analizan tres casos sospechosos en ...",    "url": "https://heraldodemexico.com.mx/pais/coronavirus-mexico-tres-casos-sospechosos-covid19-veracruz-xalapa-poza-rica/"  }
{    "abstract": "... y México y poco antes de que República Dominicana también diagnosticara a una persona con el covid-19, la enfermedad que causa el nuevo coronavirus.",    "authors": " ",    "image": " ",    "metadata": "1 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "Coronavirus: Ecuador confirma 6 casos de covid-19",    "url": "https://www.bbc.com/mundo/noticias-america-latina-51691127"  }
{    "abstract": "El Heraldo de México ... NO, GRACIAS ACEPTAR. El Heraldo de México ... coronavirus-covid-19-culiacan-sinaloa-caso-sospechoso-pruebas- Tanto el caso ...",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/03/01123233/coronavirus-covid-19-culiacan-sinaloa-caso-sospechoso-pruebas-aislados-secretario-salud.jpg",    "metadata": "1 mar. 2020",    "publish_date": "01-03-2020",    "text": "La prueba rápida para detectar el covid19 dio negativo en el caso sospechoso que se registró en Culiacán informó a través de su cuenta de Twitter el secretario de Salud de Sinaloa, Efrén Encinas Torres.  “Sigue 1 solo caso confirmado en Sinaloa. Esta aislado y estable. El acompañante de este caso positivo, aunque dio negativo a la prueba rápida, también está aislado y monitoreado. Seguimos esperando la prueba del INDRE #ACUIDARNOS y no hacer caso a #FakeNews (sic)”, expuso el funcionario.  Se trata del acompañante del hombre de 41 años de edad que resultó positivo en la prueba rápida de coronavirus. Ambos viajaron a Italia el 15 de febrero y llegaron a Culiacán el 27 del mismo mes en un vuelo procedente de la Ciudad de México que hizo escala en Guadalajara.  El caso confirmado en Culiacán está ligado con el primer caso confirmado de covid19 en la Ciudad de México informó en rueda de prensa el 28 de febrero Encinas Torres.  #ACTUALIZACION Sigue 1 solo caso confirmado en Sinaloa. Esta aislado y estable. El acompañante de este caso positivo, aunque dio negativo a la prueba rápida, también está aislado y monitoreado. Seguimos esperando la prueba del INDRE #ACUIDARNOS y no hacer caso a #FakeNews pic.twitter.com/zwbhXYKzx3— Dr. Efrén Encinas Torres (@EEncinas_Dr) March 1, 2020  Ayer el funcionario también anunció por vía Twitter que el paciente ya no presentaba fiebre o algún otro síntoma por lo que se le habían retirado los medicamentos pero continuaba bajo supervisión médica.  Pacientes se encuentran aislados  Tanto el caso positivo como el negativo están aislados en un hotel en Culiacán a cinco minutos del centro de la ciudad en el sector Tres Ríos. Te puede interesar Primer paciente con coronavirus en Coahuila no presentaba síntomas cuando llegó a México  Desde la confirmación del caso el gobernador, Quirino Ordaz Coppel y el secretario de Salud, Efrén Encinas, han mantenido actualización del progreso del paciente a través de sus cuentas de Twitter. Ahí también comparten infografías con medidas preventivas para la población.  Hasta el momento se ha descartado la suspensión de clases según informó en un video en la misma red social el secretario de Educación Pública y Cultura, Juan Alfonso Mejía López, sin embargo, ya hay un plan de acciones en caso de que ocurriera un escenario de contagio. Te puede interesar Coronavirus: retiran medicamentos a paciente con Covid-19 en Culiacán  Por Karen Bravo  kyog",    "title": "Descartan caso sospechoso de coronavirus en Culiacán ...",    "url": "https://heraldodemexico.com.mx/estados/descartan-caso-sospechoso-de-coronavirus-en-culiacan-esperan-confirmacion-de-indre-sinaloa-covid-19-pacientes-ailados/"  }