  {    "abstract": "El presidente de Estados Unidos, Donald Trump, declara estado de emergencia nacional por el brote de coronavirus COVID-19, que hasta el momento ha ...",    "authors": "W Radio Mexico;W Radio;Araceli Hernández Zamora;Foto;Getty Images",    "image": "http://wrmx00.epimg.net/radio/imagenes/2020/03/13/internacional/1584129648_347616_1584130049_noticia_normal.jpg",    "metadata": "13 mar. 2020",    "publish_date": "13-03-2020",    "text": "El presidente de Estados Unidos, Donald Trump, declara estado de emergencia nacional por el brote de coronavirus COVID-19, que hasta el momento ha cobrado la vida de 40 personas en el país .  \"Estoy oficialmente declarando una emergencia nacional\", anunció el mandatario en conferencia de prensa desde la Casa Blanca, luego de que esta semana cerrara sus fronteras y suspendiera todos los vuelos provenientes de Europa.  Trump dijo que esta acción, dará acceso a 50 mil millones de dólares para que los estados y localidades combatan los casi dos mil contagios en EU por la enfermedad, surgida en la ciudad de Wuhan, en China.  Esta fuerte iniciativa, aplicada con mayor frecuencia para los desastres naturales, permitirá que el Estado federal asigne recursos para ayudar a las autoridades locales.",    "title": "Trump declara emergencia nacional por COVID-19",    "url": "http://wradio.com.mx/radio/2020/03/13/internacional/1584129648_347616.html"  }
{    "abstract": "México advirtió este viernes que si es necesario restringirá el ingreso de personas provenientes de Estados Unidos a su territorio, al constatar que el flujo del ...",    "authors": " ",    "image": " ",    "metadata": "13 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "México podría cerrar frontera con EU por Covid-19",    "url": "https://www.msn.com/es-mx/noticias/mexico/m%C3%A9xico-podr%C3%ADa-cerrar-frontera-con-eu-por-covid-19/ar-BB11adUJ"  }
{    "abstract": "Coronavirus en México: ferias, eventos y conciertos cancelados por COVID-19. mar 13, 202012:09Redacción. Uno TV México.",    "authors": "",    "image": "https://www.unotv.com/portal/unotv/imagenes/218886-Principal.jpg",    "metadata": "13 mar. 2020",    "publish_date": "13-03-2020",    "text": "Algunos festivales, conciertos, desfiles de moda y otros eventos se han cancelado en México como medida precautoria ante la pandemia de coronavirus que se extiende alrededor del mundo.  A continuación te presentamos los eventos que, hasta el momento, se han cancelado, reprogramado o modificado en distintos puntos de la República Mexicana.  Toma nota de cuáles son los eventos cancelados  Como medida precautoria ante la epidemia de coronavirus que se extiende en el mundo y ya se ha detectado en al menos 17 pacientes en México, se ha anunciado la cancelación y repogramación de algunos eventos públicos de asistencia masiva.  A continuación te presentamos el listado de los eventos cancelados y reprogramados ante la pandemia por el coronavirus.  Conciertos  Vive Latino, estas bandas cancelaron:  Fangoria: El dueto español señaló que como \"medida de responsabilidad\" ante la situación la situación que se vive en el mundo no viajarán a la CDMX para presentarse en el \"Vive Latino\".  She Wants Revenge: La agrupación originaria de Estados Unidos canceló las presentaciones que tenía agendadas en México; una de ellas en el Festival de Música Iberoamericana \"Vive Latino\".  Además de estas agrupaciones, el Vive Latino informó que no contara con la presencia de:  All Them Witches  Ambar Lucid, Biznaga  Enrique Bunbury  Gustavo Santaolalla  Kyary Pamyu Pamyu  Portugal The Man  Usted Señálemelo  Vetusta Morla  Ellos también han cancelado:  Megadeth: Fundado en Los Ángeles, California; el grupo de thrash metal lanzó un comunicado este viernes en el que confirmó la cancelación de su show en el Festival Hell & Heaven.  Carlos Rivera: El cantante canceló la presentación que tenía programada para este sábado 14 de marzo en Mérida, Yucatán, esto como un esfuerzo por prevenir el contagio de COVID-19 y preservar la salud de su público.  Ricky Martin: El artista boricua, según información del Gobierno de Jalisco, canceló su presentación en la Arena VFG. Hasta el momento, no se sabe si es definitivo o habrá reprogramación.  Paradise Lost: La banda británica de metal gótico señaló que según las medidas tomadas ante la pandemia mundial, se veían en la necesidad de cancelar su presentación en el Hell & Heaven Festival de México.  Bloodbath: El grupo sueco de \"death metal\" también canceló su presencia en el Festival Hell & Heaven de México.  Katatonia: La agrupación de metal, originaria de Suecia, anunció que tampocó se presentaría en el Festival Hell & Heaven.  También lee: Resfriado vs coronavirus. Aquí te decimos las diferencias  Festivales y ferias  Hellow Festival CDMX: El festival originario de Nuevo León, que tendría su primera edición en la CDMX, canceló el evento en la capital y pronto anunciará los reembolsos.  El Festival Internacional de Cine de Guadalajara: próximo a realizarse en la capital de Jalisco a finales de marzo, fue cancelado por autoridades de gobierno ante la pandemia de COVID-19.  La Feria de Puebla: programada para el mes de mayo se va a posponer para el mes de noviembre, según anunció en una conferencia de prensa, el gobernador Miguel Barbosa.  El Harumatsuri Festival de Primavera en la CDMX: “cancelado como medida de prevención del coronavirus”; según informó la Asociación México Japonesa, A. C.  También consulta: Coronavirus: ¿Qué hacer si tengo sospechas?  Eventos deportivos  El torneo internacional de Tenis Guanajuato Open 2020: que se llevaría a cabo en la ciudad de Irapuato, fue suspendido por la alerta mundial del coronavirus. Así se pudo confirmar a través de una circular que los organizadores distribuyeron entre patrocinadores y aliados del evento.  Evento de Tenis en San Luis Potosí: Cabe resaltar que la Asociación de Tenistas Profesionales (ATP) y la ITF también comunicaron el aplazamiento del San Luis Open Challenger, contemplado para celebrarse del 6 al 12 de abril en dicho estado.  La Liga de Campeones de Concacaf y Preolímpico de Guadalajara: se anunciaron como suspendidos a pesar de que dichos torneos se realizarían en los próximos 30 días.  También infórmate con: Medidas y hospitales asignados por algunos estados y la CDMX por coronavirus  Eventos de arte y ciencia  Conferencia de Isaac Hernández en Monterrey: El mexicano nombrado como \"Mejor Bailarín del Mundo\" canceló su presentación en la conferencia \"Creative Citizens\" que tendría lugar en el Teatro del Centro de las Artes del Consejo Estatal para la Cultura y las Artes de Nuevo León. Cabe señalar que reportes preliminares indican que también su presentación junto al English National Ballet en la CDMX.  Semana del Cerebro: Dicho evento que se llevaría a cabo en Queretaro, sería cancelado de sus fechas originales del 17 al 22 de marzo y se reprogramará en fechas posteriores; esto según la jefa de Divulgación del Campus Juriquilla, Patricia García.  Da click aquí para entender la pandemia del Coronavirus  Te recomendamos  ¡Denuncia en Uno! ¿Conoces o tienes fotos y videos de algún acto de posible negligencia, corrupción y abuso de autoridad? Mándalo al WhatsApp de Uno TV: 5562115131. ¡Compártelo! Nosotros le damos seguimiento.  ¿Qué opinas?",    "title": "Coronavirus en México: ferias, eventos y conciertos ...",    "url": "https://www.unotv.com/noticias/portal/nacional/detalle/coronavirus-en-mexico-ferias-eventos-y-conciertos-cancelados-por-covid-19-128136/"  }
{    "abstract": "En México sólo hay casos importados de Covid-19, en 15 días será la etapa de contagios locales. Nación viernes 13 de marzo de 2020 - 18:37. La mañana de ...",    "authors": " ",    "image": " ",    "metadata": "13 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "En México sólo hay casos importados de Covid-19, en 15 días ...",    "url": "https://www.contrareplica.mx/nota-En-Mexico-solo-hay-casos-importados-de-Covid-19-en-15-dias-sera-la-etapa-de-contagios-locales202013329"  }
{    "abstract": "\"El Lic. Jaime Ruiz Sacristán, presidente del Consejo de Administración, dio positivo a la prueba del virus Covid-19 (coronavirus), el día de ayer, sin ...",    "authors": "Silvia Rodríguez",    "image": "https://www.milenio.com/uploads/media/2020/03/13/jaime-ruiz-sacristan-presidente-bolsa_0_5_600_373.jpeg",    "metadata": "13 mar. 2020",    "publish_date": "13-03-2020",    "text": "Silvia Rodríguez  El presidente del Consejo de Administración de la Bolsa Mexicana de Valores (BMV), Jaime Ruiz Sacristán, dio positivo al coronavirus Covid-19, informó la plaza bursátil.  \"El Lic. Jaime Ruiz Sacristán, presidente del Consejo de Administración, dio positivo a la prueba del virus Covid-19 (coronavirus), el día de ayer, sin que hasta este momento, presente algún síntoma\", destacó en un comunicado.  \"El Lic. Ruiz Sacristán, permanecerá en su casa por un lapso de dos semanas, de acuerdo a las indicaciones de su médico, y desde ahí continuará cumpliendo con sus responsabilidades\", agregó.  Ruiz Sacristán fue presidente de la Asociación de Bancos de México (ABM) de 2011 a 2013, y en 2003, junto a su primo Antonio del Valle, fundó el Banco Ve por Más (Bx+).  Te recomendamos: BMV y Wall Street repuntan tras mayor caída en décadas  El presidente de la BMV es licenciado en administración de empresas por la Universidad Anáhuac y cuenta con una maestría en administración por la Northwestern University, de Estados Unidos.  Nació el 27 de octubre de 1949 en la Ciudad de México y es hermano gemelo de Carlos Ruiz Sacristán, ex titular de la Secretaría de Comunicaciones y Transportes (SCT).    GGA",    "title": "Presidente de Bolsa Mexicana de Valores tiene coronavirus",    "url": "https://www.milenio.com/negocios/covid-19-presidente-bmv-jaime-ruiz-sacristan-coronavirus"  }
{    "abstract": "En México, la Liga MX / Ascenso MX emitió un comunicado donde indicó que tiene una constante comunicación con al Secretaría de Salud y hasta el momento se ...",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/03/13163253/liga_mx_coronavirus.jpg",    "metadata": "13 mar. 2020",    "publish_date": "13-03-2020",    "text": "Desde que el COVID-19 fue declarado como pandemia, por la Organización Mundial de la Salud (OMS) muchos eventos en el mundo se han cancelado como medida de precaución.  En México, la Liga MX / Ascenso MX emitió un comunicado donde indicó que tiene una constante comunicación con al Secretaría de Salud y hasta el momento se puede continuar con el desarrollo de los partidos a puerta abierta.  Lo anterior debido a que México aún no se encuentra en la Fase 1 de Prevención y Control de COVID-19.  Sin embargo, la Secretaría de Salud ha enviado una serie de instrucciones a seguir para que los Clubes de la Liga MX / Ascenso MX las implementen en los partidos de la Jornada 10 de la ligas varonil y femenil, y Jornada 8 de Ascenso MX, así como en los Torneos de Fuerzas Básicas:  Colocar a la entrada de los estadios soluciones a base de alcohol gel al 70%.  Realizar la limpieza y desinfección continua de superficies.  Colocar en lugares visibles, materiales con las medidas de prevención de contagios y la manera correcta del lavado de manos.  Capacitar a empleados sobre los hábitos de higiene y medidas para prevenir contagios.  Contar en los sanitarios con agua suficiente, jabón preferentemente líquido, toallas desechables y botes de basura con tapas y bolsas de plástico en su interior.  Además, se realizará una campaña de prevención y concientización en las redes sociales de todos los Clubes y de la LIGA MX / ASCENSO MX.  Recomendaciones de prevención para los aficionados  Medidas de prevención contra el nuevo coronavirus: Te puede interesar Bill Gates le dice adiós a la junta directiva de Microsoft  Por Redacción Digital El Heraldo de México  lhp",    "title": "¿Se cancelarán partidos de la Liga MX por el COVID-19?",    "url": "https://heraldodemexico.com.mx/meta/liga-mx-secretaria-salud-coronavirus-covid19-oms/"  }
{    "abstract": "Suman 4 casos de Covid-19 en Querétaro. Photo of Redacción Update México Redacción Update México ...",    "authors": "Redacción Update México;Maribell Rueda Mendez;Leticia Chavez Medina;Julio Gaspar Pech. Ortega;Alexis Ulises Chávez Morales",    "image": "https://updatemexico.com/wp-content/uploads/2020/03/COvid-1.jpg",    "metadata": "13 mar. 2020",    "publish_date": "13-03-2020",    "text": "La Secretaría de Salud del Estado de Querétaro había informado de dos casos de COVID-19 a los cuales se agregaron en las últimas horas un caso importado que corresponde a un hombre de 42 años de edad y un caso asociado a importación de mujer de 43 años.  En el estado se han implementado diversas acciones para la prevención y control de la infección por SARS-CoV-2, causante de la enfermedad COVID-19, entre las que destacan la búsqueda activa de casos sospechosos, monitoreo activo de viajeros procedentes de los países con transmisión local sostenida, que pudieran presentar sintomatología respiratoria a su llegada al país.  Al mismo tiempo, se ha capacitado a profesionales de la salud y se continua con comunicación permanente con diversos sectores, así como con la población en general.  Como parte de las actividades, a nivel Federal se han emitido diversos documentos normativos para la vigilancia epidemiológica, atención médica y prevención de infecciones, los cuales pueden ser consultados en gob.mx/salud/documentos/nuevo-coronavirus.  La definición actual de caso sospechoso a la Infección por SARS-CoV-2, causante de la enfermedad COVID-19 es la siguiente:  Persona de cualquier edad que en los últimos 14 días haya presentado fiebre y/o tos, y al menos uno de los siguientes signos y síntomas: dificultad respiratoria, mialgias (dolor muscular), cefalea (dolor de cabeza), artralgias (dolor de articulaciones), odinofagia (dolor para deglutir). Y que, además en el mismo periodo de tiempo refiera:  a) Haber estado en contacto con un caso confirmado o bajo investigación a COVID-19, o  b) Viaje o estancia a países con transmisión local comunitaria* de COVID-19. (*China, Hong Kong, Corea del Sur, Japón, Italia, Irán, Singapur, España, Francia, Alemania y los siguientes estados de los Estados Unidos de América: Washington, California y New York).  Como parte de las acciones de mitigación ante la enfermedad COVID-19, las personas viajeras internacionales o connacionales que estuvieron en los países que han registrado transmisión sostenida del nuevo coronavirus y que a su regreso al país presentan síntomas de infección respiratoria aguda, deben atender las siguientes recomendaciones:  Permanecer en su domicilio y comunicarse de forma inmediata al teléfono 800 00 44 800, en donde serán orientados por un profesional capacitado de la Unidad de Inteligencia Epidemiológica y Sanitaria (UIES) quien, con base en los datos que proporcione, le señalará las medidas de prevención y, en su caso, el lugar a dónde podrá acudir, si requiere atención.  La población en general con síntomas de infección respiratoria que no tengan antecedentes de viaje a los países donde se registran casos de COVID-19, puede acudir a la unidad de salud más cercana para recibir atención médica como lo haría normalmente.  Si se desea información adicional sobre COVID-19, consulte el sitio web http://www.gob.mx/coronavirus, donde también encontrará las recomendaciones generales de prevención para la población en general.  No haga caso a rumores o información falsa o no confirmada por las autoridades, consulte las fuentes oficiales, recuerde que la mejor prevención es la que hace la sociedad, con su participación.  Se exhorta a la población a continuar con las medidas preventivas contra las infecciones respiratorias agudas, como:  • Lavarse las manos con frecuencia, usar agua y jabón o soluciones de alcohol gel al 70%.  • Al estornudar o toser, cubrirse la nariz y boca con un pañuelo desechable o ángulo interno del brazo.  • Después de limpiarse con un pañuelo desechable, este debe tirarse al bote de basura, y después higienizar las manos.  • No tocarse la cara con las manos sucias, sobre todo nariz, boca y ojos.  • No escupir, si es necesario hacerlo, utilizar un pañuelo desechable y ponerlo en una bolsa de plástico, anudarla, tirarla a la basura y después lavarse las manos.  • Limpiar o desinfectar superficies y objetos de uso común: en casas, escuelas, oficinas, sitios cerrados, transporte, centros de reunión, entre otros.  • Evitar contacto directo con personas que tienen síntomas de resfriados o gripe.  • No automedicarse.  • Acudir al médico cuando se tienen padecimientos respiratorios (fiebre mayor a 38°C, dolor de cabeza, garganta, escurrimiento nasal, etc.)  • Quedarse en casa cuando se tengan enfermedades respiratorias.",    "title": "Suman 4 casos de Covid-19 en Querétaro",    "url": "https://updatemexico.com/destacadas/suman-4-casos-de-covid-19-en-queretaro/"  }
{    "abstract": "Coronavirus en México: Nuevo León confirma segundo caso de COVID-19. mar 13, 202013:28Redacción. Uno TVNuevo León.",    "authors": "",    "image": "https://www.unotv.com/portal/unotv/imagenes/218910-Principal.jpg",    "metadata": "13 mar. 2020",    "publish_date": "13-03-2020",    "text": "Este viernes en rueda de prensa, autoridades del estado de Nuevo León anunciaron que hay una segunda persona que dio positivo al coronavirus COVID-19.  El secretario de Salud de Nuevo León, Manuel de la O Cavazos, señaló que se trata de un paciente que recientemente viajó a Denver Colorado, en Estado Unidos; sin embargo, no se reveló la identidad de esta persona, así como el hospital donde está recibiendo tratamiento por confidencialidad.  El funcionario comentó que el paciente es masculino y tienes 46 años; comenzó a presentar síntomas de coronavirus COVID-19 el pasado 6 de marzo: fiebre, tos, dolor de cabeza. Está hospitalizado desde el 10 de marzo en un hospital privado, ahí seguirá recibiendo tratamiento.  De esta manera, Manuel de la O Cavazos dio a conocer que Nuevo León tiene dos confirmados de coronavirus COVID-19, y tiene otros 13 casos sospechosos.  Se pide calma  Quiero aprovechar esta rueda de prensa para decirle a la población que esté tranquila, debemos guardar la calma. Esta enfermedad el 80% de los casos se manifiesta con síntomas respiratorios leves, la gran mayoría de esos pacientes se curan en su casa, solamente un 14% desarrolla enfermedad grave, y un 6% puede desarrollar enfermedad muy grave, y que el 3% de esos pacientes pueden fallecer.” Manuel de la O Cavazos, secretario de Salud de Nuevo León .  El funcionario señaló que nuestro país y el estado de Nuevo León se encuentra en el Escenario 1, que se trata de casos importados, cuando se tiene una transmisión secundaria a las personas cercanas.  Hasta ahorita Pa´l Norte sigue en pie  Finalmente, el gobernador de Nuevo León, Jaime Rodríguez Calderón, indicó que hasta este viernes ningún evento masivo ha sido cancelado por el coronavirus COVID-19, incluyendo el festival musical Tecate Pa´l Norte; sin embargo, será el próximo lunes o martes cuando se defina si hay una cancelación o no, habrá una observación este fin de semana.  Te recomendamos  ¡Denuncia en Uno! ¿Conoces o tienes fotos y videos de algún acto de posible negligencia, corrupción y abuso de autoridad? Mándalo al WhatsApp de Uno TV: 5562115131. ¡Compártelo! Nosotros le damos seguimiento.  ¿Qué opinas?",    "title": "Coronavirus en México: Nuevo León confirma segundo caso ...",    "url": "https://www.unotv.com/noticias/estados/nuevo-leon/detalle/coronavirus-en-mexico-nuevo-leon-confirma-segundo-caso-de-covid-19-575937/"  }
{    "abstract": "En los 25 años que tiene de autonomía el Banco de México (Banxico) se ha mantenido la prudencia al momento de considerar si se debe emitir dinero ante ...",    "authors": "Elizabeth Albarrán Y Edgar Juárez;__Export Sites Eleconomista Arte Nofoto.Png",    "image": "https://www.eleconomista.com.mx/__export/1574959157882/sites/eleconomista/arte/ee-mx_imagen-default-2017.png",    "metadata": "Uno TV Noticias",    "publish_date": "13-03-2020",    "text": "Acapulco, Gro. En los 25 años que tiene de autonomía el Banco de México (Banxico) se ha mantenido la prudencia al momento de considerar si se debe emitir dinero ante situaciones complicadas, como el coronavirus, aseguró Alejandro Díaz de León, gobernador del Banco de México.  “El Banco de México nunca ha utilizado la emisión de dinero en favor de ningún gobierno y esto está asociado a que en los últimos 20 años hemos tenido el periodo de estabilidad de precios más largo y más prolongado desde que somos un ente independiente”, dijo, al inaugurar la 83 Convención Bancaria.  Destacó que la fortaleza macroeconómica con la que cuenta el país le permite mitigar los choques externos como las caídas en los precios del petróleo y la volatilidad en el tipo de cambio, que se han generado en gran medida por la expansión del coronavirus.  “La economía mundial presenta un choque sin precedentes. Los efectos serán especialmente adversos en el corto plazo, pero la fortaleza macroeconómica con la que contamos contribuirá a un mejor ajuste de nuestros mercados financieros y de la economía en su conjunto”.  Díaz de León aseguró que junto con la Secretaría de Hacienda y Crédito Público se mantienen atentos para tomar las acciones que se requieran con base a parámetros de responsabilidad fiscal y monetaria.  Además, mencionó que la epidemia del virus Covid-19 ha impuesto retos en materia de oferta y demanda que son significativos para la economía mundial y nacional.  Por parte de la oferta, expuso que se tienen impactos por las irrupciones en las cadenas globales de suministro, especialmente en la producción manufacturera.  Por el lado de la demanda, indicó que el gasto se verá afectado por las medidas precautorias tanto de los consumidores como de las empresas, lo que tendrá un efecto sobre la inversión y el consumo.  Con dicho panorama, el banquero central dijo que desde la Comisión de Cambios se decidió tomar acciones como el incremento del programa de coberturas cambiarias de 20,000 a 30,000 millones de dólares.  También se optó por la subasta de coberturas cambiarias liquidables en pesos por 2,000 millones de dólares y la permuta de valores gubernamentales de bonos por un monto de 40,000 millones de pesos.  “Se continuará evaluando las condiciones de los mercados financieros y el impacto de la economía nacional”, dijo.  email protected",    "title": "Banco de México se moverá con prudencia frente al Covid-19",    "url": "https://www.eleconomista.com.mx/economia/Banco-de-Mexico-se-movera-con-prudencia-frente-al-Covid-19-20200313-0027.html"  }
{    "abstract": "Pese a Covid-19, Ciudad de México mantiene eventos masivos. Eventos como el Vive Latino siguen en pie; sin embargo, llaman a fortalecer medidas de higiene, ...",    "authors": "",    "image": "https://d1dxvryen9goi5.cloudfront.net/wp-content/uploads/2020/03/eventos.jpg",    "metadata": "13 mar. 2020",    "publish_date": "13-03-2020",    "text": "Eventos como el Vive Latino siguen en pie; sin embargo, llaman a fortalecer medidas de higiene, sobre todo a lavarse las manos  La jefa de Gobierno capitalina, Claudia Sheinbaum, informó que se mantienen los eventos masivos en Ciudad de México.  “Vamos a mantener los eventos públicos y vamos a estar pendientes a la evaluación del comité; vamos a mantener los eventos de acuerdo con lo que ha informado el gobierno de México”, dijo la mandataria capitalina en conferencia de prensa.  Acompañada de la secretaría de salud local, Oliva López Arellanos, ambas funcionarias informaron que estamos en la fase 1 de propagación de contagios de Covid-19, la cual no incluye suspender actividades como clases o eventos masivos.  Reiteraron que la mejor manera para prevenir el contagio es lavarse las manos, usar gel y desinfectar constantemente objetos de uso común y superficies.  Incluso, Sheinbaum dijo que durante el Vive Latino se transmitirá información sobre la transmisión del Covid-19  Sin embargo, algunos eventos sí han sido cancelados, entre ellos una clase masiva de box que iba a realizarse en el Zócalo el sábado 14 de marzo.  Cinco casos reconocidos en CDMX  Oliva López informó que en la ciudad sólo hay cinco casos de Covid-19: “El país tiene 17 casos, el corte de ayer eran 15 y seguramente los dos nuevos aparecerán en el corte del día de hoy”, dijo en la conferencia.  Llamó a intensificar las actividades de comunicación y monitoreo pero sobre todo a incrementar las medidas de higiene; reiteró que la mejor manera para prevenir el contagio es lavarse las manos, usar gel y desinfectar constantemente objetos de uso común y superficies.  Sobre quienes tengan síntomas de gripe, pidió que no vayan a la escuela o al trabajo y se queden en sus casas.  Aunque acotó que quien tenga síntomas actualmente, seguro está enferma de otra cosa menos Covid-19, pues hasta ahora se encuentra en la fase de contagios importados.  KA",    "title": "Pese a Covid-19, Ciudad de México mantiene eventos masivos",    "url": "https://www.razon.com.mx/ciudad/pese-a-covid-19-ciudad-de-mexico-mantiene-eventos-masivos/"  }