  {    "abstract": "Muertes por Covid-19 suman 3,353 en México; hay 8,283 casos activos. En el total acumulado se registraron 1,938 casos nuevos respecto de ayer, un 6.1 por ...",    "authors": "Redacción El Economista;__Export Sites Eleconomista Arte Nofoto.Png",    "image": "https://www.eleconomista.com.mx/__export/1588981601065/sites/eleconomista/img/2020/05/08/2020-05-08t121631z_1531981605_rc2ckg91s07j_rtrmadp_3_health-coronavirus-spain.jpg_673822677.jpg",    "metadata": "9 may. 2020",    "publish_date": "09-05-2020",    "text": "Los fallecimientos causados por el nuevo virus Covid-19 en México ascendieron a 3,353, lo que implicó el deceso de 193 personas en las últimas 24 horas. El total de contagios activos (identificados en los últimos 14 días) escaló a 8,283 a escala nacional.  Durante la conferencia diaria sobre el estatus de la pandemia en el país y el mundo, José Luis Alomía Zegarra, director de Epidemiología de la Secretaría de Salud, comunicó que el acumulado de contagios en el país suma 33,460 infecciones desde el primer caso registrado a finales de febrero.  En el total acumulado se registraron 1,938 casos nuevos respecto de ayer, un 6.1 por ciento. A escala nacional, con las cifras activas de casos confirmados, se registró una tasa de 6.48 infecciones por cada 100,000 habitantes.  Los focos de contagio se mantienen principalmente en la Ciudad de México, el Estado de México y Baja California.  El total de casos sospechosos sumó 20,887 y 73,801 personas descartadas de poseer el virus. El total de personas estudiadas en el país desde el inicio de la pandemia es de 128,148.  El director de Epidemiología informó también que la media nacional de capacidad de atención en hospitales es de 34% utilizada y 66% de disponibilidad.  Las entidades más afectadas, la Ciudad de México y el Estado de México, tienen un nivel de ocupación mucho más elevado que la media nacional, con más de la mitad de ocupación.",    "title": "Muertes por Covid-19 suman 3353 en México; hay 8283 ...",    "url": "https://www.eleconomista.com.mx/politica/Muertes-por-Covid-19-suman-3353-en-Mexico-hay-8283-casos-activos-20200509-0029.html"  }
{    "abstract": "... mundial ocasionada por Covid-19, y que se prevé que México tenga una caída del ... Además indicó que cifras preliminares del Instituto Mexicano del Seguro ...",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/styles/f03-651x400/public/2020/05/09/amlo.jpg?itok=1TJIMdfN",    "metadata": "9 may. 2020",    "publish_date": "09-05-2020",    "text": "Por la crisis económica mundial ocasionada por Covid-19, y que se prevé que México tenga una caída del 6.6%, el presidente Andrés Manuel López Obrador pidió esta tarde a los mexicanos ahorrar lo mucho o poco que se tenga para poder enfrentar esta pandemia.  En un video de 17 minutos difundido en sus redes sociales, López Obrador señaló que posiblemente el miércoles se presente el plan de reactivación económica, social y escolar tras la situación de emergencia por coronavirus.  Además indicó que cifras preliminares del Instituto Mexicano del Seguro Social (IMSS) señalan que a la fecha se han perdido 500 mil empleos, pero, “la verdad es que se pensaba que íbamos a caer más”.  “No endeudarnos, ahorrar, ahorrar. Aprovecho para decirle a la gente que estamos bajando estos recursos de manera directa y no está de más que les diga que hay que ahorrar, aunque sea lo poco que reciben, cuidarlo”, señaló.  “En todo, ahorrar para salir adelante, lo mucho o poco, que lo cuidemos y nosotros estamos buscando que lo mucho o poco que tenga el país se distribuya con justicia que les llegue a todos. Por el bien de todos, primero los pobres”, dijo.  También lee: AMLO: hasta 20 de mayo se prolonga pico de contagios  Al mostrar gráficas de proyecciones del Fondo Monetario Internacional (FMI), señaló que en todo el mundo habrá decrecimiento y recesión económica, y en México se calcula que habrá una caída en la economía del 6.6%.  “Miren, este es una proyección del FMI. En todos los casos hay recesión, en vez de crecimiento va haber decrecimiento de la económica. Estados Unidos -5.9% se va a caer la economía; Alemania -7%; Francia -7.2%; Italia-9%; España –8%.  “A nosotros nos calculan -6.6%. Fíjense que va a crecer China 1.2%, cuando China por décadas ha crecido en promedio 10% y ahora calculan 1.2%; la India 1.6% y todos los demás en recesión. La peor recesión desde la Gran depresión, desde el crack de 1929 hasta 1933”, destacó.  Al informar que al igual que ha ocurrido en Estados Unidos –donde se han perdido más de 20 millones de trabajos- en México se han perdido de enero a abril alrededor de 500 mil empleos.  Ante este panorama, el Ejecutivo federal señaló que el programa del Gobierno mexicano es inyectar recursos y fortalecer la economía popular.  También lee: AMLO: hasta 20 de mayo se prolonga pico de contagios  “Nosotros pensamos que de esta manera vamos a lograr la recuperación de la economía. Ya vamos a dar a conocer la próxima semana -espero que el miércoles- el plan de reapertura de la actividad económica, social, cultural, es decir, el termino de la cuarentena.  “Vamos a reiniciar con mucho cuidado, poco a poco, con medidas sanitarias para que no se complique la situación. Llevamos ahora buenos resultados en lo que cabe porque ya dije, duele mucho que se pierdan vidas humanas, aunque sea una sola persona la que pierda la vida”, indicó.  Apuntó que en los últimos 10 días se han entregado 16 mil millones de pesos en créditos a pequeños empresarios y programas sociales, pero en todo el mes de mayo se prevé dispersar 132 mil millones, 101 mil millones de pesos en junio y 123 mil millones en julio.  Detalló que para apoyar a pequeños comerciantes, se han entregado 125 mil 260 créditos, con un monto de 3 mil 131 millones de pesos; y en créditos a la palabra se han dispersado 303 mil con un monto de 7 mil 594 millones de pesos.  En este sentido, pidió a los beneficiarios ir a las sucursales de Banco Azteca para cobrar estos apoyos.  En cuanto al programa “La Escuela es Nuestra”, López Obrador señaló que aquellas escuelas que ya tengan creado y registrado su comité de padres y madres de familia, les pidió que vayan a este mismo banco a retirar los recursos, que suman casi 5 mil millones de pesos, y aconsejó que este apoyo se destine en la construcción de obras, como aulas, reparación de baños.  “Que le den trabajo a los maestros albañiles, a los trabajadores de la construcción, porque son 25 mil escuelas, queremos que sean 25 mil frentes de trabajo. Podemos tener en estas escuelas trabajando cuando menos a cinco trabajadores de la construcción y esto reactiva abajo la economía”, apuntó.  En tanto que en las Tandas para el Bienestar, señaló que se han dado 67 mil créditos con un monto de 405 millones de pesos.  Reiteró el reconocimiento a los migrantes mexicanos radicados en Estados Unidos quienes, a pesar de la crisis por la pandemia, han enviado en marzo 4 mil millones de pesos, lo que constituye la principal fuente de ingresos que tiene México.  “Y tengo información que así viene abril. Muchas gracias paisanos, porque todo esto va para abajo. Estamos hablando de 10 millones de envíos, en promedio cada envío 380 dólares que son como 9 mil pesos para cada familia de las remesas. Esto ayuda mucho”, señaló.  El Presidente informó que además se entregarán 180 mil apoyos por 7 mil pesos a cada pescador y pidió que este monto se distribuya de manera equitativa y no “machista”.  “Pensando también en la familia, vamos a entregar a 180 mil pescadores; les va ha llegar su apoyo de manera directa, pero es para la familia de los pescadores, es para toda la familia, y cuando le llegue ese apoyo - ya va a ser este mayo- vamos a comenzar con 7 mil pesos por pescador.  “Son 180 mil , cuídenlo ahí y que sea equitativo, que sea para toda la familia, que no sea, ahora si que machista el manejo del dinero, que nada más el hombre se quede con el dinero, para el llamado jefe de la casa y se le gaste y no llegue nada para la familia, para los hijos, para las compañeras esposas\", dijo.  ed",    "title": "AMLO pide ahorrar lo mucho o poco que se tenga para ...",    "url": "https://www.eluniversal.com.mx/nacion/coronavirus-amlo-pide-ahorrar-para-enfrentar-la-pandemia-por-covid-19"  }
{    "abstract": "El gobernador de Nueva York dijo que los niños dieron positivo por Covid-19 o sus anticuerpos, “pero no son los síntomas que mostraron cuando entraron al ...",    "authors": "Forbes Staff",    "image": "https://cdn.forbes.com.mx/2020/03/s4.reutersmedia-1.jpg",    "metadata": "9 may. 2020",    "publish_date": "09-05-2020",    "text": "Reuters.- Tres niños fallecieron en Nueva York por un extraño síndrome inflamatorio que podría estar ligado al nuevo coronavirus, dijo este sábado el gobernador Andrew Cuomo, un desarrollo que podría indicar un riesgo de la pandemia a los menores.  Cuomo se refirió el viernes al fallecimiento de un niño de cinco años relacionado con el coronavirus, y a un síndrome que comparte síntomas con un choque tóxico y la enfermedad de Kawasaki, que lo convierte en la primera víctima conocida ligada a esta enfermedad rara en Nueva York.  Lee: Niñas, niños, adolescentes y familias migrantes en riesgo ante el Covid-19  El gobernador dijo este sábado en una conferencia que la enfermedad cobró la vida de al menos tres jóvenes en el estado. No aportó detalles sobre sus edades o las circunstancias que rodearon a sus muertes.  No obstante, indicó que está cada vez más preocupado de que el síndrome se convierta en un nuevo riesgo emergente para los niños, que se pensaba con anterioridad que eran bastante inmunes al Covid-19, el mal respiratorio causado por el virus.  Cumo agregó, los funcionarios de salud del estado están revisando 73 casos en que niños expuestos al Covid-19 exhibieron también síntomas del síndrome, que incluye la inflamación de los vasos sanguíneos y puede provocar problemas de corazón.  El gobernador de Nueva York dijo que los niños dieron positivo por Covid-19 o sus anticuerpos, “pero no son los síntomas que mostraron cuando entraron al sistema hospitalario”.  El funcionario calificó la situación como “realmente inquietante” y afirmó que la gente estaba trabajando bajo la impresión de que los jóvenes no corrían riesgo por el coronavirus.  “Ya no estamos tan seguros de ese hecho”, comentó. “Es muy posible que lleve varias semanas y no haya sido diagnosticado como relacionado con el Covid-19”, puntualizó.  Consulta gratis la edición impresa de Forbes México",    "title": "Mueren tres niños en Nueva York de un síndrome 'raro' ligado ...",    "url": "https://www.forbes.com.mx/actualidad-mueren-tres-ninos-en-nueva-york-de-un-sindrome-raro-ligado-al-covid-19-cuomo/"  }
{    "abstract": "México invierte en vacuna de COVID-19. Entregó un millón de euros a un grupo integrado por la OMS, la Unión Europea y Noruega, para financiar investigación ...",    "authors": "Heraldo De México;Por",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/05/09064728/ebrard.jpg",    "metadata": "9 may. 2020",    "publish_date": "09-05-2020",    "text": "México participa en distintos protocolos y ensayos clínicos con la Organización de Naciones Unidas (ONU) y con un laboratorio de Estados Unidos para el desarrollo de la vacuna contra el COVID-19, lo que le da acceso al agente inmunizador del coronavirus en cuanto esté listo, anunció el secretario de Relaciones Exteriores, Marcelo Ebrard Casaubón.  La Unión Europea, la Organización Mundial de la Salud, el gobierno de Noruega y otras iniciativas mundiales convocaron, coincidiendo con la resolución que acabo de platicarles (de la ONU), invitaron a un esfuerzo global, mundial, para que las instituciones de investigación que cada país proponga puedan en conjunto trabajar de investigación de la posible o posibles vacunas. México participó en ello, nos estamos uniendo a esa iniciativa”, explicó.  En la conferencia matutina, el canciller reveló que se invitó a participar en Fase 1 a la Universidad Nacional Autónoma de México, al Instituto Nacional de Nutrición, y a investigadores que están en diversas instituciones del sector público y privado, como el TecSalud, y la Universidad de Querétaro, en tres protocolos en curso de la investigación.  “La aportación nuestra en este momento para ingresar al equipo es de un millón de euros y posteriormente tendremos que hacer aportaciones mayores dependiendo los protocolos en los que estemos, porque tenemos que financiarlo entre todos los países”, aclaró Ebrard Casaubón.  Señaló que se mantiene un grupo de trabajo con el gobierno de Estados Unidos y la biofarmacéutica Gilead desarrolló Remdisivir, fármaco aprobado para pacientes COVID-19, “y ahí es el objetivo prioritario de México es poder tener acceso en tiempo y forma al medicamento que en su momento se ponga en circulación”. Te puede interesar En Día \"D\", México registra 3 mil 160 muertes y 31 mil 522 contagios  Por Paris Salazar  eadp",    "title": "México invierte en vacuna de COVID-19",    "url": "https://heraldodemexico.com.mx/pais/mexico-invierte-en-vacuna-de-covid-19/"  }
{    "abstract": "La Secretaría de Salud informó que el número de personas muertas por Covid-19 en México ascendió a 3 mil 160. conferencia secretaria salud covid 19 mexico ...",    "authors": "Heraldo De México;Por",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/05/09173730/conferencia-secretaria-salud-covid-19-mexico.jpg",    "metadata": "9 may. 2020",    "publish_date": "09-05-2020",    "text": "Este sábado 9 de mayo, la Secretaría de Salud ofrecerá una conferencia de prensa para actualizar el número de casos por coronavirus Covid-19 en México.  Durante el evento, la Ssa brindará los últimos datos en cuanto a personas fallecidas y contagiadas por el virus surgido en 2019 en China.  Te puede interesar Lanzan en Yucatán transporte exclusivo para personal de salud en la pandemia  Coronavirus en México  La tarde del viernes 8 de mayo, la Secretaría de Salud informó que el número de personas muertas por Covid-19 en México ascendió a 3 mil 160.  En conferencia vespertina desde Palacio Nacional, la dependencia Federal detalló que nuestro país suma 31 mil 522 casos positivos por la nueva cepa de coronavirus.  Por: Redacción Digital El Heraldo de México  iorm",    "title": "EN VIVO: Conferencia Secretaría Salud por Covid-19 en ...",    "url": "https://heraldodemexico.com.mx/pais/en-vivo-conferencia-secretaria-salud-covid-19-mexico-contagios-muertos-sabado-9-mayo-2020/"  }
{    "abstract": "... viernes por diversos medios internacionales que aseguran que la cantidad de fallecimientos de personas con COVID-19 en México pudiera ser más grande ...",    "authors": "",    "image": "https://cdn.noticiasdequeretaro.com.mx/wp-content/uploads/2020/05/09114052/Gatell-desmiente-reportajes-1000x600.jpg",    "metadata": "9 may. 2020",    "publish_date": "09-05-2020",    "text": "Notimex  México.- El subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, desmintió la información publicada este viernes por diversos medios internacionales que aseguran que la cantidad de fallecimientos de personas con COVID-19 en México pudiera ser más grande de lo que hasta ahora se ha identificado.  Mediante un video publicado en su cuenta de Twitter @HLGatell, señaló que las muertes de personas con COVID-19 no siempre pueden demostrarse, debido a que con frecuencia llegan en estado de gravedad, lo que impide realizar las pruebas de laboratorio.  “Hemos explicado que estas pruebas de laboratorio se podrían tomar después de la muerte, pero esto raramente ocurre. Tenemos personas que han tenido las condiciones clínicas sugerentes de COVID-19 pero no quedan registradas porque no tienen una demostración por laboratorio”, explicó.  Para ello, aclaró que dentro de la vigilancia epidemiológica existe un mecanismo de diagnóstico por dictaminación, que consiste en que un comité técnico analiza el expediente clínico y puede formular una opinión respecto a la probabilidad de que la persona haya muerto por COVID-19.  “En el contexto de esta epidemia, evidentemente la primera sospecha de una persona que fallece por neumonía debe ser COVID. Pero no todas las que fallecen por esto son acreditadas que fallecieron por COVID, por eso se hace el mecanismo de dictamen”, indicó.  El funcionario aseguró que la difusión sincrónica de estas cuatro notas, precisamente en la fecha en que se esperaba tener el pico de la epidemia, están “seguidas de una difusión por varios protagonistas de las redes sociales, la mayoría de ellos ligados a administraciones anteriores, a los negocios de la industria farmacéutica, y unos cuantos con aspiraciones políticas”.  “No estoy considerando que esto necesariamente sea así, pero sí llama la atención la sincronía”, mencionó.  El funcionario destacó particularmente el reportaje del New York Times, que parece encontrar una discrepancia entre la información que produce el gobierno de la Ciudad de México y el Gobierno Federal; sin embargo, indicó que son las autoridades de las 32 entidades las que proporcionan los datos presentados.  “Esto evidentemente ilustra o muestra falta de rigor en la construcción de esta información periodística porque con la jefa de gobierno, la doctora Sheinbaum, y todo su equipo mantenemos una estrechísima colaboración”, mencionó.  López-Gatell reiteró que se está en la Fase 3, “posiblemente en el momento cumbre de la primera oleada de esta epidemia en la zona del valle de México”, por lo que se necesita seguir organizados, disciplinados y apegados a la información creíble, científica y técnica para seguir logrando el 75 por ciento de reducción de los contagios.",    "title": "Gatell desmiente reportajes sobre fallecimientos por COVID ...",    "url": "https://noticiasdequeretaro.com.mx/2020/05/09/gatell-desmiente-reportajes-sobre-fallecimientos-por-covid-19-en-mexico/"  }
{    "abstract": "CIUDAD DE MÉXICO, 9 de mayo de 2020.- El director General de Epidemiología, José Luis Alomía Zegarra, informó que en México suman tres mil 353 muertes ...",    "authors": "",    "image": "https://guerrero.quadratin.com.mx/www/wp-content/uploads/2020/05/covid-19-3.jpg",    "metadata": "9 may. 2020",    "publish_date": "10-05-2020",    "text": "CIUDAD DE MÉXICO, 9 de mayo de 2020.- El director General de Epidemiología, José Luis Alomía Zegarra, informó que en México suman tres mil 353 muertes, 193 más que el pasado vienes.  En conferencia de prensa desde Palacio Nacional, Alomía Zegarra añadió que nuestro país registra 33 mil 460 casos confirmados acumulados, mil 938 adicionales en las últimas 24 horas.  El director General de Epidemiología reportó ocho mil 283 casos confirmados activos, 20 mil 887 sospechosos y 73 mil 801 negativos.  La nota completa aquí.",    "title": "Cierra México la semana con 3353 muertes por Covid 19",    "url": "https://guerrero.quadratin.com.mx/cierra-mexico-la-semana-con-3353-muertes-por-covid-19/"  }
{    "abstract": "Hasta ayer, la Capital mexicana registraba oficialmente 696 fallecidos. Pero, según datos revisados por el NYT, funcionarios de la Ciudad han tabulado más de 2 ...",    "authors": " ",    "image": " ",    "metadata": "9 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Cuestionan en el mundo cifras de Covid en México",    "url": "http://www.mural.com/cuestionan-en-el-mundo-cifras-de-covid-en-mexico/ar1938843"  }
{    "abstract": "La cifra de muertes por Covid-19 en México podría ser mucho más alta de lo registrado oficialmente, consideró el diario estadounidense The Wall Street ...",    "authors": "Editora Acapulco",    "image": "https://suracapulco.mx/wp-content/uploads/2020/05/Cuartoscuro-Cdmx-LópezGatell-Sheinmbaum-Covid19-080520-pág2-1024x686.jpeg",    "metadata": "9 may. 2020",    "publish_date": "14-05-2020",    "text": "“The New York Times”, “The Wall Street Journal” y “El País” publican reportajes que rebaten las estadísticas oficiales. El subsecretario Hugo López-Gatell destaca la coincidencia y el hecho de que las hayan difundido ampliamente individuos ligados a administraciones anteriores y a la industria farmacéutica, así como personas con aspiraciones políticas  Ciudad de México / El Sur, 9 de mayo de 2020. Los influyentes periódicos internacionales The New York Times, The Wall Street Journal y El País coincidieron ayer en la publicación de reportajes que pretenden revelar una realidad mucho más cruda que las estadísticas oficiales sobre la pandemia del coronavirus en México.  Una de las que provocó más revuelo fue la de The New York Times, cuyo corresponsal en el país publicó que la Ciudad de México tendría tres veces más muertos por el nuevo coronavirus que las cifras reconocidas públicamente por el gobierno federal.  De acuerdo con el diario neoyorquino, las tensiones han llegado a un punto crítico en las últimas semanas, cuando la Ciudad de México ha alertado repetidamente de las muertas al gobierno, con la esperanza de hacer público el verdadero estrago del virus en la ciudad más poblada del país.  Sin embargo, esto no ha sucedido, ya que, según el diario, los médicos en los abrumados hospitales de la capital dicen que se está ocultando la realidad de la epidemia.  “Hay personas mayores apoyadas en sillas de metal porque no hay suficientes camas, mientras que otros pacientes son rechazados y enviados a buscar espacio en hospitales menos preparados. Muchos mueren en esa búsqueda”, indicó el Times.  Funcionarios de la Ciudad de México han tabulado más de 2 mil 500 muertes por el virus y enfermedades respiratorias graves que los médicos sospechan están relacionadas con el Covid-19, según datos revisados por The New York Times.  El gobierno federal, sin embargo, sólo informa de unos 700 decesos en el área de la capital y los municipios de los alrededores.  En la Ciudad de México, las dudas comenzaron hace un mes, cuando la Jefa de Gobierno, Claudia Sheinbaum, comenzó a sospechar que los datos federales y los modelos sobre la epidemia tenían errores, según tres personas con conocimiento del asunto citadas por el NYT.  Ordenó a su equipo que llamara a todos los hospitales públicos en el área de la Ciudad de México para cuestionar sobre todas las muertes confirmadas y sospechosas de Covid-19, dijeron las fuentes.  En la última semana, indicó, se descubrió que las muertes eran más de tres veces que las reportadas por el Gobierno federal.  WSJ: la cifra de decesos, mucho más alta  La cifra de muertes por Covid-19 en México podría ser mucho más alta de lo registrado oficialmente, consideró el diario estadounidense The Wall Street Journal, basándose en datos de salud, certificados de defunción y testimonios de funerarias y médicos.  El rotativo afirmó además que la decisión del gobierno federal de agregar a las estadísticas de la epidemia la nueva categoría de muertes probables por Covid-19 es un reconocimiento a la falta de pruebas realizadas en el país.  El diario revisó 105 certificados de defunción de correspondientes a 4 días de finales de abril en la Ciudad de México. En 64 de ellos, los médicos marcaron la causa de muerte como “neumonía atípica”, informó The Wall Street Journal.  En 52 de esos 64, los médicos añadieron en la siguiente línea “probable Covid-19” o “sospechoso Covid-19”. Sólo 4 de las muertes estaban reconocidas por Covid-19.  “Aunque no es una muestra científica, el hallazgo sugiere que por cada caso oficial una muerte relacionado por Covid-19 en México podría haber muchas más no contadas”, insistió el medio.  El número de contagios en México sería hasta de 730 mil: El País  México tendría entre 620 mil y 730 mil contagios acumulados de Covid-19 en todo el país desde el inicio de la epidemia, la mayoría con síntomas leves, consideró el diario El País con base en sus propias estimaciones.  Hasta ahora, el gobierno federal reporta 29 mil 616 contagios conocidos, aunque ha sido enfático en que la cifra no refleja el tamaño de la epidemia, pues cerca del 80 por ciento de los casos son moderados o leves no llegan a contabilizarse.  El País destacó el desencuentro entre el gobierno y partes de la comunidad científica, y ex funcionarios, sobre la importancia de conocer el alcance real del nuevo coronavirus.  López-Gatell contesta a los reportajes  El subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, desmintió la información publicada este viernes por diversos medios internacionales que aseguran que la cantidad de fallecimientos de personas con Covid-19 en México pudiera ser más grande de lo que hasta ahora se ha identificado.  Mediante un video publicado en su cuenta de Twitter @HLGatell, señaló que las muertes de personas con Covid-19 no siempre pueden demostrarse, debido a que con frecuencia llegan en estado de gravedad, lo que impide realizar las pruebas de laboratorio.  “Hemos explicado que estas pruebas de laboratorio se podrían tomar después de la muerte, pero esto raramente ocurre. Tenemos personas que han tenido las condiciones clínicas sugerentes de Covid-19 pero no quedan registradas porque no tienen una demostración por laboratorio”, explicó.  Para ello, aclaró que dentro de la vigilancia epidemiológica existe un mecanismo de diagnóstico por dictaminación, que consiste en que un comité técnico analiza el expediente clínico y puede formular una opinión respecto a la probabilidad de que la persona haya muerto por Covid-19.  El funcionario aseguró que la difusión sincrónica de estas cuatro notas, precisamente en la fecha en que se esperaba tener el pico de la epidemia, están “seguidas de una difusión por varios protagonistas de las redes sociales, la mayoría de ellos ligados a administraciones anteriores, a los negocios de la industria farmacéutica, y unos cuantos con aspiraciones políticas”.  “No estoy considerando que esto necesariamente sea así, pero sí llama la atención la sincronía”, mencionó.  El funcionario destacó particularmente el reportaje del New York Times, que parece encontrar una discrepancia entre la información que produce el gobierno de la Ciudad de México y el Gobierno Federal; sin embargo, indicó que son las autoridades de las 32 entidades las que proporcionan los datos presentados.  “Esto evidentemente ilustra o muestra falta de rigor en la construcción de esta información periodística porque con la jefa de gobierno, la doctora Sheinbaum, y todo su equipo mantenemos una estrechísima colaboración”, mencionó.  Van 10 mil muertes por neumonías, precisa Ssa  De enero a abril de 2020, la Secretaría de Salud (Ssa) registró a nivel nacional 10 mil 27 muertes por neumonías no especificadas, 2 mil 710 de ellas en la Ciudad de México.  Luego de que medios internacionales publicaran artículos cuestionando las cifras de decesos por Covid-19 en México, Hugo López-Gatell, Subsecretario de Prevención y Promoción de la Salud detalló los decesos provocados por neumonía, complicación generada también por el coronavirus.  De acuerdo con los datos, en los cuatro años anteriores las muertes reportadas por neumonía sin especificar, en el mismo periodo, variaron entre 11 mil 266 y 15 mil 663.  El subsecretario además afirmó que, al menos desde el año 2000, cerca del 96 por ciento de neumonías que ocurren en el país son no especificadas, es decir, que no se detecta la causa que las provoca.  Legisladores pedirán explicaciones  La Comisión Permanente del Congreso de la Unión citará al subsecretario Hugo López-Gatell para que aclare el manejo de cifras sobre contagios y fallecimientos.  “Vamos a citar a comparecer en la Comisión Permanente a López-Gatell, ante toda la serie de críticas en el ámbito internacional por prestigiados periódicos que así lo indican. Obviamente quien ha generado la confusión es López-Gatell, porque en esa contradicción de cifras y de acciones, pues genera el clásico ‘sospechosismo’”, explicó el senador priista Manuel Añorve.  Sheinbaum descarta que se oculten cifras en Cdmx  La cifra de 696 defunciones registradas hasta este viernes ha sido confirmada por pruebas acreditadas por un comité técnico, expuso la Jefa de Gobierno, Claudia Sheinbaum.  “El tema de los decesos, hay una definición de que una persona que fallece por Covid-19 tiene que tener una prueba y hay comités técnicos científicos que en este momento definen cuáles son los criterios para establecer si una persona falleció por Covid o no”, apuntó Sheinbaum.  La Jefa de Gobierno rechazó así las estimaciones del diario The New York Times.  Además, informó que el Gobierno de la Cdmx recibió 60 respiradores más que serán instalados en siete hospitales que atienden a pacientes contagiados por Covid-19 que requieren de cuidados intensivos.  La atención a las personas contagiadas con Covid-19 dista de la saturación, porque aumentó la capacidad hospitalaria y entraron en operación los hospitales militares, añadió.  Mueren 25 locatarios en mercados de la Cdmx  El Covid-19 ha cobrado la vida de al menos 25 locatarios de mercados públicos de la Ciudad de México, incluidos ocho fallecimientos detectados en abril en la Central de Abasto (Ceda), misma que surte a toda la zona central del país.  Texto: Agencia Reforma y Redacción / Foto: Cuartoscuro",    "title": "Prensa internacional cuestiona las cifras de muertes y ...",    "url": "https://suracapulco.mx/prensa-internacional-cuestiona-las-cifras-de-muertes-y-contagios-de-covid-19-en-mexico/"  }
{    "abstract": "IMSS habilitará hospital de expansión para atender casos Covid-19 ... la Ciudad de México un hospital de expansión para atender a pacientes Covid-19, el cual ...",    "authors": " ",    "image": " ",    "metadata": "9 may. 2020",    "publish_date": " ",    "text": " ",    "title": "IMSS habilitará hospital de expansión para atender casos ...",    "url": "https://www.eluniversal.com.mx/nacion/politica/imss-habilitara-hospital-de-expansion-para-covid-19"  }
{    "abstract": "... sábado que la cifra de infectados de Covid-19 llegó a 33,460 casos confirmados, 6.1% más que el viernes con 1,938 casos, y 3,353 defunciones en México.",    "authors": "Forbes Staff;Luis Fernando Lozano",    "image": "https://cdn.forbes.com.mx/2020/04/A200425044.jpg",    "metadata": "9 may. 2020",    "publish_date": "10-05-2020",    "text": "Este sábado el José Luis Alomía Zegarra, director general de Epidemiología, informó este sábado que la cifra de infectados de Covid-19 llegó a 33,460 casos confirmados, 6.1% más que el viernes con 1,938 casos, y 3,353 defunciones en México.  En conferencia de prensa desde Palacio Nacional, el funcionario señaló que el número de casos de sospechosos acumulados fue de 20,887 y 73,801 negativos.  El subsecretario Hugo López Gatell reiteró la importancia de mantener la sana distancia con las madres este 10 de mayo y evitar verlas físicamente debido a que esta semana el país se encuentra en alto riesgo de contagios.  “Tenemos que tener especial cuidado porque estamos ávidos de salir a la vía pública, a la normalidad acostumbrada, y queremos visitar a mamás y abuelas. No lo hagamos, por favor, no lo hagamos, cuidemos a mamás y abuelas en particular porque son momentos todavía de máximo riesgo, estamos en un período de altísima transmisión y si vamos a causarle un daño a ellas y al población. Hay que buscar todos los mecanismos creativos para estar emocionalmente cerca de mamás y abuelas”, señaló Gatell.  Este sábado la Jefa de Gobierno, Claudia Sheinbaum, también exhortó a los ciudadanos no reunirse por el día de las madres y reportó que la Ciudad de México, por ser la más poblada densa y conectada con el mundo, es la que tiene más contagios de Covid-19 con 3,570 personas hospitalizadas, lo que representa el 58% de la capacidad hospitalaria disponible en este momento.  Lee: Claudia Sheinbaum pide no visitar a las madres en su día por riesgo de Covid-19  La Universidad de John Hopkins reportó este sábado que la cifra de casos confirmados de Covid-19 superó los 4 millones de personas a nivel mundial y causó la muerte de 278,135 personas. Estados Unidos es el país con mayor número número de casos confirmados con 1,305,544 casos, le sigue España con 222,857 e Italia con 218, 268.",    "title": "México reporta 33460 casos acumulados por Covid-19, 6.1 ...",    "url": "https://www.forbes.com.mx/actualidad-mexico-reporta-3453-casos-acumulados-muertes-por-covid-19/"  }
{    "abstract": "El Covid-19 puede persistir en el semen de los hombres, incluso después de que comenzaron a recuperarse. ... Por: Redacción Digital El Heraldo de México.",    "authors": "Heraldo De México;Por",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/05/08085809/pruebas-covid-19-unam-1.jpg",    "metadata": "9 may. 2020",    "publish_date": "09-05-2020",    "text": "El Covid-19 puede persistir en el semen de los hombres, incluso después de que comenzaron a recuperarse. Un hallazgo que probablemente aumentó la posibilidad de que el virus se transmita sexualmente, informaron este jueves investigadores chinos.  De acuerdo con la investigación, un equipo del Hospital Municipal de Shangqiu examinó a 38 pacientes hombres tratados ahí en el momento álgido de la pandemia en China, en enero y febrero.  En los resultados que publicaron en la revista JAMA Network Open, se puede leer que el 16% de ellos tenían evidencia del coronavirus en su semen; es decir, alrededor de una cuarta parte de ellos estaban en la etapa aguda de infección y casi el 9% de ellos se estaba recuperando. Te puede interesar Reto: ¿Puedes encontrar los 13 animales de la imagen?  “Descubrimos que el SARS-CoV-2 puede estar presente en el semen de pacientes con Covid-19, y el SARS-CoV-2 aún puede detectarse en el semen de pacientes en recuperación”, escribió Diangeng Li, del Hospital General del Ejército Popular de Liberación de China en Beijing.  Los expertos aseguran que incluso si el virus no puede replicarse en el sistema reproductor masculino, puede persistir, posiblemente como resultado de la inmunidad privilegiada de los testículos.  “La inmunidad privilegiada significa que el sistema inmunitario no puede alcanzar completamente la región para atacar a los invasores virales”, explicaron.  Por: Redacción Digital El Heraldo de México.",    "title": "Covid-19 en fluidos masculinos; el nuevo hallazgo en China",    "url": "https://heraldodemexico.com.mx/orbe/semen-hombres-coronavirus-covid-19-china/"  }
{    "abstract": "México, México. Ante la persistente propagación de la enfermedad del nuevo coronavirus (COVID-19) en América Latina, varios países decidieron alargar la ...",    "authors": "Xinhua News Agency;Please Enter Your Name Here",    "image": "http://udgtv.com/wp-content/uploads/2020/05/CmxmphS010022_20200426_MXPFN0A001.jpg",    "metadata": "9 may. 2020",    "publish_date": "09-05-2020",    "text": "🔊 Escuchar la nota  México, México.  Ante la persistente propagación de la enfermedad del nuevo coronavirus (COVID-19) en América Latina, varios países decidieron alargar la cuarentena o el aislamiento social para frenar el virus, mientras buscan la manera de reactivar la economía y evitar una mayor crisis.  En Brasil, con 145 mil 328 casos y 9 mil 897 muertos, el estado de Sao Paulo, el mayor foco del nuevo coronavirus en el país, alargó hasta el 31 de mayo la cuarentena y no descarta implementar el “lockdown” (cierre total) en caso de que colapse el sistema sanitario para atender a todos los afectados que necesiten hospitalización en terapia intensiva.  El gobernador de Sao Paulo, Joao Doria, afirmó que la pandemia es el hecho más trágico en más de 100 años en Brasil y que el escenario es “desolador” frente a más muertes que vendrán “en las próximas semanas”.  Doria dijo que su deseo es poder retomar las actividades comerciales pero que hacerlo en este momento perjudicaría al sistema de salud y la recuperación económica.  En tanto, el gobierno regional de Río de Janeiro (sureste) anunció la inauguración del tercer hospital de campaña en la región para atender el aumento de pacientes infectados por el nuevo coronavirus, que colapsaron la red pública de salud.  En tanto, México aportó un millón de euros para un proyecto de investigación sobre una vacuna contra el nuevo coronavirus encabezado por la Unión Europea (UE) y la Organización Mundial de la Salud (OMS), informó el canciller mexicano, Marcelo Ebrard.  Indicó que en México también existen algunas investigaciones en curso para desarrollar una vacuna contra la COVID-19.  “México, hoy por hoy, es de los 12 países del mundo con mayor participación en los protocolos de investigación sobre este virus”, indicó el ministro de Relaciones Exteriores, quien agregó que se ha invitado a otros países de América Latina y el Caribe a sumarse a las investigaciones.  En Perú, donde se reportan 61 mil 847 casos y mil 714 muertos, el gobierno anunció la ampliación del estado de emergencia hasta el próximo 24 de mayo, sin dejar de lado su plan de reactivar pronto la economía del país afectado por la propagación de la enfermedad.  El presidente Martín Vizcarra dijo que la medida vigente desde marzo pasado, que implica cuarentena y toque de queda, ha disminuido los niveles de contagio, y que de no haberse hecho este “último esfuerzo” para frenar la propagación del virus se podría generar un rebrote y regresar a los niveles de transmisión registrados en un principio.  Una nueva medida del gobierno peruano, en medio del estado de emergencia, será permitir que niños hasta los 14 años puedan salir durante 30 minutos junto a sus padres o representantes hasta 500 metros lejos de sus hogares, para recrearse tras largos días de confinamiento a partir del 18 de mayo, precisó Vizcarra.  En Chile, con 25 mil 972 casos y 294 muertos, se amplió la cuarentena en una treintena de comunas y se endurecieron las fiscalizaciones con mayor presencia policial y militar, cuando se espera que el pico de infectados por el nuevo coronavirus en el país sea en mayo.  El Ministerio de Salud chileno informó sobre el fortalecimiento de las restricciones y anunció sanciones más duras para quienes las transgredan, tras el aumento “considerable” de casos en últimos días, incluidos los asintomáticos, en su mayoría en la región Metropolitana, donde se acumula cerca del 70 por ciento de los infectados a nivel nacional.  El gobierno chileno también lamentó la muerte del primer niño por la COVID-19 en el país, un menor de 13 años que se contagió en el hospital Calvo Mackenna, ubicado en la comuna capitalina de Providencia, mientras se encontraba hospitalizado desde hace varios meses por un trasplante.  “Nunca hemos hablado de casos particulares o específicos en este balance, pero tratándose de un joven que falleció (…) lo primero que tenemos que decir es que acompañamos a la familia y que nos duele profundamente”, señaló el ministro de Salud, Jaime Mañalich.  Por su parte, Ecuador ajustó el número de casos confirmados de contagio de la COVID-19 en el país al reportar 28 mil 818 infectados, después de una “nueva reclasificación y depuración de la data” en el registro de información, en tanto que la cifra de muertos ascendió a mil 704.  El ministro de Salud, Juan Carlos Zevallos, indicó que la reducción de 1.480 casos de contagio con relación a la jornada anterior se debió a la “puesta en funcionamiento de un aplicativo” que permite integrar la información de las dos bases de datos con las que se han obtenido las cifras sobre la COVID-19.  Añadió que el actual sistema “elimina inconsistencias” en los registros al reclasificar a las personas por su cédula de identidad y no por el número de pruebas que se han realizado.  En Colombia, con 10 mil 051 casos y 428 decesos, la alcaldesa de Bogotá, Claudia López, declaró la alerta naranja en tres puntos de la capital colombiana tras presentarse altos casos de coronavirus y en momentos en que el gobierno del presidente Iván Duque autorizó a unos 2,3 millones de personas salir a trabajar en los próximos días.  “¿Qué quiere decir alerta naranja? Cuidarnos como nos cuidamos en el simulacro (que se inició cinco días antes de la cuarentena decretada por el gobierno el pasado 25 de marzo) y solamente salimos a lo estrictamente necesario e indispensable. Minimizamos cualquier circulación, vamos con los equipos de epidemiología y atención domiciliaría en salud”, afirmó.  Según la funcionaria, las primeras Zonas de Cuidado Especial están ubicadas en la popular localidad de Kennedy, donde existe un número alto de personas contagiadas por la enfermedad.  En tanto, el presidente Iván Duque expresó que las empresas que reciban subsidios estatales no podrán “despedir empleados”.  En Honduras, con mil 685 casos y 105 decesos, el gobierno anunció sanciones civiles y penales a los que no acaten las medidas de bioseguridad, entre ellas el uso de tapabocas para prevenir el avance del coronavirus.  Finalmente, República Dominicana reportó 9 mil 376 infectados y 380 fallecimientos, mientras que en Costa Rica son 773 los casos y se mantiene en seis la cifra de decesos.",    "title": "Alargan cuarentena en América Latina ante propagación de ...",    "url": "http://udgtv.com/coronavirus-2020/alargan-cuarentena-america-latina-ante-propagacion-covid19/"  }
{    "abstract": "Renta de camión para resguardar cuerpos de fallecidos por COVID-19 fue ... de la Ciudad de México, lo que facilitó \"la movilización prácticamente inmediata de ...",    "authors": " ",    "image": " ",    "metadata": "9 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Renta de camión para resguardar cuerpos de fallecidos por ...",    "url": "https://www.elfinanciero.com.mx/salud/renta-de-camion-para-resguardar-cuerpos-de-personas-con-covid-19-fue-solo-temporal-issste"  }
{    "abstract": "De nueva cuenta un audio con información falsa provocó la ira de habitantes del Estado de México, esta vez fue en San Mateo Capulhuac, en Otzolotepec, ...",    "authors": " ",    "image": " ",    "metadata": "9 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Nuevo audio falso sobre Covid-19 provoca la ira de ...",    "url": "https://www.eluniversal.com.mx/metropoli/edomex/nuevo-audio-falso-sobre-covid-19-provoca-ira-de-habitantes-del-estado-de-mexico"  }
{    "abstract": "CIUDAD DE MÉXICO. El presidente nacional de Cruz Roja Mexicana, Fernando Suinaga Cárdenas, pidió no hacer de la emergencia sanitaria del COVID-19 ...",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/05/08/2356639.jpg",    "metadata": "9 may. 2020",    "publish_date": "09-05-2020",    "text": "Para la Cruz Roja Mexicana, la aparición del Covid-19 ha sido un gran reto. Foto: Especial  Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  CIUDAD DE MÉXICO  El presidente nacional de Cruz Roja Mexicana, Fernando Suinaga Cárdenas, pidió no hacer de la emergencia sanitaria del COVID-19 “una pandemia de la discriminación”.  Al conmemorar el Día Mundial de la Cruz Roja y Media Luna Roja, Suinaga Cárdenas reconoció a todos los equipos de salud y, en especial a los voluntarios de la institución, por su labor humanitaria en la atención a los pacientes de COVID-19.  El trabajo de todos los servicios prehospitalarios y médicos en el país es en estos momentos una esperanza de vida para miles de mexicanos, por eso hay que valorar, respetar y reconocer su trabajo, porque ellos son los que están en la primera línea de la atención ante la emergencia sanitaria”, dijo.  Consideró que la aparición del coronavirus “ha sido un gran reto para nuestros voluntarios, es una situación difícil que se presenta, pero ellos trabajan con convicción y dedicación, porque su pasión es la de salvar vidas, por eso rechazamos la discriminación, exclusión y agresiones de la que han sido objeto los equipos médicos, es necesario respetarlos”.  Te puede interesar: Con láser y pirotecnia Tultepec hará homenaje a médicos y enfermeras  De tal forma que la Federación Internacional de Sociedades de la Cruz Roja y la Media Luna Roja lanzaron la campaña #QueSiganLosAplausos, en la que se aprecian imágenes de personas aplaudiendo, como un homenaje al trabajo de todas las personas que están en hospitales salvando vidas.  Por otro lado, desde febrero, la Cruz Roja Mexicana comenzó a trabajar en un Manual de Bioseguridad en sus 32 delegaciones estatales, capacitando a más de 17 mil voluntarios, para brindar certeza y seguridad a los paramédicos en el traslado de personas sospechosas de coronavirus a bordo de las ambulancias y para que los usuarios también se sientan confiados respecto de los servicios de la organización.  SIEMPRE AYUDANDO CUANDO SE NECESITA  Ayer fue el Día Mundial de la Cruz Roja y el acontecimiento fue tendencia en redes sociales, porque en estos momentos de contingencia por el COVID-19 los mexicanos honramos y agradecemos al personal médico y voluntarios que se dedican enteramente a salvar vidas.  Excélsior recopiló la historia e imágenes de nuestro archivo para que nuestros lectores puedan disfrutarlas.  El 21 de febrero de 1910 el presidente Porfirio Díaz firmó el decreto presidencial No. 401 en el que se le dio reconocimiento oficial a la Cruz Roja Mexicana, aunque en sus estatutos se le denominaba la Asociación Mexicana de la Cruz Roja.  El 12 de marzo del mismo año el decreto entra en vigor con su publicación en el Diario Oficial de la Federación, el 26 de abril se nombra la primer mesa directiva oficial.  La Cruz Roja Mexicana comienza su funcionamiento formal en el local ubicado en Rosales número 20, de la Ciudad de México.  En 1923 la Federación Internacional de Sociedades Nacionales de la Cruz Roja y de la Media Luna Roja (Liga de Sociedades) reconoce oficialmente a la Cruz Roja Mexicana.  Actualmente su sede nacional se encuentra en Juan Luis Vives número 200, colonia Los Morales Polanco, alcaldía Miguel Hidalgo en la Ciudad de México.  En esta dirección también se encuentra el Hospital de la Cruz Roja. Tiene presencia en todos los estados.  Es una institución humanitaria de asistencia privada, sin fines de lucro. Se dedica a prevenir y aliviar el sufrimiento humano para mejorar las condiciones de vida de las personas y comunidades, fomentando una cultura de autoprotección a través de la acción voluntaria.  El 19 de febrero de 1965 el arzobispo Miguel Darío Miranda dio su bendición a nuevas ambulancias de esa institución.  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "Cruz Roja Mexicana reconoce lucha del personal médico ...",    "url": "https://www.excelsior.com.mx/nacional/cruz-roja-mexicana-reconoce-lucha-del-personal-medico-contra-covid-19/1380849"  }
{    "abstract": "En la página oficial del Gobierno de México impartido, apuntan que el subsecretario ha ... a causa de los padecimientos que provoca la enfermedad COVID-19.",    "authors": "",    "image": "https://www.infobae.com/new-resizer/deyALoH101WVyai2tqcZvn7a3Ko=/1920x1280/filters:format(jpg):quality(100)//arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/T4XZW66H4JFP3AV5GWQYAL5XAM.jpeg",    "metadata": "9 may. 2020",    "publish_date": "10-05-2020",    "text": "Ricardo Peralta Saucedo durante su toma de protesta como nuevo subsecretario de Gobernación (Foto: Galo Cañas / Cuartoscuro)  El subsecretario de gobierno, Ricardo Peralta, anunció que dio positivo a los exámenes clínicos por coronavirus, de acuerdo con la información publicada en sus redes sociales oficiales.  “Les informo que me encuentro en aislamiento ya que hace un momento se me notificó que resulté positivo al coronavirus”, tuiteó el funcionario público.  Además, aseguró que tuvo comunicación inmediata con el subsecretario de Promoción y Prevención de la Salud, Hugo López-Gatell, quien le dio indicaciones para su cuidado, mismas que, dijo, “seguirá puntualmente”. Al final de su mensaje, aprovechó la ocasión para mandarle un mensaje a la gente: Quédate en casa. Hasta el momento no se saben más datos sobre el estado de salud de Ricardo Peralta.  Fue a través de las mismas redes sociales que personalidades del ámbito periodístico le mandaron mensajes de ánimo al subsecretario. Gente como David de la Paz, Abraham Mendieta y Azucena Uresti se sumaron a los deseos de recuperación.  Ricardo Peralta es también Maestro en Derecho constitucional, administrativo y penal, con una especialidad en materia de inteligencia, contra la inteligencia, prevención del terrorismo y su financiamiento. Se desempeña, además, como profesor en la Facultad de Derecho de la Universidad Nacional Autónoma de México y en el Instituto Nacional de Ciencias Penales.  En la página oficial del Gobierno de México impartido, apuntan que el subsecretario ha dado más de 200 conferencias en materia de anticorrupción, legalidad, penal y constitucionalidad en la UNAM, diversos Congresos estatales, Cámara de Diputados y Senado de la República.  Ricardo Peralta Saucedo se desempeñó como administrador general de Aduanas (Foto: Galo Cañas / Cuartoscuro)  En sus redes sociales, el subsecretario se define a sí mismo como un “Apostol de la 4T” o Cuarta Transformación, nombre que le dio Andrés Manuel López Obrador a la gestión actual del gobierno encabezada por el Movimiento Regeneración Nacional.  Ricardo Peralta Saucedo llegó a la subsecretaría en mayo de 2020 como reemplazo de Zoé Robledo, quien se convirtió en director general del Instituto Mexicano del Seguro Social. Ricardo se desempeñaba entonces como el titular de la Administración General de Aduanas, donde quedó Ricardo Ahued Bardahuil en su lugar.  \"Su activismo en la lucha anticorrupción y contra la impunidad es su principal característica, que coincide con los principios de la Cuarta Transformación. Por sus aptitudes y experiencia, sé que la incorporación del licenciado Peralta asegura la continuidad de las tareas a cargo de la Subsecretaría de Gobierno”, dijo Olga Sánchez Cordero cuando Peralta tomó posesión de su cargo.  Otros cargos públicos que ha desempeñado Ricardo Peralta son Director de Asuntos Internos de Procuraduría General de la República y Secretario Técnico de la Junta de Coordinación Política del hoy Congreso de la Ciudad de México  Por otra parte, peralta fue propuesto por el presidente de la República en 2019 dentro de la terna para ocupar el cargo de titular en la Fiscalía Especializada en Combate a la Corrupción, puesto que finalmente le fue otorgado a María de la Luz Mijangos Borja.  Entre sus demás labores destacan sus colaboraciones en el periódico Excélsior y La Jornada Maya, donde ocupa el título de columnista.  Ricardo Peralta se describe a sí mismo como un \"Apostol de la 4T\" (Foto: Diego Simón / Cuartoscuro)  En México, las cifras de infecciones por coronavirus continúa en aumento. La Secretaría de Salud (SSa) informó a través de su conferencia de prensa en Palacio Nacional que actualmente hay un total de 33,460 pacientes diagnosticados como positivos y 3,353 personas murieron a causa de los padecimientos que provoca la enfermedad COVID-19.  José Luis Alomía, Director General de Epidemiología, aseguró que del total, solamente 8,283 casos fueron catalogados como activos; es decir, aquellas personas que comenzaron a mostrar la sintomatología en los últimos 14 días.  Por otra parte, se reveló que por el momento hay 73,997 personas a la espera de sus resultados médicos y clasificados como sospechosos. También se diagnosticaron como negativos a 73,801 mexicanos. Hasta el momento, en el país se han hecho pruebas a 128,148 pacientes.  MÁS SOBRE EL TEMA:  Coronavirus en México hoy: suman 3,353 muertos y 33,460 casos confirmados  El titular de Profeco, Ricardo Sheffield, dio positivo a COVID-19",    "title": "El subsecretario de gobierno, Ricardo Peralta, dio positivo a ...",    "url": "https://www.infobae.com/america/mexico/2020/05/10/el-subsecretario-de-gobierno-ricardo-peralta-dio-positivo-a-la-enfermedad-covid-19/"  }
{    "abstract": "... Covid-19. Algunos medios aseguran que en Rusia la cifra de muertos por el coronavirus puede ser 70% mayor de lo que reconocen las autoridades. México ...",    "authors": " ",    "image": " ",    "metadata": "9 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Investigan posible brote de Covid-19 en asilo clandestino en ...",    "url": "https://www.elsoldemexico.com.mx/republica/sociedad/investigan-posible-brote-de-covid-19-en-asilo-clandestino-en-nuevo-leon-5208735.html"  }
{    "abstract": "Mapa de covid-19 por estado en México. ​La Ciudad de México es la entidad con más casos de coronavirus activos y acumulados del país, seguida del Estado ...",    "authors": "Milenio Digital",    "image": "https://www.milenio.com/uploads/media/2020/05/09/casos-activos-coronavirus-mexico-mayo-4.jpeg",    "metadata": "9 may. 2020",    "publish_date": "05-09-2020",    "text": "Milenio Digital  La Secretaría de Salud informó que en el día 48 de la Jornada Nacional de Sana Distancia hay 33 mil 460 confirmados por coronavirus, 8 mil 283 confirmados se encuentran activos y 3 mil 353 pacientes murieron por covid-19. Además destacó que se cuenta con 128 mil 148 casos estudiados de esta enfermedad.  En conferencia de prensa, José Luis Alomía indicó que que hay 13 mil 917 camas disponibles, 7 mil 25 ocupadas, es decir el 34 por ciento, lo que equivale a un incremento del 14 en dos semanas.  Mapa de covid-19 por estado en México      ​La Ciudad de México es la entidad con más casos de coronavirus activos y acumulados del país, seguida del Estado de México y de Baja California, los cuales son los dos únicos estados que tienen más de dos mil contagios.  De acuerdo con datos de la Secretaría de Salud, sólo tres estados tienen entre uno y 50 casos activos: Colima, Baja California y Durango; cinco estados tienen entre 51 y 100; 16 entre 101 y 250; mientras que seis estados rebasan los 251 contagios. ​  Respecto a los casos por municipios, Iztapalapa es la alcaldía con más casos de coronavirus activos en el país y en las últimas 24 horas se detectaron sólo seis contagios en esa zona, mientras que la Gustavo A. Madero es la segunda entidad con más reportes de covid-19.  Coronavirus Municipios con más casos Municipios con más casos activos: Iztapalapa (Ciudad de México): 510  Gustavo A. Madero (Ciudad de México): 373  Centro (Tabasco): 259  Mexicali (Baja California): 212  Nezahualcóyotl (Estado de México): 196 Municipios con más casos acumulados: Iztapalapa (Ciudad de México): mil 772  Tijuana (Baja California): mil 212  Gustavo A. Madero (Ciudad de México): mil 212  Centro (Tabasco): 961  Mexicali (Baja California): 929  Mapa de muertes por covid-19 en México  La Ciudad de México es la entidad con más defunciones por coronavirus en el país, seguida de Baja California, el Estado de México, Tabasco, Sinaloa y Quintana Roo.  Respecto a los casos por municipios, Tijuana sigue siendo la localidad con más muertes por coronavirus, 22 más de las que se reportaron ayer.  Coronavirus Municipios con más muertes Tijuana (Baja California): 279  Gustavo A. Madero (Ciudad de México): 143  Benito Juárez (Quintana Roo): 142  Culiacán (Sinaloa): 141  Iztapalapa (Ciudad de México): 127  bgpa​",    "title": "Mapa de covid-19 por estado en México",    "url": "https://www.milenio.com/estados/coronavirus-casos-mexico-mapa-9-mayo"  }
{    "abstract": "COVID-19 | 9 de mayo Sigue la última hora de casos positivos y muertes en territorio mexicano. Redacción MARCA Claro.",    "authors": "",    "image": "https://e00-marca.uecdn.es/assets/multimedia/imagenes/2020/05/09/15889969768100.png",    "metadata": "9 may. 2020",    "publish_date": "09-05-2020",    "text": "Coronavirus México hoy 9 de mayo; últimas noticias, contagios y muertes COVID-19 | 9 de mayo Sigue la última hora de casos positivos y muertes en territorio mexicano  Muchas gracias por seguir el minuto a minuto de lo más importante del Covid-19. La Fase 3 sigue en pie, y te dejamos todo lo sucedido este sábado 9 de mayo.  La curva de contagios poco a poco ha descendido alrededor del mundo, dándole un pequeño respiro a la sociedad; sin embargo las instituciones de salud han solicitado no bajar la guardia y continuar con las medidas de higiene y sana distancia.  China, España, Alemania... Diversos países poco a poco han reactivado actividades, aunque con medidas sanitarias; indicaciones que poco a poco empezarán a seguirse en otros países.  Famoso fotógrafo de guerra de 97 años sobrevive al Covid-19  23:30 | El fotógrafo de guerra y celebridades, Tony Vaccaro, se recupera del Covid-19 a sus 97 años de edad, comento que evolucionó favorablemente gracias a su longevidad a una suerte ciega, el vino tinto y su determinación.  A los 5 años, era un huérfano en Italia soportando las golpizas de su tío. Y como soldado estadounidense en la Segunda Guerra Mundial, sobrevivió la Batalla de Normandía.  El 70% de los reclusos de la prisión de Lompoc dan positivo en coronavirus  23:15 | La situación de los reclusos de la prisión federal de Lompoc es crítica. Hasta este fin de semana, se registraron un total de 792 casos confirmados de coronavirus, siendo el mayor brote penitenciario en el país. Island en San Pedro llegaron a 644 reclusos con COVID-19.  La cifra de Lompoc representa el 70% de la población total en la carcel, teniendo un aumento de 300 en los últimos días.  La FDA autoriza nueva prueba para detectar el coronavirus  23:00 | La lucha por lograr tener la mayor cantidad de pruebas para detectar el coronavirus va de la mano para que los países puedan abrir la economía. Por ello, la necesidad de encontrar nuevas formas para detectar el virus ha abierto las opciones en Estados Unidos.  La Administración de Alimentos y Medicamentos de Estados Unidos (FDA) informó este sábado que se aprobó el uso de una nueva prueba de antígenos que pueda detectar fragmentos de proteínas a través de muestras tomadas con hisopos del interior de la cavidad nasal.  ¿Cómo saber si eres derechohabiente o beneficiario del IMSS, ISSSTE, INSABI, Pemex o ISSFAM?  22:45 | La Secretaria de Salud compartió sobre cómo saber si eres derechohabiente o beneficiario del IMSS, ISSSTE, INSABI, Pemex o ISSFAM.  En la publicación vienen los números para aclarar cualquier tipo de duda para estar enterado en esta época de Covid-19 sobre los derechos médicos de las personas.  Cibernético manda mensaje de agradecimiento al cuerpo médico del país  22:30 | El luchador mexicano Cibernético le mandó un mensaje de agradecimiento a todo el cuerpo médico de país por su buena labor ante esta pandemia de Covid-19, la publicación la hizo el Instituto Mexicano del Seguro Social desde sus redes sociales.  #GaciasPorCuidarnos | El luchador Cibernetico envía un mensaje importante para el personal de salud que enfrenta al #COVID19pic.twitter.com/iWM8KiUEbd ? IMSS (@Tu_IMSS) May 10, 2020  Desciende el número de muertos en España  22:15 | El gobierno español ha reportado los últimos datos de muertes por coronavirus, que asciende hasta 179, que suponen un descenso respecto al día anterior y eleva la cifra hasta un total de 26.478 fallecidos. En cuanto al número de contagios, se han sumado 604 nuevos casos positivos que hace que la cifra total sea de 223.578.  Yangel Herrera da positivo por Covid-19  22:00 | Tercer caso de coronavirus en LaLiga tras la vuelta a las actividades. El futbolista venezolano Yangel Herrera, actualmente en el Granada, dio positivo a esta enfermedad en los test que se les realizaron a los jugadores durante esta semana.  A pesar de que el futbolista es un poseedor asintomático y que habría un riesgo mínimo de contagio, el mediocampista vinotinto tendrá que resguardarse en su casa por algunos días antes de volver a la actividad.  Se cumplen 75 años de la derrota nazi  21:45 | En plena pandemia de Covid-19, la ONU recordó los 74 años de la derrota nazi en la Segunda Guerra Mundial, el trágico conflicto militar que dio lugar al nacimiento de las Naciones Unidas. Es por eso que António Guterres, Secretario General de las Naciones Unidas, comentó que es el momento de construir un futuro de paz en este brote de coronavirus.  Se cumplen 75 años del final de la II Guerra Mundial.@antonioguterres pide \"recordar las enseñanzas de 1945 y unidos\" buscar \"la forma de acabar con la pandemia de #coronavirus y de construir un futuro de paz, seguridad y dignidad para todos\".https://t.co/jXYlq2futp ? Noticias ONU (@NoticiasONU) May 10, 2020  Idris Elba presta su voz para una canción en contra de coronavuris  21:30 | El actor, Idris Elba, quien recientemente tuvo Covid-19, prestó su voz para una nueva canción sobre hombres negros y salud mental que es destinada para impulsar gente durante esta pandemia por el coronavirus.  Elba colabora en el tema \"Kings\" de Kosine, de nombre verdadero es Marcos Palacios. El británico hace una interpretación de spoken word en \"Kings\".  La Secretaría de Salud te invita a seguir los consejos de Susana Distancia  21:15 | Por medio de sus redes sociales, la Secretaría de Salud de México, publico las medidas para seguir los consejos de Susana Distancia en esta fase tres de la pandemia por Covid-19, te invita a seguir los pasos a seguir para evitar más contagios en el país.  ¿Qué medidas se deben tomar en la fase 3?  21:00 | La fase 3 de la pandemia de Covid-19 continúa en México, es por eso que la sociedad debe de estar atenta a las medidas de seguridad sanitaria para así evitar más contagios, es por eso que en MARCA Claro te decimos cuales son las medidas que debes de tomar en esta etapa de la enfermedad.  Medidas a seguir durante la Fase 3 Mantener la sana distancia y el constante lavado de manos Suspensión temporal de actividades no esenciales Reprogramación de eventos de concentración masiva Protección y cuidado de las personas adultas mayores  La Liga MX se reanudaría junto a la activación de todo el país  20:45 | En su tradicional conferencia de prensa, el doctor Hugo López-Gatell, habló sobre la reanudación de la Liga MX, aseguró que volverá junto a la activación de todo el país. Misma que se dará cuando se reduzcan los casos positivos de Covid-19.  \"Todavía no lo tenemos definido, tuvimos una comunicación muy productiva, tenemos que continuar con ese esfuerzo para que la reactivación de las actividades deportivas este correctamente enmarcada en el plan general de reactivación\".  Dos jugadores del Betis fueron detectados con Covid-19  20:30 | De acuerdo a 'El Larguero' de España, tres jugadores del Betis habrían dado positivo en los test de coronavirus y con ellos serían ya seis los futbolistas de LaLiga; sin embargo, serían dos elementos a falta de ser oficial.  Los nombres no han sido desvelados. Dos de los jugadores se habrían mostrado asintomáticos, pero los tres tendrían que pasar una cuarentena en sus hogares y se perderían los primeros entrenamientos para evitar cualquier contagio con sus compañeros.  Este 9 de mayo se celebra el Día Nacional de la Salud Materna y Paterna  20:15 | Frente a esta pandemia del Covid-19, el Centro Nacional de Equidad de Género y Salud Reproductiva, compartió que este viernes es el Día Nacional de la Salud Materna y Paterna, recalcando que en esta época de coronavirus el acceso a atención médica antes y después del embarazo sigue siendo derecho de la mujer en estos días.  El cuidado en el embarazo es tu derecho.  Frente al COVID-19, tu salud es una prioridad.    Por una #MaternidadSana el acceso a la atención médica antes, durante y después del parto es un derecho de toda mujer.    Para más información, da click aquí https://t.co/Yl8Yjryh2Ypic.twitter.com/tfgL3unx5V ? Equidad y Salud (@CNEGySR) May 9, 2020  Así regresan a clases en el mundo  20:00 | Con información de UNO TV, los estudiantes de algunos países que comenzaron la etapa de desconfinamiento, tras mantenerse en cuarentena por el nuevo coronavirus (Orthocoronavirinae), han podido regresar a clases, sin embargo, su asistencia a la escuela está regida bajo nuevas reglas de higiene que van desde tomarse la temperatura cada día en la entrada de los colegios, aplicarse gel antibacterial o sentarse en un escritorio cubierto de escudos de plástico para evitar el contacto.  El Dinamo Dresde no reincidirá su andar en la Bundesliga 2 por casos de coronavirus  19:45 | El Dinamo Dresde, participante de la segunda división del fútbol teutón, hizo público este sábado el positivo por coronavirus de dos de sus jugadores y que toda la plantilla está en cuarentena, por lo que no podrá regresar a la actividad en al menos dos semanas.  El Dinamo Dresde no podrá reiniciar la temporada el próximo fin de semana como estaba previsto. El club ha anunciado que ha puesto a todo el plantel en aislamiento.  Gobierno de la Ciudad de México comparte información si llegas a tener síntomas de Covid-19  19:30 | Seguimos en la fase tres de Covid-19 y los contagios continúan, es por eso que el Gobierno de la Ciudad de México publicó dónde puedes recurrir si tienes los síntomas de este nuevo virus.  Importante.    Si presentas síntomas graves de #COVID19, encuentra el hospital más cercano y con diponibilidad aquí https://t.co/5gA9dyTzFf    Más información https://t.co/spQxnjbbRo#SalvaVidaspic.twitter.com/2MDsmvEND6 ? Gobierno CDMX (@GobCDMX) May 9, 2020  Casos confirmados en México  19:15 | Este sábado siguieron aumentando los contagios en México, el informe oficial de este día arrojó 33,460 casos en el país y la cifra de muertos se elevó a las 3,353 personas.  LaLiga anuncia los protocolos que se deberán cumplir en la reanudación del torneo  19:00 | La reactivación del fútbol español está a la vuelta de la esquina. A partir de su reanudación el mundo del balompié cambiará radicalmente con modificaciones llamativas como la de cinco cambios por partido.  La Federación española dio ayer forma a las nuevas normas que van a aparecer en la competición española en el momento del regreso. Las más llamativas hacen referencia a la posibilidad de realizar cinco cambios y que a partir de ahora los convocados serán 23 y no 18, como venía siendo habitual o partidos con 72 horas de intervalo como poco.  Este 10 de mayo se ofrecerá un festival virtual del Día de las Madres  18:45 | Este sábado el Gobierno de la Ciudad de México anunció que se celebrará un festival virtual este 10 de mayo en conmemoración al Día de las Madres. En dicho festejo podrás disfrutar algunas serenatas para la madre en esta cuarentena a causa del Covid-19.  ¿A tu mamá le gusta el mariachi, los boleros, la trova, el circo?    Este 10 de mayo, celebremos con #SanaDistancia disfrutando desde casa el festival virtual #DeCorazónACorazón de @CulturaCiudadMxhttps://t.co/QPAaLDIb7f#MueveLaFecha de las reuniones al 10 de julio. pic.twitter.com/l8DU9Z5lKB ? Gobierno CDMX (@GobCDMX) May 9, 2020  Mujer de 60 años derrota al Covid-19  18:30 | María de la Luz, de 60 años de edad, derrotó este sábado al Covid-19 en la ciudad de Cuautla, estado de Morelos. La señora abandonó el hospital y el ISSSTE le brindó el reconocimiento al doctor Rafael Barba por su gran intervención.  Felicidades a todo el equipo médico y de enfermería de la CH \"Dr. Rafael Barba\" en Cuautla, #Morelos, que juntos ayudaron a la señora María de la Luz, de 60 años de edad, a derrotar al #COVID19. Gracias a todo el personal del #ISSSTE que participa en esta batalla. #QuédateEnCasapic.twitter.com/1O443ytLZi ? ISSSTE (@ISSSTE_mx) May 9, 2020  ¿Cómo hacer un coctel de camarón en esta cuarentena?  18:15 | Este 10 de mayo será atípico para todas las mamas de México, pues la pandemia de coronavirus que azota al mundo entero no permitirá festejarlas en su restaurante favorito o en las tradicionales reuniones familiares. Sin embargo, podemos celebrarlas y consentirlas en casa con algún exquisito platillo que sea fácil de preparar.  Se habilitará hospital de expansión en la Subdelegación Norte IMSS Ciudad de México  18:00 | Zoé Robledo, director general del Instituto Mexicano del Seguro Social (IMSS), supervisó este sábado las obras del hospital de expansión que se habilitará en el estacionamiento de este inmueble para atender a pacientes COVID-19.  Tendrá unos 253 trabajadores de la salud, 40 camas y estará en funciones el 15 de mayo.  Las campeonas olímpicas de vela nos dicen cómo combatir la ansiedad en la cuarentena  17:45 | Las brasileñas Martine Grael y Kaena Kunze, ganaron oro en la vela de los Juegos Olímpicos de Rio 2016. En entrevista exclusiva para Marca Claro compartieron cómo están llevando esta etapa de la cuarentena por el Covid-19, a demás comentaron como controlar la ansiedad en estos casos.  \"Intentando al máximo hacer planes y mantenerme ocupada, creo que cuando caigo en momentos en mis redes sociales y eso me siento mal, pero creo todas las veces que estoy ocupada, leyendo o haciendo deporte o cualquier cosa me siento bien\".  Paciente sale del hospital tras recuperarse del Covid-19 rodeado de aplausos  17:30 | Este sábado el Instituto Mexicano del Seguro Social (IMSS), compartió un emotivo video de un señor que sale del hospital tras recuperarse del Covid-19, el paciente les mandó un curioso mensaje a los cocineros: \"¡Díganles a los de la cocina que son excelentes cocineros!\".  ¿Cómo hacer gel antibacterial casero?  17:15 | El coronavirus se expande en México y la crisis nerviosa en sus habitantes cobra factura. Y es que no solo se vive un desabasto de cubrebocas, los desinfectantes y el gel antibacterial también comenzaron a agotarse en todos los centros comerciales. Es por eso que en MARCA Claro queremos compartirte una guía, basado en lo que publicó la Profeco, para hacer tu propio gel sin salir de casa.  Continúan las dotaciones a hospitales en la Ciudad de México  17:00 | El Hospital Materno Infantil Inguarán, sigue recibiendo dotaciones de equipos de protección para los pacientes y cuerpo médico en esta pandemia por Covid-19, la Secretaría de Salud de la Ciudad de México lo hizo saber por medio de sus redes sociales.  Continua dotación de equipo de protección a todo el personal de salud de las unidades médicas de la Ciudad de México, que incluye también a las no asignadas para atención de pacientes Covid-19. Es el caso del Hospital Materno Infantil Inguarán. #QuédateEnCasa#SalvaVidaspic.twitter.com/6fl8K4a8Cp ? Secretaría de Salud de la Ciudad de México (@SSaludCdMx) May 9, 2020  Se registran más de 4 millones de contagios en el mundo  16:45 | El Covid-19 es aún el enemigo del planeta tierra, pues ha cobrado la vida de más de 277 mil personas y ya hay más de 4 millones de contagios, aunque también más de 1 millón 348 mil recuperados.  Coronavius en el mundo hoy Casos de coronavirus: 4.004.224 Muertes: 277.860 Personas recuperadas: 1.348.383  El Gobierno de la Ciudad de México te ayuda a identificar noticias falsas  16:30 | Este sábado por la vía de las redes sociales, el Gobierno de la Ciudad de México compartió alguna serie de medidas para tomar sobre las noticias falsas sobre el Covid-19 en el país.  En dicha publicación comparten paso a paso cómo ver si una noticia pude ser falsa y provoca mala información sobre este tema tan delicado en el mundo sobre el brote de coronavirus.  Las noticias falsas:    Alarman  Causan miedo    Identifícalas tomando en cuenta estos consejos. #QuédateEnCasa#SalvaVidaspic.twitter.com/aPWOS1V46E ? Gobierno CDMX (@GobCDMX) May 9, 2020  La CIM invita a evento de Covid-19 en clave feminista  16:15 |La Comisión Interamericana de Mujeres organizó un evento de alto nivel en relación a la pandemia del Covid-19 en clave feminista, esto será realizado este 13 de mayo a las 16 horas.  Esta plática será llevada por Marta Lucía Ramírez, Vicepresidenta de Colombia; Epsy Campbell, Vicepresidenta de Costa Rica; Janet Camilo, Presidenta de la CIM/OEA y Ministra de la Mujer de República Dominicana y Alejandra Mora Mora, Secretaria Ejecutiva de la CIM/OEA.  #AgendaLaFecha Acompaña a la Comisión Interamericana de Mujeres en este evento de alto nivel \"COVID-19 en clave feminista\"    Regístrate aquí para seguir el evento en vivo: https://t.co/67eYVaQYQK  Miércoles, 13 de mayo de 2020#MujeresLiderando#NoSinNosotraspic.twitter.com/wPjZU6AnyF ? Comisión Interamericana de Mujeres (CIM/OEA) (@CIMOEA) May 8, 2020  Campo de golf reabre sus puertas tras el coronavirus  16:00 | El campo de golf de Eaton Canyon de Pasadena, California volvió a funcionar tras haber suspendido sus actividades debido al coronavirus. En la imagen de la agencia Reuters se observar a los golfistas portando cubrebocas mientras mantienen la sana distancia.  Reuters  El Covid-19 podría tener efectos cardiovasculares  15:45 | Luego de recientes investigaciones, la Organización Mundial de la Salud aseguró que el Covid-19, además de causar daños en el tejido pulmonar, tiene efectos vasculares y del sistema circulatorio, por lo que se debe estudiar a fondo estos afectaciones para poder combatirlas.  Con información de UnoTV.  Reparten comida por el Día de las Madres durante la pandemia  15:30 | Familias en Los Angeles reciben alimentos gratis debido al Día de las Madres, en un evento organizado por la Federación del Trabajo durante la pandemia por coronavirus, donde todas las personas presentes intentaron guardar la sana distancia como se aprecia en la imagen de la agencia Reuters.  Reuters  El Maracaná se transforma en un hospital de campaña  15:15 | Este sábado quedó inaugurado el hospital de campaña construido en el mítico estadio Maracaná, donde se atenderán a pacientes contagiados por el Covid-19. El recinto fue contruído en 38 días cuanta hasta el momento con 170 camas y operará en la parte externa del estadio.  Aquí, la información completa.  Las campeonas olímpicas de vela nos dicen cómo combatir la ansiedad en la cuarentena  15:00 | Martine Grael y Kaena Kunze, ganadoras del oro en vela en Rio de Janeiro 2016, compartieron cómo pasan la cuarentena por coronavirus y, sobre todo, sus métodos para combatir la ansiedad durante el confinamiento. \"Yo estoy intentando al máximo hacer planes y mantenerme ocupada, creo que cuando caigo en momentos en mis redes sociales y eso me siento mal pero creo todas las veces que estoy ocupada, leyendo o haciendo deporte o cualquier cosa me siento bien\", confesó Martine.  Aquí, la información completa.  La Secretaría de Salud previene a las población de alto riesgo ante el Covid-19  14:45 | Las autoridades sanitarias recomiendan a todas las personas respetar la cuarentena debido al coronavirus, sin embargo, hacen un principal llamado a la población de alto riesgo para no salir de casa y exponerse a un posible contagio de Covid-19, ya que el virus se podría complicar.  Recomendaciones para la higiene durante la pandemia  14:30 | La Comisión Federal para la Protección de Riesgos Sanitarios recomendó desinfectar objetos del hogar como manijas de puertas, controles de televisión, barandales, mesas, apagadores de luz y timbres para evitar el contagio de coronavirus, ya que estos artículos y artefactos son comúnmente tocados por muchas personas.  @COFEPRIS  A Lewis Hamilton no le agrada tener que correr sin público en la F1  14:15 | Ante la posibilidad de que la temporada de la Fórmula 1 se reanude sin público en las gradas debido al coronavirus, el piloto británico Lewis Hamilton aseguró que esta medida no le agrada ya que los circuitos pierden su encanto con las carreras fantasma. \"Para nosotros va a ser como un día de pretemporada, quizá peor, porque no va a haber nadie en las gradas\", aseguró.  Aquí, la información completa.  Maestra crea una cortina para abrazar a sus alumnos  14:00 | Kelsey Pavelka, una maestra de primaria en Indiana, Estados Unidos, creó una ingeniosa cortina de plástico que instaló en la puerta de su hogar para poder abrazar a sus alumnos durante la pandemia por coronavirus, a la que bautizó como 'estación de abrazos en cuarentena'. La profesora también se cerciora de que cada niño desinfecte su lado de la cortina para no correr riesgo de contagio.  Con información de UnoTV.  UnoTV  Los salones de belleza vuelven a la actividad tras la cuarentena  13:45 | Los salones de belleza y peluquerías han vuelto a la actividad en algunos países como en Francia. En la imagne de la agencia Reuters se observan las medidas de higiene que se utilizan en París tras la vuelta a la actividad luego de la cuarentena.  Reuters  Las falsas creencias sobre la fase 3  13:30 | La Secretaría de Salud aclara que la fase 3 de la pandemia por coronavirus no significa que el virus es más letal, que se va a militarizar el país o que habrá desabasto de alimentos, sino que México alcanzará su pico más alto de contagios por Covid-19.  Twitter @SSalud_mx  El primer entrenamiento del Atlético de Madrid después de la cuarentena en España  13:15 | El Atlético de Madrid entrenó en el campo por primera vez tras la cuarentena en España bajo estrictas medidas de seguridad e higiene, donde grupos de seis jugadores (guardando su distancia entre ellos) se ejercitaron e hicieron trabajo con un balón por jugador. Ahí, Héctor Herrera estuvo presente para regresar a la actividad de LaLiga cuando las autoridades lo decidan.  Aquí, la información completa.  Ivermectina: ¿Qué es este medicamento que acaba con el coronavirus en 48 horas?  13:00 | La búsqueda para la cura del coronavirus sigue su marcha y una de las soluciones que se están analizando es para tratar la enfermedad a base de medicamentos ya probados en el sistema inmunológico, por lo que científicos de la Universidad de Moash en Melbourne, Australia han utilizado ivermectin, un antiparásito que aseguran podría acabar con el Covid-19 en 48 horas.  Aquí, la información completa.  El embarazo no debe ser desatendido por la pandemia de coronavirus  12:45 | La Secretaría de Salud recuerda a la población que no existe evidencia de que la leche materna transmita al Covid.19. Además, en este Día de Nacional de la Salud Materna y Perinatal, las autoridades sanitarias aseguraron que \"la atención al embarazo, parto, puerperio y recién nacidos son servicios esenciales que deben mantenerse durante la epidemia por coronavirus.  ¿Cómo sanitizar mi casa?  12:30 | Aquí, una opción sencilla para sanitizar el hogar recomendada por Locatel. Solo se necesitan tres cubetas para hacer una limpieza profunda y protegerse del coronavirus. Cabe destacar que nunca se debe mesclar el jabón, detergente o aromatizante con cloro, ya que este último se inactiva.  Twitter: @locatel_mx  No existe evidencia que el Covid-19 sea transmitido por perros o gatos  12:15 | Locatel recomienda una serie de acciones para cuidar tu higiene si tienes una mascota como perros o gatos. Además, se reitera que no existe evidencia de que estos animales de compañía transmitan el coronavirus a los humanos y viceversa.  Twitter: @locatel_mx  Experiencias virtuales para el día de las madres  11:55 | Este 10 de mayo será un festejo diferente. Lo más recomendable es no reunirse físicamente para evitar contagios de coronavirus, pero si vives con tu mamá, este domingo podrías compartir dos experiencias virtuales: a las 11:00 horas, Voga: Baile + Yoga, impartido por The House of Voga y a las 18:00 horas, Sound healing: la vibración madre, instruido por Jaime Ruvalcaba.  Datos en el mundo  11:40 | De acuerdo a la Organización de las Naciones Unidas, el número de casos confirmados de coronavirus está a punto de llegar a los 4 millones, con 3.759.967, mientras que el número de decesos alcanzó los 259.474.  ACTUALIZACIÓN  El número de casos de #coronavirus diagnosticados asciende a 3.759.967 y 259.474 personas han muerto.    * Datos reportados a la OMS @WHO hasta las 10 am hora central europea pic.twitter.com/Wh7j0Ci01C ? Noticias ONU (@NoticiasONU) May 8, 2020  Clases de pole dancing en línea  11:26 | Esta cuarentena ha servido para que algunos realicen actividad física en casa y una instructora de 'pole dancing' se vio obligada a cerrar su estudio, pero vio una oportunidad para continuar trabajando mediante clases en línea. Aquí te dejamos su historia.  Tercer caso de coronavirus en LaLiga  11:12 | Los equipos de LaLiga ya regresaron a sus actividades, pero este sábado se confirmó el tercer caso de coronavirus. Se trata de Yangel Herrera, futbolista del Granada. Acá te dejamos toda la información.  Mensaje de Plaza Sésamo  10:58 | Cada día, los personajes de Plaza Sésamo se apoderan de las redes sociales de la Secretaría de Salud y este día tocó el turno de Elmo y Archivaldo, quienes realizaron una pequeña rutina de actividad física para los niños.  Investigadores japoneses desarollan un anticuerpo contra el coronavirus  10:44 | Un grupo de investigadores de la Universidad de Kitasato junto a la empresa de biotecnología Epsilon Molecular Engineering y la firma comercial Kao anunciaron el descubrimiento de un anticuerpo que tiene el potencial para acabaro con el Covid-19. Acá te dejamos la nota completa.  Más películas para ver con mamá  10:30 | Ya te dejamos más temprano algunas recomendaciones para ver en Claro Video, pero también te tenemos otras cinco películas que podrás ver en Netflix acompañado de tu mamá.  Famoso fotógrafo de guerra supera el coronavirus a los 97 años  10:16 | Tony Vaccaro es un aclamado fotógrafo de guerra y celebridades de 97 años que se encuentra recuperándose del coronavirus. Acá te dejamos su increíble historia. Ojo, además participó como soldado en la batalla de Normandía en la Segunda Guerra Mundial.  Fallece Little Richard  10:02 | ÚLTIMA HORA: De acuerdo a la revista Rolling Stone, Little Richard, uno de los pioneros del rock & roll, murió a los 87 años de edad. Su hijo confirmó la noticia, pero no dio a conocer los detalles de la causa de muerte.  El mejor regalo para mamá  9:48 | Probablemente ya tienes el regalo de mamá para este 10 de mayo... o no. En caso de que no lo tengas o que quieras darle algo más, Acá te dejamos una nota con 10 sugerencias para darle a tu mamá este domingo.  Películas para ver con mamá el 10 de mayo  9:34 | Mañana es el día de las madres y todos tendremos que festejar en casa debido al coronavirus. Por eso, aquí te dejamos una nota con 10 películas para ver con mamá en casa en Claro Video.  Clippers, Lakers y otros equipos realizarán pruebas de Covid-19  9:20 | La NBA continúa definiendo el futuro de su temporada 2019--2020, pero ya dio un primer paso. Los Cavs y los Blazers reabrieron sus instalaciones para entrenamientos individuales y de acuerdo a ESPN, Lakers, Clippers y Magic recibieron la autorización para hacer pruebas en cuanto regresen.  Las buenas noticias  9:06 | Después de darte a conocer las cifras y noticias más importantes para arrancar el día, aquí te dejamos las buenas noticias, entre las que destacó Harley, el perro que ayuda al personal médico en México.  Gerardo Martino envía un mensaje especial  8:52 | La pandemia de coronavirus continúa avanzando en México y Gerardo 'Tata' Martino, técnico de la selección mexicana, envió un mensaje en el que convoca a toda la población a mantenerse unida en esta situación. Acá te dejamos la nota completa.  60 ventiladores para la CDMX  8:38 | El Gobierno de la Ciudad de México anunció que la Secretaría de Relaciones Exteriores entregaron 60 ventladores médicos que se repartirán en la red de hospitales de la ciudad.  La @SRE_mx entregó 60 ventiladores médicos que serán repartidos en la red de hospitales de la ciudad, así como en los Hospitales Generales del @CCINSHAE_mx.    Con esto, el personal médico tendrá el equipo para seguir atendiendo a pacientes con #COVID19.#QuédateEnCasapic.twitter.com/fnn3FwWqQW ? Gobierno CDMX (@GobCDMX) May 8, 2020  Jacare Souza de UFC da positivo por coronavirus  8:24 | Antes de UFC 249, que se llevará a cabo en Jacksonville, Florida, Ronaldo Jacare Souza dio positivo por coronavirus después de hacerse la prueba, por lo que su pelea no se llevará a cabo, pero sí la función completa. Acá te dejamos toda la información.  Hoy no circula sabatino  8.10 | Este sábado, el programa Hoy no circula arranca desde la 5:00 horas y termina a las 22:00 horas en la Zona Metropolitana del Valle de México. Hoy aplica para todos los vehículos con holograma 2, y por ser segundo del mes, también para los vehículos con holograma 1 terminación de placa par.  Brasil registra su día con más muertos  7:56 | Brasil comienza a convertirse en el nuevo epicentro del coronavirus en América Latina con 10.222 nuevos casos y 751 muertes en las últimas 24 horas. La cifra total de contagios ascendió a 145.328, de los cuales murieron 9.897.  Las 5 entidades con más casos en México  7:42 | De acuerdo al último informe de las autoridades de salud de México, la CDMX se mantiene como la entidad más afectada con 8.705 casos, seguida del Estado de México (5.418), Baja California (2.276), Tabasco (1.531) y Sinaloa (1.372).  Cifras en la CDMX  7:28 | El Gobierno de la Ciudad de México también dio a conocer las cifras con corte hasta el 8 de mayo. En total, se registraron 8.705 casos confirmados, 2.095 casos activos y 729 muertes.  Compartimos el reporte completo de este viernes 8 de mayo:    Casos de #Covid19 confirmados, atendidos, recuperados y defunciones  Capacidad hospitalaria  Movilidad en la ciudad  Apoyos alimentarios y médicos    Consúltalo https://t.co/g94ldhzfRC#QuédateEnCasapic.twitter.com/nP4m9OW0fu ? Gobierno CDMX (@GobCDMX) May 9, 2020  Argentina comienza una apertura gradual  7:14 | El presidente de Argentina Alberto Fernández aseguró que su país logró aplanar la curva de contagio, por lo que comenzarán a levantarse las restricciones en todo el país, excepto el Área Metropolitana de Buenos Aires.  Contagios y muertes en México  7:00 | La Secretaría de Salud publicó su informe diario sobre el coronavirus en México y hasta el día de ayer, se registran 31,522 casos confirmados, 8,048 activos y 3,160 defunciones confirmadas.  Al 08 de mayo de 2020 hay 31,522 casos confirmados, 8,048 confirmados activos y 20,571 sospechosos por #COVID19. Se han registrado 71,351 negativos, 3,160 defunciones confirmadas, 254 defunciones sospechosas y fueron estudiadas 123,446 personas. 1/3 pic.twitter.com/eCM8oo0yiA ? Hugo López-Gatell Ramírez (@HLGatell) May 9, 2020  6:47 | Se mantienen cifras altas en México  Los últimos datos facilitados por coronavirus en México no resultan esperanzadores, porque se siguen elevando tanto el número de contagios. Las cifras se sitúan en más de 31.000 contagios y más de 3.000 fallecidos por COVID-19, según el recuento de las últimas horas.  Todo lo que necesitas saber sobre el coronavirus  ¿Cuándo termina la cuarentena en México?  ¿Cuál es el uso adecuado del cubrebocas para prevenir un contagio?  ¿Cuáles son las vacunas que podrían curar el coronavirus?  ¿Cómo hacer gel antibacterial casero?  Mapa del coronavirus en vivo",    "title": "Coronavirus México hoy 9 de mayo; últimas noticias ...",    "url": "https://www.marca.com/claro-mx/trending/2020/05/09/5eb62c6422601dd4038b4645.html"  }
{    "abstract": "Hay 252 muertes por confirmar si fue por covid-19. El director general de Epidemiología, José Luis Alomía, informó que hasta el momento se tiene registro de 252 ...",    "authors": "Milenio Digital",    "image": "https://www.milenio.com/uploads/media/2020/05/09/informe-diario-coronavirus-mexico-mayo-12_0_25_958_596.jpeg",    "metadata": "9 may. 2020",    "publish_date": "05-09-2020",    "text": "Milenio Digital  Este sábado, la Secretaría de Salud informó que se registraron 193 defunciones durante las últimas 24 horas, lo que aumenta la cifra de muertes por el coronavirus SARS-CoV-2 en México a 3 mil 353.  Por otro lado, el número de casos confirmados acumulados, ascendió a 33 mil 460, registrando mil 938 contagios nuevos con respecto al día anterior.  Mapa de los casos activos de covid-19 en México  Mapa de las defunciones por covid-19    Hay 252 muertes por confirmar si fue por covid-19  El director general de Epidemiología, José Luis Alomía, informó que hasta el momento se tiene registro de 252 defunciones sospechosas de SARS-CoV-2, por lo que se mantienen a la espera de los resultados de laboratorio.  Ocupación hospitalaria, del 34% a nivel nacional  El director de Epidemilogía señaló que la ocupación hospitalaria a nivel nacional continúa en 34 por ciento, siendo la Ciudad de México, Baja California, Estado de México, Campeche y Quintana Roo, las entidades con menor disponibilidad en todo el país.  Por otro lado, las camas con ventilador presentan una ocupación de 28 por ciento, siendo la Ciudad de México la que registra mayor ocupación.  Llaman a estudiantes de Medicina a no claudicar ante covid-19  Gady Zabicky Sirot, titular de la Comisión Nacional contra las Adicciones (Conadic), pidió a los estudiantes de Medicina no claudicar ante los retos presentes por la pandemia del covid-19.  \"Quiero decirle a los estudiantes de Medicina que es una carrera increíblemente gratificante. No siempre es tan dura como lo que están viviendo ahora, no tengan miedo, no claudiquen.  \"Necesitamos profesionistas entregados y apasionados para sacar al país de ésta y de todas las pendientes que tenemos frente a nosotros\", señaló.  López-Gatell pide no visitar a mamás por el 10 de mayo para evitar contagios  El subsecretario de Salud, Hugo López-Gatell, hizo un llamado a la población para que este 10 de mayo no visite a sus mamás ni abuelas con el fin de evitar más contagios de covid-19; además, el funcionario pidió a los ciudadanos utilizar los mecanismos creativos para estar más cerca de sus seres queridos.  Miedo, estrés, ansiedad o depresión puede vivir personal de salud por covid-19  El personal de salud que atiende casos de coronavirus puede pasar por estrés, ansiedad, depresión e incluso miedo a contagiarse y enfermar a sus familiares, alertó Lorena Rodríguez, secretaria técnica del Consejo Nacional de Salud Mental.  Explicó que el personal de salud se enfrenta a adversidades, ya que tienen una familia, tienen emociones, por lo que se han abierto espacios para su atención psicológica.  Prioridad es la salud ante posible reactivación del deporte, dice López-Gatell  El subsecretario de Salud dijo que desde hace días trabajan en un plan de reactivación de la economía, así como de las actividades culturales y deportivas en el país, pero siempre privilegiando la salud.  \"Tenemos que encontrar el punto óptimo para abrir. La apertura va a ser escalonada, organizada y va a considerar los sectores de la actividad económica y social y por el otro lado la territorialidad, cómo se comporta la epidemia en el territorio y cuáles son las zonas vulnerables\", señaló.      Con información de Silvia Arellano.  kvd",    "title": "Temas de la conferencia sobre el coronavirus en México del 9 ...",    "url": "https://www.milenio.com/politica/coronavirus-conferencia-diaria-covid-19-mexico-9-mayo"  }
{    "abstract": "El hospital, ubicado al sur de la Ciudad de México, se ha convertido en el hogar ... viernes 8 de mayo que los contagios de COVID-19 acumulados son 31,522.",    "authors": "",    "image": "https://www.infobae.com/new-resizer/qVSh2y41hVC0v3esH0KvUII5CL4=/960x720/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/MHWUKCVNLNCBBFB2PB4NZUHCHM.jpg",    "metadata": "9 may. 2020",    "publish_date": "09-05-2020",    "text": "Harley \"el tuerto\" se ha robado el corazón de enfermeros, médicos, y pacientes del Centro Médico Nacional 20 de Noviembre (Foto: Centro Médico Nacional 20 de Noviembre)  En el Centro Médico Nacional 20 de Noviembre del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado (ISSSTE) vive un perro de raza pug llamado Harley, que colabora con todo el personal médico para ayudar durante el tratamiento de pacientes con COVID-19.  Desde el primer caso registrado en el país el 28 de febrero, una de las preocupaciones entre las consecuencias de la pandemia es la salud mental de los trabajadores de la salud. Por lo tanto, Harley se mantiene en el hospital para aliviar y tratar de calmar la ansiedad y el estrés que provoca la dura batalla contra el coronavirus.  El hospital, ubicado al sur de la Ciudad de México, se ha convertido en el hogar de Harley, quien se ha robado el corazón de enfermeros, médicos, y pacientes. Harley también es tuerto y ha sido clasificado como coterapeuta en el Centro Médico: ayuda a los pacientes a calmarse, brinda sonrisas y mantiene compañía.  Harley cuenta con su propio equipo de protección y ha sido coterapeuta por más de tres años en clínicas e instituciones (Foto: Centro Médico Nacional 20 de Noviembre)  Harley, “el tuerto”, como le han apodado por haber perdido el ojo derecho en un accidente, cuenta con su propio equipo de protección y ha sido coterapeuta por más de tres años en clínicas e instituciones.  “La interacción es libre,” declaró Lucía Ledesma Torres a Excélsior, neuropsicóloga del Centro Médico. “Pueden jugar con nuestro coterapeuta canino, lo pueden cargar, lo pueden acariciar, o hay quienes prefieren únicamente observarlo.”  ¿Qué características tiene Harley que lo convierten en el perro ideal para realizar esta intervención? Su temperamento o carácter: Harley no se altera fácilmente y tiene una alta tolerabilidad a grupos grandes y al contacto social. Además es afectuoso, ecuánime, y sociable.  No se altera fácilmente y tiene una alta tolerabilidad a grupos grandes y al contacto social (Foto: Centro Médico Nacional 20 de Noviembre)  Ledesma informó que las horas de trabajo de Harley son de las 6:30 a las 14 horas. “Estamos aprovechando estos momentos, justo antes de entrar, que es cuando más se incrementa la sintomatología ansiosa, para intervenir junto con nuestro coterapeuta canino”, afirmó, refiriéndose al personal médico del ISSSTE que lleva luchando más de 50 días contra la pandemia y la mitigación del virus.  El objetivo de los perros de terapia, quienes tienen una presencia habitual en hospitales y clínicas, es ayudar a los pacientes a reducir sus niveles de ansiedad o depresión. Debido al contexto y al alto nivel de estrés, los trabajadores de la salud también lo pueden requerir.  La Secretaría de Salud (SSa) reportó este viernes 8 de mayo que los contagios de COVID-19 acumulados son 31,522. Además, desde el inicio de la epidemia, México ha sufrido 3,160 fatalidades.  El objetivo de los perros de terapia, quienes tienen una presencia habitual en hospitales y clínicas, es ayudar a los pacientes a reducir sus niveles de ansiedad o depresión (Foto: Centro Médico Nacional 20 de Noviembre)  José Luis Alomía, Director General de Epidemiología, informó que la conferencia vespertina del viernes es la número 70, y que van 47 días de la Jornada Nacional de Sana Distancia. En el país hay 8,048 casos confirmados activos, los cuales representan la epidemia activa. Hay 20,571 casos sospechosos, 71,351 negativos, y un total de 123,446 personas estudiadas.  Dentro de los casos confirmados acumulados por entidad federativa de residencia, al 8 de mayo la mayoría se concentra en la Ciudad de México con 8,705. La distribución de defunciones por fecha de ocurrencia informa que todavía existen 254 defunciones sospechosas a la espera de su resultado de laboratorio. La entidad que más defunciones ha registrado es la Ciudad de México.  MÁS SOBRE ESTE TEMA:  “No los abandones”: activistas y artistas invitan a cuidar a las mascotas durante la crisis por coronavirus  Hospital Juárez y 20 de Noviembre hicieron oficial el anuncio de saturación de camas por pacientes con COVID-19  Así entonaron el Himno a la Alegría los vecinos de Colonia del Valle en apoyo a los médicos que combaten el COVID-19  Un pug se convirtió en el primer perro en dar positivo a COVID-19 en EEUU",    "title": "Harley, el perrito que acompaña a médicos y pacientes ...",    "url": "https://www.infobae.com/america/mexico/2020/05/09/harley-el-perrito-que-acompana-a-medicos-y-pacientes-durante-la-pandemia-de-covid-19/"  }
{    "abstract": "... 2,000 contagios de covid-19 y ya suma más de 320 muertes. Es uno de los cinco estados más afectados por la pandemia en México, que atraviesa el pico de ...",    "authors": " ",    "image": " ",    "metadata": "9 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Violencia y coronavirus: las ciudades más peligrosas de ...",    "url": "https://www.univision.com/noticias/america-latina/violencia-y-coronavirus-las-ciudades-mas-violentas-de-mexico-que-ahora-luchan-ademas-contra-el-covid-19"  }
{    "abstract": "La capital del país es la entidad federativa más afectada por brotes de coronavirus COVID-19 en la República Mexicana. Son casi 10 mil casos en la CDMX.",    "authors": "",    "image": "https://as01.epimg.net/mexico/imagenes/2020/05/10/tikitakas/1589075195_403211_1589075324_noticia_normal.jpg",    "metadata": "9 may. 2020",    "publish_date": "10-05-2020",    "text": "La Ciudad de México es la entidad federativa más afectada en cuanto a contagios y muertes por el nuevo coronavirus COVID-19 en la República Mexicana. Su alta densidad poblacional es la principal razón por la que ocurre este fenómeno en el Valle de México.  774 fallecimientos y 9,218 contagios  Según información otorgada por la Secretaría de Salud del Gobierno de México a través de su conferencia de prensa más reciente del sábado 9 de mayo a las 19:00 horas, en la capital del país han muerto 774 personas víctimas del Sars-Cov2. Se han registrado 9,218 casos positivos acumulados a lo largo de la pandemia, con 2,152 casos considerados como activos, es decir no se han recuperado, tampoco han fallecido y se encuentran en su etapa de mayor contagio.  Tabla de casos y muertes por coronavirus en CDMX al 9 de mayo Alcaldía Acumulados Defunciones Activos Recuperados Iztapalapa 1772 127 510 908 Gustavo A. Madero 1212 143 373 557 Tlalpan 755 26 175 443 Álvaro Obregón 611 56 144 329 Cuauhtémoc 562 48 147 294 Iztacalco 549 33 137 303 Coyoacán 543 33 120 312 Xochimilco 470 19 135 253 Miguel Hidalgo 463 22 96 276 Venustiano Carranza 452 30 118 243 Azcapotzalco 410 27 124 207 Benito Juárez 401 26 93 226 Tláhuac 366 8 139 175 Milpa Alta 228 5 59 131 Magdalena Contreras 221 14 41 133 Cuajimalpa 203 11 32 128 Acumulados Defunciones Activos Recuperados Total 9218 628 2443 4918  La Universidad Nacional Autónoma de México desarrolló un mapa interactivo, en el cual se reflejan los datos abiertos publicados por la misma secretaría de salud. En dicha plataforma se puede consultar el estado de contagio de cada uno de los municipios o delegaciones del territorio nacional.  Mapa de casos por coronavirus por alcaldía y municipios  Aquí puedes observar el mapa por municipios otorgado por la Secretaría de Salud del Gobierno de México. Si quieres verlo en pantalla completa, haz clic aquí.  Aquí puedes observar el mapa por municipios otorgado por la UNAM. Si quieres verlo en pantalla completa, haz clic aquí.  Iztapalapa y Gustavo A. Madero, las alcaldías con mayor alerta  Iztapalapa es la alcaldía con más contagios y la segunda con más número de muertes por coronavirus en la Ciudad de México. Cuenta con 127 defunciones, 1,772 casos acumulados y 510 de activos.  Al norte de la ciudad, Gustavo A. Madero ha sufrido 143 pérdidas mortales, y cuenta con 1,212 casos acumulados y 373 activos; según datos recabados por la UNAM en su mapa interactivo.  4,918 recuperados en la capital del país  De los 9,218 contagios totales, 4,918 ya han logrado superar el coronavirus, según datos del mapa interactivo de la UNAM. Iztapalapa, aunque es la más afectada, también es la que más casos de recuperación registra con 908.",    "title": "Mapa y casos de coronavirus en Ciudad de México por ...",    "url": "https://mexico.as.com/mexico/2020/05/10/tikitakas/1589075195_403211.html"  }
{    "abstract": "La astróloga dijo que México está por pasar la parte más fuerte de la pandemia, y aseguró que a pesar de los múltiples contagios, éstos disminuirán de forma ...",    "authors": "Heraldo De México;Por",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/05/09135855/mhoni-vidente.jpg",    "metadata": "9 may. 2020",    "publish_date": "09-05-2020",    "text": "Mhoni Vidente es una de las astrólogas más populares de América Latina por el cumplimiento de sus predicciones; este viernes sorprendió a sus seguidores tras revelar la fecha de una posible segunda oleada del Covid-19 en México.  Sus palabras sobre el Covid-19  La famosa astróloga, ha hecho diversas predicciones sobre la pandemia mundial a causa de Covid-19, y de las más destacadas han sido sobre la vacuna y la cura del Coronavirus.  Mhoni Vidente dijo que en septiembre de 2020, llegará la vacuna para combatir a la pandemia y también sobre un fármaco que tendrá buenos resultados en los pacientes enfermos.  También explicó que el virus fue creado con la intención de desatar una guerra a nivel mundial y por eso Estados Unidos ha sido el país más golpeado por la pandemia; considera que hay una fuerte relación entre el nuevo virus y la política mundial.  Mhoni Vidente y la segunda oleada del virus  La astróloga dijo que México está por pasar la parte más fuerte de la pandemia, y aseguró que a pesar de los múltiples contagios y muertes, disminuirán de forma dramática. Pero algo que llamó la atención de los usuarios fue que estableció una fecha para la que sería, una segunda oleada de Covid-19 en México.  De acuerdo con la astróloga Mhoni Vidente, la segunda oleada del virus en México será entre los meses septiembre y octubre de 2020, y también agregó que ve una situación más complicada para ese mes que lo que se vive actualmente en nuestro país.  Por Redacción Digital El Heraldo de México  hfm",    "title": "Mhoni Vidente: predice la segunda oleada de Covid-19 y esto ...",    "url": "https://heraldodemexico.com.mx/coronavirus-covid-19/mhoni-vidente-segunda-oleada-covid19-coronavirus-prediccion-astrologa-astrologia-mexico/"  }
{    "abstract": "Bajos precios del petróleo y COVID-19 'empujan' a Pemex a abandonar meta ... (OPEP +) para reducir la producción de crudo celebrado por México el 12 de ...",    "authors": " ",    "image": " ",    "metadata": "9 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Bajos precios del petróleo y COVID-19 'empujan' a Pemex a ...",    "url": "https://www.elfinanciero.com.mx/economia/bajos-precios-del-petroleo-y-covid-19-empujan-a-pemex-a-abandonar-meta-de-produccion-de-2020"  }
{    "abstract": "Los vehículos y las autopartes hechos en Mexico son los principales bienes exportados hacia Estados Unidos, socio comercial que acaba de concluir su proceso ...",    "authors": "",    "image": "https://wp.tyt.com.mx/wp-content/uploads/2020/05/AUTOMOTRIZ.png",    "metadata": "9 may. 2020",    "publish_date": "09-05-2020",    "text": "Así se muestran los contagios por COVID-19 en estados y municipios donde la industria automotriz tiene importante presencia.  La industria automotriz y de autopartes en México está lista para arrancar motores; sin embargo, su reactivación dependerá del número de contagios por coronavirus COVID-19 en los estados y municipios, donde este sector tiene presencia.  El presidente Andrés Manuel López Obrador adelantó este sábado, en un mensaje difundido en sus redes sociales, que tal vez este miércoles 13 de mayo informe sobre su plan de reapertura de la actividad productiva, económica y social del país.  En abril pasado se comprometió con empresarios de la industria automotriz y de autopartes —proveedores de empresas estadounidenses— a permitir su reincorporación productiva días antes que sus clientes.  En Estados Unidos está parada la rama automotriz, pero la van a reabrir, y esa rama económica que genera en México, un millón de empleos, al reabrirse en Estados Unidos tiene que tener insumos que se producen en México”. Andrés Manuel López Obrador, presidente de México.  Leer: EU busca que México reabra plantas la próxima semana  El momento de cumplir se acerca, ya que numerosas plantas estadounidenses regresarán a la actividad el próximo 18 de mayo.  Este 5 de mayo, López Obrador expuso que su Gobierno planea reiniciar la apertura de actividades “poco a poco, por regiones y cuidando las medidas sanitarias” el 17 de mayo, mientras que la reactivación en todo el país sería a finales de mes.  Reiteró que, la industria automotriz, en especial la de autopartes, será una de las primeras actividades en reabrir sus plantas, “porque hay una relación estrecha son cadenas de producción que se dan entre México, Estados Unidos, e incluso Canadá”.  Los vehículos y las autopartes hechos en Mexico son los principales bienes exportados hacia Estados Unidos, socio comercial que acaba de concluir su proceso interno para posibilitar la entrada en vigor del T-MEC el próximo 1 de julio.  La industria automotriz también es el principal ingreso de divisas para México, en 2019 las exportaciones automotrices captaron 147,757 millones de dólares, 3.9% más que un año atrás, de acuerdo con datos del Banco de México (Banxico).  Panorama para la industria automotriz de pesados  Al 7 de mayo, la Secretaría de Salud reportó 29,616 casos acumulados y 2,961 defunciones por COVID-19 en el país.  Los estados más afectados eran la Ciudad de México, el Estado de México, Baja California, Tabasco, Sinaloa, Quintana Roo, Puebla, Veracruz, Yucatán, Morelos, Chihuahua, Nuevo León, Jalisco y Coahuila.  El año pasado, las armadoras de vehículos pesados instaladas en México produjeron 185,100 unidades, de las cuales 85% fueron exportadas, principalmente hacia Estados Unidos.  Así se muestra la presencia del COVID-19 en donde estas empresas de pesados tienen sus plantas.  Así luce el mapa para las armadoras de ligeros  El freno realizado por la industria automotriz en México, para evitar la propagación del coronavirus COVUD-19, tan solo en abril causó caídas de 98.9% en su producción; de 90.2%, en sus exportaciones y de 64.5%, en sus ventas de vehículos ligeros, respecto a igual mes de 2019.  Con presencia en Puebla y Silao, Guanajuato, Volkswagen México es la única armadora que notificó de manera oficial su regreso a la actividad en sus plantas el 1 de julio. El resto, es probable que espere a tener más detalles sobre los planes del Gobierno federal para el sector.  Autopartes, importante eslabón  La industria automotriz representa 20% del Producto Interno Bruto (PIB) del sector manufacturero. De acuerdo con Deloitte la producción de autopartes es el principal impulsor del rubro, así como imán comercial con Estados Unidos.  En el país hay 2,041 establecimientos económicos relacionados con la producción de autopartes, de acuerdo con el Directorio Estadístico Nacional de Unidades Económicas.  Este registro incluye a fabricantes de frenos, equipo eléctrico y electrónica, motores, sistemas de transmisión, interiores, piezas metálicas, así como sus comercializadoras, entre otros.  La siguiente tabla muestra los estados y municipios, donde hay mayor presencia de productoras de autopartes, de acuerdo con el Instituto Nacional de Estadística y Geografía (Inegi).  El Gobierno federal informó que adicional al número de contagios activos e incidencia por estado y región, tomará en cuenta el estado de salud de los municipios vecinos de donde se ubican las plantas automotrices.  La mayor incidencia — por cada 100 mil habitantes— de casos activos acumulados en el país entre el 24 de abril y el 7 de mayo se ubicaba en la CDMX, Morelos, Yucatán, Tabasco, Quintana Roo y Baja California.  Los casos activos de contagios por el virus sumaban 7,802 reportes al 7 de mayo. Sinaloa, Nayarit, Tlaxcala, Edomex, Aguascalientes, BCS, Hidalgo y Guerrero también se ubicaban en el top 15 de mayor incidencia.  La próxima semana, la administración del político tabasqueño realizará un semáforo que identificará aquellas zonas de alto, medio y bajo riesgo, para que la minería, construcción y la industria automotriz retomen sus labores.  López Obrador refirió que también tiene prevista la reapertura de actividades turísticas, otro de los sectores fuertemente dañado por la propagación del COVID-19 en México y el mundo.",    "title": "Panorama COVID-19 para la industria automotriz",    "url": "https://www.tyt.com.mx/nota/geografia-covid-19-para-la-industria-automotriz"  }
{    "abstract": "La Secretaría de Salud (SSa) reportó que los contagios de COVID-19 acumulados en México ya son 31,522. Además, desde el inicio de la epidemia, han ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/RW-8iHk9g7RkULkf4HpOCUMdUE0=/1920x1080/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/C43EGYWWZZEIFPM3VDMINYVZ7M.gif",    "metadata": "9 may. 2020",    "publish_date": "09-05-2020",    "text": "Gráfica: Jovani Pérez / Infobae México  La Secretaría de Salud (SSa) reportó que los contagios de COVID-19 acumulados en México ya son 31,522. Además, desde el inicio de la epidemia, han muerto 3,160 personas.  De jueves para viernes se llegaron a los picos máximos tanto de contagios como de muertes, sin embargo el incremento aún se espera hasta el 20 de mayo. En esta jornada, aumentaron 1,906 nuevos infectados, 199 muertos y 246 nuevos activos.  Dentro de los casos acumulados por entidad federativa, la mayoría se concentran en la Ciudad de México con 8,705, el Estado de México con 5,418, y Baja California con 2,276. Las menores cantidades de casos están en Zacatecas con 135, Durango con 107, y Colima con 38.  Las entidades que registran la mayor cantidad de epidemia activa son la Ciudad de México con 2,095 casos, el Estado de México con 1,203, y Tabasco con 379. Campeche y Zacatecas con 56, Baja California Sur y Durango con 39, y Colima con 10 son las menores.  Gráfica: Jovani Pérez / Infobae México  La tasa de incidencia de casos activos por 100,000 habitantes en México es de 6.29. Las mayores tasas se encuentran en la Ciudad de México, Tabasco, y Morelos. Las menores en Jalisco, Oaxaca, y Colima.  Si quiere estar al tanto de lo más importante sobre coronavirus regístrese aquí y le enviaremos las noticias al instante.  En el país hay 8,048 casos confirmados activos, los cuales representan la epidemia activa. Hay 20,571 casos sospechosos, 71,351 negativos, y un total de 123,446 personas estudiadas.  Gráfica: Jovani Pérez / Infobae México  La distribución de defunciones por fecha de ocurrencia informa que todavía existen 254 defunciones sospechosas a la espera de su resultado de laboratorio. Las entidades que han registrado más defunciones son la Ciudad de México, Baja California, y el Estado de México. Mientras que Durango, San Luis Potosí, y Colima, son las tres que menos reportaron.  La curva epidémica en el país mantiene una tendencia ascendente, afirmó Alomía. “Es una tendencia que esperamos continúe dado que integra la carga total del nivel nacional”.  Gráfica: Jovani Pérez / Infobae México  La curva epidémica de casos acumulados informa que hay 1,906 casos nuevos confirmados, un incremento del 6.4% al día anterior. Los últimos tres días registraron la mayor carga de casos confirmados, dijo Alomía.  Respecto a la ocupación y disponibilidad hospitalaria al 7 de mayo, la Red IRAG reportó que existen 13,608 camas IRAG disponibles y 6,885 (34%) ocupadas. Existen 685 hospitales que atienden a infectados de Covid-19, pero sólo 657, el 96%, notificó al sistema.  Gráfica: Jovani Pérez / Infobae México  La disponibilidad de camas de hospitalización general es del 26% en la Ciudad de México, 39% en Baja California, y 45% en el Estado de México. La mayor disponibilidad está en Querétaro con 93%, Jalisco con 94%, y Colima y San Luis Potosí con 95 por ciento.  Entre la disponibilidad de camas con ventilador para pacientes graves, hay un 62% de ocupación en la Ciudad de México, un 45% en el Estado de México y Sinaloa, y un 44% en Baja California. Los menores porcentajes están en Sonora, Aguascalientes, Chihuahua y Tamaulipas con 6%, Jalisco y Campeche con 4%, y Zacatecas con 1 por ciento.  Gráfica: Jovani Pérez / Infobae México  José Luis Alomía, Director General de Epidemiología, informó que van 47 días de la Jornada Nacional de Sana Distancia.  En el panorama internacional, los casos confirmados y activos (del 25 de abril al 8 de mayo) por región de la Organización Mundial de la Salud se concentran en América: 590,759 casos o 51.5 por ciento. Europa registra 384,082 casos o 33.5 por ciento. El total de casos confirmados a nivel mundial es de 3,759,967, pero aquellos confirmados en los últimos 14 días son 1,148,017 o el 31 por ciento. La tasa de letalidad global se mantiene en 6.9 por ciento.  MÁS DE ESTE TEMA:  López-Gatell explicó el registro de neumonías y de muertos ante las crecientes dudas sobre cifras de COVID-19  López-Gatell negó que México oculte cifras sobre muertos por COVID-19; les falta rigor, respondió a la prensa extranjera que las cuestiona  Siete mexicanos con Covid-19 serán tratados con remdesivir  Ocho de cada 10 muertes por COVID-19 ocurren en zonas de mayor impacto ambiental: Semarnat y SSa  La pesadilla mexicana: cinco aspectos de la crisis que viene  La educación rural en los tiempos del coronavirus  Nueva York: murió un niño de 5 años y hay otros 73 menores graves con síntomas similares a la enfermedad de Kawasaki, vinculada al coronavirus  Cinco mexicanos que nos dan esperanza en medio del pico por COVID-19",    "title": "Gráfica del coronavirus en México 9 de mayo: así rebasamos ...",    "url": "https://www.infobae.com/america/mexico/2020/05/09/grafica-del-coronavirus-en-mexico-9-de-mayo-asi-rebasamos-los-30000-contagios-en-el-punto-mas-alto-de-la-pandemia/"  }
{    "abstract": "La mayoría de los enfermos que se encuentran en la incertidumbre es de la zona metropolitana del Valle de México al sumar 2 mil 943 personas, lo que ...",    "authors": "Rafael López",    "image": "https://www.milenio.com/uploads/media/2020/05/10/implementan-hospital-yucatan-area-exclusiva_47_0_864_537.jpg",    "metadata": "9 may. 2020",    "publish_date": "05-10-2020",    "text": "Rafael López  Una de cada cuatro personas que están a la espera de resultado en su prueba por covid-19 lo hace en la cama de una hospital. Actualmente hay 5 mil 243 pacientes internados y no saben si están infectados por coronavirus, de acuerdo con la base de datos del gobierno federal.  La mayoría de los enfermos que se encuentran en la incertidumbre es de la zona metropolitana del Valle de México al sumar 2 mil 943 personas, lo que representa 56 por ciento de los casos totales.  En el Estado de México se reportan mil 962 personas pendientes de diagnóstico, seguido por Ciudad de México con 982 casos. A estas demarcaciones le siguen Baja California con 454 y Veracruz con 264 pruebas pendientes.Las cifras oficiales del gobierno federal señalan que hay 20 mil 887 pruebas por covid-19 pendientes de dar un resultado a los pacientes, de los cuales 254 ya fallecieron, por lo que son catalogados como muertes sospechosas.  El 61.9 por ciento de las 252 muertes sospechosas por covid-19 se concentran en solo cinco entidades, siendo el Estado de México la demarcación con más defunciones de este tipo con 62 casos, seguido por la capital del país con 36, Baja California con 30 y Sinaloa con 28 casos.  De acuerdo con los informes oficiales, estos casos sospechosos se resolverán en cuanto se liberen los resultados de cada persona y sean avalados por las instituciones sanitarias correspondientes.  Por otra parte existen otro tipo de muertes en las que los pacientes muestran síntomas de coronavirus, pero que no quedan registradas como tal debido a que no hay una prueba de laboratorio, ya sea porque el enfermo llegó demasiado grave o no se le hizo la prueba post mortem.  Sobre este tema, el subsecretario Hugo López-Gatell reconoció que existen este tipo de defunciones, pero que éstas son dictaminadas por un comité técnico que resuelve si tienen conexión alguna con covid-19.  “Las muertes de personas que padecen covid-19 no siempre se pueden demostrar, ¿por qué razón? Porque las personas que padecen covid llegaron con frecuencia, particularmente ahora en la Fase 3, en un estado de gravedad que no permite oportunamente hacer las pruebas de laboratorio”, declaró.  También señaló que se podrían tomar las muestras aun después de la muerte, aunque el funcionario reconoció que “esto raramente ocurre y entonces tenemos personas que, muy desafortunadamente, pierden la vida”.  ledz",    "title": "Más de 5 mil internados aún no saben si son positivos a covid ...",    "url": "https://www.milenio.com/estados/mexico-5-mil-internados-ignoran-positivos-covid-19"  }
{    "abstract": "De México, 26 estaban “sin capacidad” y los hospitales privados dicen no tener capacidad. Coronavirus Hospital Provisional Citibanamex. Foto: Jon Halty.",    "authors": "Forbes Staff",    "image": "https://cdn.forbes.com.mx/2020/04/Coronavirus-Hospital-Provisional-Citibanamex-JHP_8339_a.jpg",    "metadata": "9 may. 2020",    "publish_date": "09-05-2020",    "text": "Reuters-. La mayoría de los hospitales públicos y privados que atienden a pacientes con Covid-19 en la Ciudad de México y zonas aledañas se encontraban “copados” este sábado, según información del gobierno capitalino y las empresas, en momentos en que el área enfrenta la etapa más aguda de la epidemia.  La agencia informativa señaló que de los 64 hospitales del sistema estatal de salud en la capital y el adyacente Estado de México destinados a recibir a pacientes con coronavirus, 26 estaban “sin capacidad”, de acuerdo a datos del gobierno de Ciudad de México. 16 clínicas estaban “con espacio limitado” y 22 aún tenían espacio.  La Asociación Nacional de Hospitales Privados, que cuenta con 1,052 camas para atender a pacientes con COVID-19 y 363 espacios de terapia intensiva con ventiladores pulmonares, aseguró que en seis estados, incluyendo la capital, están al 100% de ocupación.  “No tenemos disponibilidad por el momento“, dijo a Reuters una trabajadora de la sucursal del Centro Médico ABC habilitada para tratar coronavirus en Ciudad de México. Sin embargo, agregó que la disponibilidad de sus 150 camas para pacientes con COVID-19 es “variable”.  Médica Sur, Hospital Español y dos clínicas del Grupo Ángeles en la capital revelaron a Reuters que estaban al tope de su capacidad y que tampoco recibían a más pacientes con el virus, que ha infectado a casi cuatro millones de personas y causado la muerte de al menos 274,265 alrededor del mundo.  El Valle de México, conformado por la capital y el contiguo Estado de México y hogar de más de 21 millones de personas, enfrenta este fin de semana el pico de contagios, en medio de reclamos a las autoridades por no aplicar pruebas masivas y luego que aceptaran un subregistro de fallecidos.  Lee: Claudia Sheinbaum pide no visitar a las madres en su día por riesgo de Covid-19  Este sábado la jefa de gobierno de la Ciudad de México, Claudia Sheinbaum, informó que la capital, por ser la más poblada densa y conectada con el mundo, es la que tiene más contagios de Covid-19 con 3,570 personas hospitalizadas, lo que representa el 58% de la capacidad hospitalaria disponible en este momento.  México ha reportado 31,522 infectados y 3,160 fallecidos relacionados al coronavirus, gran parte de ellos en la capital y el Estado de México. Sin embargo, autoridades estiman que, hasta hace dos semanas, había más de 104,000 contagiados.  Lee: México supera las 3,000 muertes por Covid-19; casos confirmados llegan a 31,522",    "title": "Hospitales públicos y privados para atender Covid-19 en ...",    "url": "https://www.forbes.com.mx/actualidad-hospitales-publicos-y-privados-para-atender-covid-19-en-cdmx-estan-copados-reuters/"  }
{    "abstract": "En México hay 32 mil 460 casos confirmados de COVID-19 de acuerdo con la última conferencia de actualización por parte de la Secretaría de Salud. Mientras ...",    "authors": "Pedro Pardo",    "image": "https://as01.epimg.net/mexico/imagenes/2020/05/09/tikitakas/1589046216_424313_1589070238_noticia_normal.jpg",    "metadata": "9 may. 2020",    "publish_date": "09-05-2020",    "text": "En México hay 32 mil 460 casos confirmados de COVID-19 de acuerdo con la última conferencia de actualización por parte de la Secretaría de Salud. Mientras tanto, también sigue en aumento el número de contagios que se mantienen activos y ya son más de 8 mil en todo México con otros 20 mil 887 que se mantienen sospechosos. Además, la Ciudad de México ya tiene ocupada la disponibilidad de camas de hospitalización general y aquellas con ventiladores destinadas al tratamiento de personas con SARS-CoV-2.  Hay 33 mil 460 casos de Coronavirus  En el último día, el aumento de casos de Coronavirus fue de mil 938, la cifra más alta desde que comenzó la pandemia en nuestro país. Ahora, por primera vez se rebasó la cifra de las tres decenas de miles llegando a 33 mil 938 contagios confirmados. Puebla, Quintana Roo, Veracruz, Sinaloa, Tabasco, Baja California, Estado de México y Ciudad de México han tenido al menos mil enfermos cada uno.  Ciudad de México tiene la mayor parte de ocupación hospitalario  La capital del país ha sido la principal entidad federativa afectada por la pandemia del COVID-19 tanto en casos acumulados, muertos y contagios activos. De acuerdo con la Secretaría de Salud, el principal objetivo de la Fase 3 de propagación es evitar el contagio para que los centros de salud no queden saturados. En la Ciudad de México, ya solo queda un 26% de disponibilidad de camas de hospitalización general y un 38% de camas con ventilados para tratar a los y las pacientes graves con este Coronavirus.  Casos sospechosos:20 mil 887  La semana pasada, la cifra de contagios pendientes por confirmar con COVID-19 logró descender durante algunos días. No obstante, en el inicio de este fin de semana, el total se ha extendido hasta 20 mil 887, mostrando una tendencia al alza dentro de la gráfica compartida por la Secretaría de Salud. Es por eso que las autoridades sanitarias han solicitado a la ciudadanía que eviten salir este domingo 10 de mayo, fecha en la que se celebra el Día de las Madres para evitar más contagios.",    "title": "Curva del coronavirus en México hoy, 9 de mayo: ¿cuántos ...",    "url": "https://mexico.as.com/mexico/2020/05/09/tikitakas/1589046216_424313.html"  }
{    "abstract": "En la conferencia vespertina de este sábado 9 de mayo, la Secretaría de Salud actualizó las estadísticas del Covid-19 en México y confirmaron que son ya ...",    "authors": "",    "image": "https://e00-marca.uecdn.es/assets/multimedia/imagenes/2020/04/28/15880784338783.png",    "metadata": "9 may. 2020",    "publish_date": "09-05-2020",    "text": "Mapa y casos de coronavirus en México por estado hoy sábado 9 de mayo Coronavirus en México La evolución del Covid-19 en nuestro país  Nos encontramos en el fin de semana más complicado en cuanto al aumento de contagios en México, de acuerdo a la Secretaría de Salud, porque entre el 8 y 10 de mayo se dará el pico más alto de la pandemia de coronavirus. En algunos estados de la República Mexicana, la curva alcanzará su punto más alto en los siguientes días os emanas, por loe es vital quedarse en casa para evitar el crecimiento de esta enfermedad. Aquí te dejamos cómo ha ido evolucionando el Covid-19 en todo el país.  -México comienza a aplanar la curva de contagios de coronavirus:noticias, casos y muertes de hoy 8 de mayo EN VIVO  En la conferencia vespertina de este sábado 9 de mayo, la Secretaría de Salud actualizó las estadísticas del Covid-19 en México y confirmaron que son ya 33,460 casos positivos y 3,353 fallecimientos.  Es importante señalar que en México, el coronavirus ha atacado de manera más importante en cinco regiones: La Ciudad de México que se mantiene como el estado más afectado con 9,218 casos y 774 muertes; el Estado de México, Baja California (en especial la ciudad de Tijuana), Tabasco (Villahermosa) y Quintana Roo (Cancún).  En MARCA Claro te ofrecemos la oportunidad de que te informes con todo lo que pasa con el Covid-19 en España, así como su llegada a Estados Unidos y la manera en que Colombia lucha contra la pandemia.  Casos confirmados y muertes por COVID-19 en México | 9 de mayo* Aguascalientes | 303 confirmados | 14 defunciones | 454 sospechosos | 2,003 negativos Baja California | 2,365 confirmados | 402 defunciones | 825 sospechosos | 1,686 negativos Baja California Sur | 379 confirmados | 22 defunciones | 85 sospechosos | 974 negativos Campeche | 181 confirmados | 27 defunciones | 29 sospechosos | 362 negativos Chiapas | 367 confirmados | 19 defunciones | 105 sospechosos | 702 negativos Chihuahua | 658 confirmados | 135 defunciones | 526 sospechosos | 890 negativos CDMX | 9,218 confirmados | 774 defunciones | 4,835 sospechosos | 14,442 negativos Coahuila | 553 confirmados | 52 defunciones | 623 sospechosos | 3,515 negativos Colima | 38 confirmados | 6 defunciones | 26 sospechosos | 227 negativos Durango | 109 confirmados | 11 defunciones | 113 sospechosos | 906 negativos Edo. de México | 5,710 confirmados | 321 defunciones | 6,772 sospechosos | 6,966 negativos Guanajuato | 443 confirmados | 46 defunciones | 723 sospechosos | 5,530 negativos Guerrero | 475 confirmados | 64 defunciones | 379 sospechosos | 805 negativos Hidalgo | 496 confirmados | 75 defunciones | 192 sospechosos | 801 negativos Jalisco | 592 confirmados | 48 defunciones | 440 sospechosos | 6,062 negativos Michoacán | 555 confirmados | 62 defunciones | 220 sospechosos | 1,914 negativos Morelos | 775 confirmados | 99 defunciones | 172 sospechosos | 739 negativos Nayarit | 211 confirmados | 22 defunciones | 86 sospechosos | 565 negativos Nuevo León | 607 confirmados | 33 defunciones | 571 sospechosos | 6,233 negativos Oaxaca | 225 confirmados | 40 defunciones | 122 sospechosos | 687 negativos Puebla | 1,060 confirmados | 145 defunciones | 381 sospechosos | 1,829 negativos Querétaro | 218 confirmados | 21 defunciones | 74 sospechosos | 771 negativos Quintana Roo | 1,071 confirmados | 182 defunciones | 150 sospechosos | 858 negativos San Luis Potosí | 237 confirmados | 12 defunciones | 206 sospechosos | 1,807 negativos Sinaloa | 1,393 confirmados | 207 defunciones | 650 sospechosos | 1,648 negativos Sonora | 476 confirmados | 26 defunciones | 340 sospechosos | 1,300 negativos Tabasco | 1,598 confirmados | 211 defunciones | 422 sospechosos | 1,682 negativos Tamaulipas | 708 confirmados | 37 defunciones | 441 sospechosos | 2,452 negativos Tlaxcala | 353 confirmados | 53 defunciones | 67 sospechosos | 946 negativos Veracruz | 1,155 confirmados | 121 defunciones | 639 sospechosos | 2,096 negativos Yucatán | 791 confirmados | 48 defunciones | 161 sospechosos | 1,638 negativos Zacatecas | 140 confirmados | 18 defunciones | 58 sospechosos | 765 negativos  *Información de la Secretaría de Salud  Todo lo que necesitas saber sobre el Coronavirus  ¿Cuándo termina la cuarentena en México?  ¿Cuál es el uso adecuado del cubrebocas para prevenir un contagio?  ¿Cuáles son las vacunas que podrían curar el coronavirus?  ¿Cómo hacer gel antibacterial casero?",    "title": "Mapa y casos de coronavirus en México por estado hoy ...",    "url": "https://www.marca.com/claro-mx/trending/2020/05/09/5eb6a5fbe2704e962f8b4603.html"  }
{    "abstract": "El día de hoy se informó que México registra 33 mil 460 casos de COVID-19, por lo que la embajada de EU solicitó a sus ciudadanos salir del país. A través de ...",    "authors": " ",    "image": " ",    "metadata": "SanDiegoRed",    "publish_date": " ",    "text": " ",    "title": "Pide EU a sus ciudadanos salir de México ante emergencia ...",    "url": "http://www.elpulsolaboral.com.mx/mercado-laboral/21551/pide-eu-a-sus-ciudadanos-salir-de-mexico-ante-emergencia-por-covid-19"  }
{    "abstract": "De acuerdo con el mapa de hospitales Covid que habilitó el gobierno de la Ciudad de México, entre los nosocomios que no cuentan con disponibilidad son: el ...",    "authors": " ",    "image": " ",    "metadata": "9 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Sin disponibilidad, 29 hospitales convertidos para atender ...",    "url": "https://www.eluniversal.com.mx/metropoli/cdmx/sin-disponibilidad-29-hospitales-convertidos-para-covid-19-en-el-valle-de-mexico"  }
{    "abstract": "Reporte de casos y decesos Covid-19 en SLP, Ecatepec y QR ... municipios más poblados del estado de México; mientras que Ciudad Neza, adicionalmente, ...",    "authors": "Vicente Juárez;Patricia Vázquez;René Ramón Y Javier Salinas Cesáreo",    "image": "https://www.jornada.com.mx/ultimas/2020/05/09/suman-271-casos-confirmados-de-covid-19-en-slp-8940.html/san-luis.jpg-3232.html/image_large",    "metadata": "9 may. 2020",    "publish_date": "09-05-2020",    "text": "SLP. San Luis Potosí acumula hasta este sábado 271 casos de coronavirus, es decir, 20 más que ayer. Asimismo, se reportó un nuevo deceso, por lo que la cifra sube a 16 fallecimientos.  De la defunción, informó que es una mujer del grupo de edad de 45 a 49 años de edad, quien padecía obesidad, residente de Soledad de Graciano Sánchez.  La Secretaria de Salud, explicó que con estas 16 defunciones se puede confirmar el riesgo en el que están las personas que padecen obesidad, asimismo, entre mayor edad tienen los pacientes, el riesgo de agravarse la enfermedad es aun mayor.  De los 271 confirmados, en algún momento han estado o están hospitalizados, en porcentaje representa el 18 por ciento, un 82 por ciento de los positivos han llevado la enfermedad de manera ambulatoria.  En cuanto a las camas ocupadas en los hospitales COVID, ya son 48 por ciento ocupadas, un 10 por ciento aproximadamente, igualmente ocurre con las camas de la terapia intensiva.  Así mismo, el vocero, Miguel Lutzow informó que ya se han instalado 33 filtros sanitarios, a una semana de la iniciativa, se han atendido a 41 mil 682 vehículos, y se han referido a 61 personas a una unidad monitora para su revisión al detectar algún síntoma similar a su enfermedad.  El número de connacionales se ha mantenido en las últimas semanas, mil 953 llegaron y han permanecido o permanecen en un aislamiento voluntario.  Por su parte, la secretaria de Salud Mónica Rangel destacó que en esta fase tres ya hay una transmisión generalizada en el estado, ya son 24 municipios los afectados por al menos un caso de coronavirus.  “El mapa se va pintando de rojo, y tenemos que entender que cada persona debe ser responsable de su salud, de la de su familia. Lo más importante es mantener las medidas de sanidad, y tenemos que aprender a vivir y convivir con el virus, pero no podemos bajar la guardia”.  También refirió a que este domingo será un día clave, porque los posibles contagios de mañana será la estadística de cuando se levantaría la cuarentena a nivel nacional, y San Luis Potosí no tendría un control de los casos, “es muy importante el comportamiento social, pero decirles que varían las fechas cuando se levantará la cuarentena”.  Asciende a 183 muertes por Covid-19 en Quintana Roo",    "title": "Reporte de casos y decesos Covid-19 en SLP, Ecatepec y QR",    "url": "https://www.jornada.com.mx/ultimas/estados/2020/05/09/suman-271-casos-confirmados-de-covid-19-en-slp-8940.html"  }
{    "abstract": "La Ciudad de México es la entidad con más casos y muertos por coronavirus: 9 mil 218 y 774, respectivamente. La tasa de incidencia de Covid-19 en la CDMX ...",    "authors": " ",    "image": " ",    "metadata": "9 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Casos de coronavirus por estado al 9 de mayo",    "url": "https://www.eluniversal.com.mx/estados/casos-de-coronavirus-confirmados-en-mexico-estado-por-estado-al-9-de-mayo"  }
{    "abstract": "México no suma ningún contagio por el virus en el último día. La COVID-19 deja ya 31.522 casos de contagio en México, con 8.048 de ellos actualmente activos y ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/6LLzvbdsLKBm02pl3NMOhFBzq5Q=/1401x788/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/NYOH3Z3OXJGT7LJXELCAWV4AHU.png",    "metadata": "9 may. 2020",    "publish_date": "09-05-2020",    "text": "Narrativa | sábado, 9 de mayo de 2020  Actualmente, en San Luis Potosí hay un total de 227 personas afectadas por el nuevo coronavirus desde el primer positivo, según los últimos datos oficiales correspondientes al 8 de mayo.  No obstante, la cifra de personas que han fallecido debido al contagio por el nuevo coronavirus es de 11, después de confirmarse la muerte de una persona este viernes, según reportan los últimos datos.  México no suma ningún contagio por el virus en el último día  La COVID-19 deja ya 31.522 casos de contagio en México, con 8.048 de ellos actualmente activos y 3.160 fallecidos, según los últimos datos correspondientes al 9 de mayo. Además, un total de 20.314 personas ya se ha recuperado, tras sumarse 2.533 en el último informe.  Lugares más afectados de México  Las regiones de México que están viéndose más afectadas por la crisis del coronavirus son:  Ciudad de México, con 10.276 contagios (+1 caso nuevo) y 729 fallecimientos, la más afectada del país en este momento.  Estado de México, con 3.863 contagios (+1 positivo) y 300 personas fallecidas.  Baja California, con 2.304 contagios y 365 fallecidos.",    "title": "San Luis Potosí registra un fallecido por COVID-19 en el ...",    "url": "https://www.infobae.com/america/agencias/2020/05/09/san-luis-potosi-registra-un-fallecido-por-covid-19-en-el-ultimo-dia/"  }
{    "abstract": "Hay 37 pacientes hospitalizados de los cuales 29 se encuentran graves. Se han registrado 23 defunciones. Con sintomatología leve, aislamiento y manejo en ...",    "authors": "Redacción Update México;Gabriel Morales López;Celia Sedeño Ruiz;Marco Ruiz;Sara Elena Rocha Rubalcava;Jaime Lorenzo Flores Ballardo",    "image": "https://updatemexico.com/wp-content/uploads/2020/04/DSC09858.jpg",    "metadata": "9 may. 2020",    "publish_date": "09-05-2020",    "text": "En Querétaro se registra una defunción más por COVID-19  Hay 37 pacientes hospitalizados de los cuales 29 se encuentran graves. Se han registrado 23 defunciones. Con sintomatología leve, aislamiento y manejo en su domicilio 66 pacientes y tres en la Unidad Médica y de Aislamiento COVID-19. Registro de 109 altas.  En Querétaro un hombre de 58 años de edad, hospitalizado con antecedente de tabaquismo, falleció a causa de enfermedad COVID-19.  La Secretaría de Salud informa que en el estado se tiene un registro acumulado de 238 casos de COVID-19, 103 son mujeres (43%) y 135 hombres (57%).  Hay 37 pacientes hospitalizados, de los cuales 29 se encuentran graves y se han registrado 23 defunciones.  Se tiene con sintomatología leve, aislamiento y manejo en su domicilio a 66 pacientes y tres en la Unidad Médica y de Aislamiento COVID-19. Se tiene un registro de 109 altas.  Durante la Jornada de Sana Distancia es relevante que se respete el llamado a quedarse en casa todo el tiempo que sea posible.  Si presentas al menos dos de los siguientes signos o síntomas: fiebre, tos, dolor de cabeza; acompañados de alguna de estas molestias: dificultad para respirar, dolor de articulaciones o músculos, dolor de garganta, conjuntivitis, escurrimiento nasal o dolor de pecho, comunícate al call center estatal 442 1015205, para recibir orientación médica y psicológica. Es importante no automedicarte.  Ante dudas sobre COVID-19 consulta los micrositios:  coronavirus.gob.mx  covid19.queretaro.gob.mx",    "title": "En Querétaro se registra una defunción más por COVID-19",    "url": "https://updatemexico.com/destacadas/en-queretaro-se-registra-una-defuncion-mas-por-covid-19/"  }
{    "abstract": "El pasado 2 de Mayo, el cantante mexicano Yoshio ingreso al Hospital General Xoco, al sur de la Ciudad de México, en ese momento se encontraba estable y ...",    "authors": "",    "image": "https://www.ejecentral.com.mx/wp-content/uploads/2020/05/Yoshio.jpg",    "metadata": "9 may. 2020",    "publish_date": "09-05-2020",    "text": "Creditos: Twitter (YoshioOficial)  El pasado 2 de Mayo, el cantante mexicano Yoshio ingreso al Hospital General Xoco, al sur de la Ciudad de México, en ese momento se encontraba estable y escribió en su cuenta de Twitter:  Queridos amigos, quiero informarles que hoy me ingresaron al Hospital Xoco por sospecha de COVID-19. Agradezco todas sus oraciones. ¡Un abrazo!  .  .#QuedateEnCasa Hospital General De Xoco — Yoshio (@YoshioOficial) May 2, 2020  Pero al paso de los días fue empeorando su situación, hasta el día de hoy que su esposa, Marcela Hernández, confirmo que si padece de Covid-19, actualmente está en estado critico, ya que permanece en terapia intensiva.  A la familia del artista ya se le hicieran las pruebas medicas pertinentes y resultaron negativas, la esposa del cantante pidió al hospital realizar una vídeollamada con Yoshio. Con respecto a la situación ella mencionó “Estamos todavía en eso, va a ser una respuesta favorable pero todavía no”. OM  Con información de El Universal",    "title": "Familia confirma que Yoshio tiene Covid-19; se encuentra grave",    "url": "https://www.ejecentral.com.mx/familia-confirma-que-yoshio-tiene-covid-19-se-encuentra-grave/"  }
{    "abstract": "El Gobierno federal estaría dejando de informar hasta un 59 por ciento de fallecidos por Covid-19 en CDMX y el Valle de México, según un documento revisado ...",    "authors": " ",    "image": " ",    "metadata": "9 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Reportan 59% menos muertes por Covid-19",    "url": "https://lucesdelsiglo.com/2020/05/09/reportan-59-menos-muertes-por-covid-19/"  }
{    "abstract": "México registra 33,460 casos confirmados de COVID-19 y 3,353 muertes. bullet El viernes, México rebasó la barrera de las tres mil muertes y los 30 mil casos ...",    "authors": " ",    "image": " ",    "metadata": "9 may. 2020",    "publish_date": " ",    "text": " ",    "title": "México registra 33460 casos confirmados de COVID-19 y ...",    "url": "https://www.elfinanciero.com.mx/salud/mexico-registra-33-460-casos-confirmados-de-covid-19-y-3-353-muertes"  }
{    "abstract": "Además, cerca de 2 millones de mujeres no reciben un salario. CORONAVIRUS MEXICO Aeropuerto covid-19 AICM. Foto: Isaías Hernández / Notimex.",    "authors": "Forbes Staff;María Fernanda Navarro",    "image": "https://cdn.forbes.com.mx/2020/03/A200318161.jpg",    "metadata": "9 may. 2020",    "publish_date": "09-05-2020",    "text": "Notimex-. Las mujeres son uno de los grupos más afectados por el impacto económico negativo provocado por el Covid-19 , pues un elevado porcentaje de ellas labora en los servicios relacionados con la salud, el turismo, la economía informal u obtienen sus ingresos en el trabajo doméstico.  Así lo señaló Mónica Flores, presidenta de Manpower para Latinoamérica, en un conversatorio organizado por la Comisión para la Igualdad de Género del Senado, donde enfatizó que este sector representa 70% de personal dedicado a salud y servicios.  “Estamos sobrerepresentadas en los puestos de riesgo en salud en el área de enfermería, limpieza de hospitales y en aquellos puestos que están más impactados por esta pandemia, es decir, en servicios turísticos y comerciales”, dijo Flores.  Lee: Urge protección eficaz para las mujeres víctimas de violencia  “Pero también estamos subrepresentadas en los sectores que crecerán más o que están siendo menos impactados hoy, como el sector de las tecnologías de la información, telefonía, cadenas logísticas y reparto de artículos”, señaló la presidenta de la compañía como estadounidense.  En la conferencia virtual, organizado por la comisión que preside la senadora Martha Lucía Micher Camarena, se analizaron las acciones realizadas para las trabajadoras en las empresas en los tiempos del coronavirus.  La legisladora advirtió que el confinamiento social no sólo propiciará la pérdida de empleos, sino que el trabajo en casa o “home office” representa para las mujeres el doble reto de organizar el espacio privado de los hogares en espacio laboral, y continuar con el cuidado de la familia.  La emergencia ocasionada por el nuevo coronavirus, “no sólo impactará en el tema de la salud, también afectará la vida de las mujeres, su economía, relaciones personales y familiares”, asentó la senadora.  A su vez, Corin Robertson, embajadora del Reino Unido en México, señaló que dos tercios del personal sanitario global son mujeres, por lo que ellas también están en la primera línea de la respuesta a la pandemia.  Lee también: 47 millones de mujeres perderían acceso a anticonceptivos por Covid-19  Ivana Fernández, de la Secretaría de Economía, refirió que en México hay 22 millones de trabajadoras, 14.4 millones son asalariadas, 5.1 millones trabajan por cuenta propia, 500,000 son empleadoras, otras 500,000 laboran a destajo, por porcentajes, honorarios, propinas o pagos que no se puede contabilizar y 1.5 millones lo hacen sin remuneración.  Así, advirtió, dos millones de ellas no reciben ningún salario y viven en la incertidumbre constante que se agravará con la contingencia, por lo que consideró necesario priorizar la salud y bienestar de personas en situaciones de pobreza y mayor exclusión, proteger el trabajo asalariado, procurando evitar la reducción del salario, los despidos, la vulneración de los derechos laborales ante la pandemia.  “Necesitamos apoyar de manera enfática el autoempleo, apoyar a las pequeñas y medianas empresas a que puedan formar parte de las cadenas de suministro estratégicas, de actividades económicas clave que nos permita aminorar las desigualdades regionales que aún existen”, indicó.",    "title": "Mujeres mexicanas, entre las más expuestas y afectadas ...",    "url": "https://www.forbes.com.mx/actualidad-mujeres-mexicanas-mas-expuestas-y-afectadas-por-covid-19/"  }
{    "abstract": "Esto levantó la sospecha de que podría tratarse del COVID-19. ... México aprenderá a la mala con el Covid-19 que la inversión en salud no es un gasto. 06:51.",    "authors": "Heraldo De México;Por",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/05/09201029/brian_may_guitarrista_queen_covid19.jpg",    "metadata": "9 may. 2020",    "publish_date": "10-05-2020",    "text": "Brian May el mítico guitarrista de la banda Queen informó, a través de sus redes sociales, que fue a parar al hospital. Esto levantó la sospecha de que podría tratarse del COVID-19.  Para alivió de sus fans, May fue a dar un nosocomio de Reino Unido debido a que se destrozó los glúteos durante un trabajo de jardinería que hizo en su casa.  “Logré romper mi Gluteus Maximus en pedazos, en un momento de jardinería demasiado entusiasta. De repente me encuentro en un hospital siendo escaneado para averiguar exactamente cuánto me he dañado”  Brian tendrá que usar silla de ruedas un tiempo y bastantes analgésicos, pues no podrá caminar por un rato, además de que sufre de mucho dolor, comentó.  Por esta razón anunció que se mantendrá alejado de sus redes, donde es muy activo. Ante ello, pidió que no le envíen mensajes de apoyo, pues solo quiere descansar.  Te puede interesar \"Colate\" acusa a Paulina Rubio de maltrato hacia su hijo y consumo de drogas: VIDEO  Por Redacción Digital El Heraldo de México  lhp",    "title": "Brian May, guitarrista de Queen, es hospitalizado ¿fue por ...",    "url": "https://heraldodemexico.com.mx/escena/brian-may-guitarrista-queen-hospitalizado-gluteos-gluteus-maximus-jardineria-covid19/"  }
{    "abstract": "Una mujer sujeta unas flores durante el funeral de un ser querido, quien falleció por COVID-19 en Ciudad Juárez, Chihuahua, México, el 8 de mayo (Foto: ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/Ph3W9UK3VCl_xHKuyqaCGSpYa_s=/5760x3840/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/TTPXPXRM6R7D26AKD7HNN642UI.jpg",    "metadata": "9 may. 2020",    "publish_date": "10-05-2020",    "text": "El líder de la UNPACU, quien se encuentra en prisión domiciliaria, destacó la presión de la comunidad internacional para que los agente de la dictadura redujeran el nivel de violencia y abuso. Además, denunció al aumento represivo en Cuba, Venezuela y Nicaragua en plena pandemia de coronavirus",    "title": "Así funciona la Línea de la Vida: el servicio de atención a la ...",    "url": "https://www.infobae.com/america/mexico/2020/05/10/asi-funciona-la-linea-de-la-vida-el-servicio-de-atencion-a-la-salud-mental-en-mexico/"  }
{    "abstract": "México,México. La pandemia del COVID-19 podría dejar cicatrices en el territorio mexicano, donde algunos estados exhiben con vehemencia sus diferencias con ...",    "authors": "Efe Noticias;Please Enter Your Name Here",    "image": "http://udgtv.com/wp-content/uploads/2020/05/a847aec716bdece9d41e84c6452d1863d479e1db.jpg",    "metadata": "9 may. 2020",    "publish_date": "09-05-2020",    "text": "🔊 Escuchar la nota  México,México.  La pandemia del COVID-19 podría dejar cicatrices en el territorio mexicano, donde algunos estados exhiben con vehemencia sus diferencias con el Gobierno federal en la gestión de esta crisis, que lleva 3 mil 160 fallecidos y unos 31 mil 500 enfermos en el país, avivando los sentimientos más regionalistas.  Este viernes, varios estados del noroeste del país como Nuevo León levantaron la voz contra el llamado pacto fiscal, el mecanismo de reparto de los recursos públicos, porque se consideran maltratados al recibir menos dinero de la Federación del que les corresponde por su riqueza.  Desde el inicio de la pandemia a finales de febrero, varias regiones se han enfrentado al Gobierno central, como Jalisco, que se ha quejado tanto del pacto fiscal como del plan de confinamiento del Gobierno de Andrés Manuel López Obrador.  Las versiones más extremistas de estas quejas se han pronunciado en grupos de Facebook que piden la independencia de los estados del norte de México, generalmente más prósperos que los del sur.  Si bien las ideas secesionistas son meramente anecdóticas en México, el líder de la mayoría en el Senado, Ricardo Monreal, se tomó su tiempo para responderles.  “Quienes plantean separación o secesión, rompiendo el pacto federal, deben revisar la historia y la Constitución. Las experiencias en el mundo son desafortunadas; la coyuntura no implica la destrucción de la República”, expresó en Twitter.  EL PACTO FISCAL, EN EL CENTRO DE LA POLÉMICA  Este viernes, los estados de Nuevo León, Coahuila, Tamaulipas y Durango (fronterizos con EEUU), junto con Michoacán, amenazaron con llevar el pacto fiscal ante los tribunales a fin de aportar menos dinero a la Federación y conservar más recursos para afrontar la crisis.  “(El Gobierno federal) nos da más responsabilidades, nos resta facultades, y nos quita recursos, por eso vamos a actuar por la vía legal”, expresó el gobernador tamaulipeco, Francisco Cabeza de Vaca.  “Esta discusión llega para quedarse. Es una cuestión que estuvo aplacada en la década pasada por los ingresos petroleros extraordinarios que hubo, pero ahora el espacio fiscal se ha reducido”, dijo a Efe Héctor Villarreal, experto en finanzas públicas del Tecnológico de Monterrey.  A finales de los años 70, México centralizó gran parte de la recaudación de impuestos y, a cambio, el Gobierno federal entregaba a los estados una parte de los recursos recaudados.  Las partidas dedicadas a gastos sociales como salud o educación se entregaban de forma pareja para ayudar a los estados más rezagados, mientras que otras partidas de gasto libre eran proporcionales a lo que cada estado recaudaba.  Para Villarreal el problema surgió hace una década cuando el mecanismo se modificó y todo el monto comenzó a entregarse de forma proporcional a la población y no a la riqueza, lo que dejó de premiar a los más recaudadores como la Ciudad de México o Nuevo León, motor industrial del país.  La crisis del coronavirus ha sido la gota que colmó el vaso, puesto que coincidió en un momento en que el Gobierno federal estaba rediseñando el sistema de salud pública, de modo que “en algunos estados no han llegado los recursos y no tienen capacidad fiscal” para afrontar la situación.  “Veo políticamente complicado que se modifique ahora el pacto fiscal porque es un tema de suma cero: lo que ganen unos, otros lo van a perder”, explicó.  EL REGIONALISMO, EN EL TRASFONDO  Los estados que levantan ahora la voz son los que tradicionalmente han visto con más recelo el centralismo del Gobierno federal.  “El regionalismo siempre ha estado presente en México pero ahora se hace más visible”, opinó en entrevista con Efe Jaime Villasana, doctorado en movimientos regionalistas mexicanos.  En el país existen fuertes sentimientos de identidad regional. En estados del norte, se consideran “más trabajadores” que el resto porque el clima desértico de la zona requiere “más esfuerzo” para subsistir.  Pero también hay identidades particulares en el sur, donde viven muchas comunidades indígenas. Por ejemplo, Yucatán se independizó de México entre 1840 y 1848.  Frente a estas diferencias regionales, el hegemónico Partido Revolucionario Institucional (PRI) forjó durante el siglo XX la identidad mexicana, pero cuando México ha tenido presidentes de un color político diferente al de los estados, ha “regresado el activismo regional”, según el experto.  Eso ocurrió con la victoria de Andrés Manuel López Obrador en 2018. Pero que los estados aumenten sus aspiraciones, no significa por ahora que se planteen la secesión, algo prohibido por el artículo 2 de la Constitución mexicana.  Villasana explicó que desde el año 2000 hay todo tipo de foros en internet que propugnan la República de Baja California, la República de Nuevo León o incluso el Nortexit.  Son páginas que están en letargo y que se activan cuando hay un conflicto político, como la subida del IVA en estados fronterizos.  Pero hasta el momento, son movimientos puramente anecdóticos y muy lejanos a los casos de Escocia o Cataluña: “En el mundo virtual existen pero no han dado el paso al mundo real ni veo a ningún líder político capaz de hacerlo. Verse como antimexicano es un tema tabú en el país”, concluyó.",    "title": "¿Secesionismo en México?: El COVID-19 aviva las tensiones ...",    "url": "http://udgtv.com/noticias/secesionismo-mexico-covid19-aviva-tensiones-territoriales/"  }
{    "abstract": "En casi dos meses y medio de epidemia por covid-19 en México, al menos mil 305 personas contagiadas han requerido de intubación en su tratamiento ...",    "authors": "Rafael López",    "image": "https://www.milenio.com/uploads/media/2020/05/09/area-urgencias-respiratorias-hospital-juarez_0_36_958_596.jpeg",    "metadata": "9 may. 2020",    "publish_date": "05-09-2020",    "text": "Rafael López  En casi dos meses y medio de epidemia por covid-19 en México, al menos mil 305 personas contagiadas han requerido de intubación en su tratamiento médico; de las cuales 55 por ciento perdió la vida, de acuerdo con las cifras oficiales que reporta el gobierno federal diariamente.  Actualmente se contabilizan 719 pacientes que se sometieron a esta medida para respirar artificialmente —tras desarrollar problemas pulmonares severos que se presentan en gran medida en las personas con antecedentes de tabaquismo o enfermedades respiratorias crónicas— y que finalmente fallecieron.  En el país se han reportado 3 mil 160 contagiados muertos, de los que 22.7 por ciento estuvieron intubados en algún momento de su tratamiento.  El subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, explicó el martes pasado que existe un desfase de cinco a siete días entre el inicio de los síntomas y la solicitud de atención de salud que realizan los pacientes infectados, lo cual eleva la posibilidad de requerir una cama de cuidados intensivos.  Casi la mitad de los pacientes que murieron tras haber sido intubados en el país se concentran en Ciudad de México (194), Estado de México (101) y Baja California (51), pues en conjunto suman 346 decesos.  En contraparte, existen algunos estados de la República donde las unidades médicas no han reportado ni un solo caso de muertes de personas intubadas, como Tamaulipas y Coahuila.  En el país se cuentan con 13 mil 608 camas disponibles para atender infecciones respiratorias agudas graves, de las cuales, 6 mil 885 (equivalentes a 34 por ciento) se encuentran ocupadas, según los reportes diarios que entregan las autoridades sanitarias.  En el pico más alto de la pandemia, esperado por la Secretaría de Salud para este viernes, México llegó a 3 mil muertos por covid y más de 30 mil contagios, mientras el presidente Andrés Manuel López Obrador previó que desde ayer y hasta el 20 de mayo se dé la fase de mayor contagio en la capital.  La crisis sanitaria se ha focalizado en la Zona Metropolitana del Valle de México donde se registran los porcentajes más elevados de ocupación hospitalaria para pacientes críticos, pues en la ciudad las camas con ventilador tienen un 62 por ciento de ocupación, mientras que en el Estado de México es de 45 por ciento.  Y ADEMÁS  EL JUEVES, PLAN DE RECUPERACIÓN  El plan nacional para recuperar la normalidad económica, educativa y social en México se dará a conocer a más tardar el próximo jueves, adelantó el presidente Andrés Manuel López Obrador. Explicó que el lunes tendrá una reunión de trabajo en la que se pondrá a consideración la primera propuesta de reapertura económica del país.  HAY NUEVA OFERTA POR AVIÓN OFICIAL  Andrés Manuel López Obrador informó que el avión presidencial se quedará unos días en EU, ya que tiene una nueva oferta de compra. Durante su conferencia de prensa matutina, informó que esta semana pilotos volaron la aeronave y no reportaron fallas. Reiteró su intención de rifar el avión, en un sorteo a realizarse el 15 de septiembre.",    "title": "Fallece 55% de los más de mil 300 intubados",    "url": "https://www.milenio.com/politica/fallece-55-de-los-mas-de-mil-300-intubados"  }
{    "abstract": "Y, como millones en México, teme a que la COVID-19 la deje sin dinero.",    "authors": " ",    "image": " ",    "metadata": "9 may. 2020",    "publish_date": " ",    "text": " ",    "title": "María depende de las remesas. Y, como millones en México ...",    "url": "https://www.sinembargo.mx/09-05-2020/3783371"  }
{    "abstract": "Totalmente equipado para atender Covid-19 en una etapa moderada; ... pueden atendernos es estar un poco más tranquilo”, afirmó Julián a El Sol de México.",    "authors": " ",    "image": " ",    "metadata": "9 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Instalan hospital Covid-19 para migrantes en Matamoros",    "url": "https://www.elsoldemexico.com.mx/mexico/sociedad/instalan-hospital-covid-19-para-migrantes-en-matamoros-5209973.html"  }
{    "abstract": "El Gobierno mexicano han fijado la fecha del 1 de junio para un posible ... la máxima seguridad para evitar contagios por COVID-19 entre los estudiantes.",    "authors": "",    "image": "https://www.infobae.com/new-resizer/w6HIBno4HTbQXfJLd-zCgYEcYD0=/1920x1280/filters:format(jpg):quality(100)//arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/76PUA7YHIRCFJLRSZVADIS2XUM.jpg",    "metadata": "9 may. 2020",    "publish_date": "09-05-2020",    "text": "(FOTO: GALO CAÑAS /CUARTOSCURO)  El posible regreso a las aulas de unos 26 millones de estudiantes mexicanos se hará cuando existan las condiciones sanitarias adecuadas, afirmó este viernes el secretario de Educación Pública (SEP), Esteban Moctezuma.  El Gobierno mexicano han fijado la fecha del 1 de junio para un posible regreso a las aulas, pero la autoridad educativa busca la máxima seguridad para evitar contagios por COVID-19 entre los estudiantes.  \"Ponemos por delante la salud de los niños y maestros. Cuando lo marquen las condiciones sanitarias abriremos, antes no\", dijo Moctezuma.  Agregó que el organismo a su cargo seguirá las indicaciones del Sector Salud y del Consejo de Salubridad General para tomar una decisión.  El mandatario explicó que para ese posible regreso se tomaría una decisión con una especie de semáforo (FOTO: GALO CAÑAS /CUARTOSCURO)  López Obrador comentó el jueves que su Gobierno analiza la posibilidad de que la actividad económica y escolar se reinicie el 17 de mayo \"en municipios donde no hay casos y no tienen vecindad con municipios que tengan personas afectadas\".  Destacó que existe una cantidad considerable de municipios y regiones completas donde no hay casos.  El mandatario explicó que para ese posible regreso se tomaría una decisión con una especie de semáforo, verde donde no hay problema, amarillo si hay contagios, pero pocos, y en rojo donde sí hay problemas.  Dijo que las actividades que estarían contempladas son la industria de la construcción, las empresas de exportación, la rama automotriz, el turismo y otras actividades.  El 19 de marzo fue el último día que los estudiantes de educación preescolar, básica y media superior asistieron a las aulas. (FOTO: GALO CAÑAS /CUARTOSCURO)  \"Desde luego se incluye el regreso a clases, que también tiene que ser escalonado, cuidado, todo tiene que ir acompañado de un protocolo de salud, de un protocolo sanitario\", expuso.  El 19 de marzo fue el último día que los estudiantes de educación preescolar, básica y media superior asistieron a las aulas.  Cinco días antes, las autoridades educativas y de salud decretaron las medidas de prevención y aislamiento social cuando los escolares ya habían cubierto el 73% del calendario escolar, mientras que el regreso a clases virtuales se dio el 20 de abril.  SEP: las clases se reanudarán en todo el país el 1 de junio y finalizarán el 17 de julio  El líder de la SEP anunció que los municipios de baja transmisión por coronavirus podrán reanudar actividades a partir del 17 de mayo. (Foto: Especial)  El secretario de Educación Pública, Esteban Moctezuma Barragán, anunció que el próximo 1 de junio todos los niños regresará a clases, mientras tanto los menores continuarán sus actividades virtuales por medio de televisión e internet.  Desde Palacio Nacional, el líder de la SEP explicó que los municipios de baja transmisión por coronavirus podrán reanudar sus clases a partir del 17 de mayo.  Asimismo, destacó que con el objetivo de rescatar el ciclo escolar, éste concluirá el 17 de julio. “Aplazaremos el calendario escolar para concluir el ciclo el próximo 17 de julio”, dijo el secretario de la SEP.  Moctezuma Barragán aseguró así, que los estudiantes no culminarán el ciclo escolar el 6 de julio como estaba marcado en el calendario escolar 2019-2020, sino que ahora el fin de clases será hasta el 17 de julio, debido a la propagación de coronavirus, que en México ya dejó 8,772 infectados y 712 fallecidos.  El 17 de mayo reanudarán clases solamente algunos municipios. (Foto: Cuartoscuro)  Mientras que el 17 de mayo reanudarán clases solamente los municipios que reportan menor número de contagios, pues de acuerdo con la Secretaría de Seguridad Pública son alrededor de 979 regiones del país las que levantarán la cuarentena y reanudarán sus actividades.  “Juntos vamos a sacar adelante el ciclo escolar pero no para cumplir un requisito sino logrando que el aprendizaje se de en nuestros niños y niñas. Lo primero es la salud, lo primero es la vida, para que nadie falte el día que volvamos a abrazarnos”, dijo el líder de la SEP.  MÁS SOBRE OTROS TEMAS:  ¿Cuántos casos de COVID-19 hay en tu municipio?: listado al detalle del coronavirus en México  Mapa del coronavirus en México: el centro y el occidente del país concentran el 72.82% de los casos en la entrada de la fase 3  En el inicio del pico por COVID-19 en México, estas son las cinco ciudades donde se han registrado más casos",    "title": "“Cuando lo marquen las condiciones sanitarias abriremos”: el ...",    "url": "https://www.infobae.com/america/mexico/2020/05/09/cuando-lo-marquen-las-condiciones-sanitarias-abriremos-el-nuevo-pronunciamiento-de-la-sep-para-reanudar-las-clases-en-mexico/"  }
{    "abstract": "CIUDAD DE MÉXICO. Las muertes en México relacionadas al nuevo coronavirus siguen en aumento día a día, al igual que el caso de los contagios. Señor se ...",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/05/09/2357213.jpg",    "metadata": "9 may. 2020",    "publish_date": "10-05-2020",    "text": "Para el 9 de mayo suman 3,353 muertes en el país.  Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  CIUDAD DE MÉXICO.  Las muertes en México relacionadas al nuevo coronavirus siguen en aumento día a día, al igual que el caso de los contagios.  Al día de hoy, 9 de mayo, se registran 193 muertas para dar un total de 3,353 decesos en todos los estados de la República.  ¿Cómo ha sido el incremento en mayo?  El día primero se registraron 113 fallecimientos de Covid-19, con lo que el mes inició con 1,972 casos.  Un día después sumaron 89 muertos.  La Secretaría de Salud federal informó al día siguiente que 93 personas más perdieron la vida por esta misma razón.  Para el cuatro de mayo se superó la barrera de los cien muertos por día, apuntándose 117 casos.  En conferencia de prensa desde Palacio Nacional se anunció que el 5 de mayo aumentó en gran medida el número de muertes, pues en este día sumaron 236 más.  El virus no cedió en el país y veinticuatro horas después ya eran 197 más en la cuenta.  A pesar de que una gran mayoría de la población se ha mantenido en casa para evitar la propagación de contagios, la cifra siguió en aumento. Para el siete de mayo escaló fuertemente, ya que se dieron 257 muertos.  El viernes 8 eran 199 fallecidos más por coronavirus.  Las autoridades han pedido que la gente siga las recomendaciones de sana distancia para evitar más casos y que así las actividades puedan regresar, poco a poco, a su normalidad.  TAMBIÉN PUEDE INTERESARTE:  Hombre balea a policía por no dejarlo pasar al súper sin cubrebocas  Sacan cubrebocas de la basura para lavarlos y revenderlos  Lo dejan ir de la cárcel por el coronavirus y al salir mata a su hija de 9 años  Sale de la cárcel para evitar coronavirus; muere por un balazo mientras festejaba  Italia te paga el vuelo y hotel para que viajes después de la cuarentena  Cancún lanza paquetes 2x1 para visitar sus playas después del encierro  Eros Ramazzoti agrede y da codazo a fan mexicana en el aeropuerto  Revelan fotos de Yolanda Andrade y Verónica Castro besándose en la boca  'Mi hija nació con cara de meme'; conoce a Isa, la bebe 'enojada'  jvc  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "Así han aumentado las muertes por Covid-19 durante mayo ...",    "url": "https://www.excelsior.com.mx/nacional/asi-han-aumentado-las-muertes-por-covid-19-durante-mayo-en-mexico/1381020"  }