  {    "abstract": "El Pleno del Senado de Estados Unidos aprobó este jueves el nuevo Tratado comercial con México y Canadá (T-MEC) otorgándole al Presidente Donald ...",    "authors": "",    "image": "https://i0.wp.com/criteriohidalgo.com/wp-content/uploads/2019/12/t-mec.jpg?resize=660%2C330&ssl=1",    "metadata": "16 ene. 2020",    "publish_date": "16-01-2020",    "text": "Senado de EEUU ratificó el tratado de libre comercio con México y Canadá  El Pleno del Senado de Estados Unidos aprobó este jueves el nuevo Tratado comercial con México y Canadá (T-MEC) otorgándole al Presidente Donald Trump una de sus principales victorias políticas justo cuando el Capitolio abre un juicio político en su contra.  Con 89 votos a favor y 10 en contra, el T-MEC logró el apoyo de republicanos, pero también de demócratas incluyendo a la senadora Elizabeth Warren, aspirante a la nominación presidencial del Partido Demócrata, pero no el de su rival, el senador independiente Bernie Sanders.  ESTE VIDEO TE PUEDE INTERESAR:  Oficialmente el #TMEC queda ratificado por el Senado de Estados Unidos al superar el umbral de los 60 votos. pic.twitter.com/wH3r053u4x — Rodrigo Pacheco (@Rodpac) January 16, 2020  Acusado por sus detractores de impulsar el comercio regulado, el nuevo acuerdo sustituirá al Tratado de Libre Comercio de América del Norte (TLCAN) firmado en 1993, abriendo nuevas disciplinas como el comercio electrónico, pero con duras reglas de origen en materia automotriz.  Trump había adelantado que organizaría una ceremonia de promulgación del nuevo acuerdo comercial tan pronto como la próxima semana, si se lograba su aprobación este jueves.  México ya ha aprobado el acuerdo, pero aún hace falta que el Parlamento de Canadá haga lo propio en las próximas semanas.  “Todos los ojos están ahora puestos en Canadá para hacer el trabajo rápidamente para que todos podamos trabajar juntos para implementar este acuerdo”, dijo ayer el senador republicano por Iowa, Charles Grassley, presidente del Comité de Finanzas.  A diferencia del TLCAN de 1993, el nuevo acuerdo comercial incluye los temas laborales y ambientales en su texto central; en materia laboral, los demócratas lograron introducir un mecanismo de respuesta rápida para evitar abusos contra el sindicalismo libre en México.  José Díaz Briseño  Agencia Reforma  También te puede interesar Ellos son los austronautas que podrían ir a Marte",    "title": "Senado de EEUU ratificó el tratado de libre comercio con ...",    "url": "https://criteriohidalgo.com/destacado/senado-de-eeuu-ratifico-el-tratado-de-libre-comercio-con-mexico-y-canada"  }
{    "abstract": "Acepta crematorio cobrar máximo 7 mil pesos tras suspensión. Por Nicolle De León. - Anteayer a las 10:38 hs. Más de México. Por Covid-19, se saturan Issste y ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1579217570071/sites/elimparcial/img/2020/01/16/2676097_7_crop1579217520183.jpg_673822677.jpg",    "metadata": "16 ene. 2020",    "publish_date": "16-01-2020",    "text": "SAN NICOLÁS, Nuevo León.- ¿Sueles no tener motivación para bajar de peso? El municipio de San Nicolás en Nuevo León lanzó una convocatoria a 35 personas, cuyo peso supera los 100 kilogramos, y los alienta a perder peso en un programa que dura 4 meses.  Por medio de su página de Facebook, la instancia indica que por cuatro meses los participantes competirán con apoyo de un entrenador y un nutriólogo.  \"Todos tenemos un amigo gordito y buena onda que quiere bajar de peso, con el programa \"Adiós gordito\" podrá alcanzar el peso ideal que siempre ha deseado\"  Los primeros 5 lugares ganarán 5 mil pesos, asesoría nutrimental y suscripción de 6 meses en gimnasio.  Con información de Milenio Noticias.",    "title": "¡Se les acabó su \"gordito\"! Pagarán 5 mil pesos a quien baje ...",    "url": "https://www.elimparcial.com/mexico/Se-les-acabo-su-gordito-Pagaran-5-mil-pesos-a-quien-baje-de-peso-en-San-Nicolas-20200116-0127.html"  }
{    "abstract": "16 migrantes en Tamaulipas dieron positivo a Covid-19: Segob. Por El Universal. - Hace 1 hora. En el caso de México solo ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1579185528618/sites/elimparcial/img/2020/01/16/cdmmx.png_673822677.png",    "metadata": "16 ene. 2020",    "publish_date": "16-01-2020",    "text": "CIUDAD DE MÉXICO.- La percepción de inseguridad en el País aumentó, al pasar de 71.3% en septiembre a 72.9% en diciembre del año pasado, de acuerdo con los resultados de la Encuesta Nacional de Seguridad Pública Urbana (ENSU), dados a conocer esta mañana por el Instituto Nacional de Estadística y Geografía (Inegi).  Según en el Inegi, la percepción de inseguridad siguió siendo mayor en el caso de las mujeres con 77.2%, mientras que para los hombres fue de 67.8%.  Así, las ciudades con mayor porcentaje de personas de 18 años y más que consideraron que vivir en su ciudad es inseguro fueron: Puebla, Tapachula, Ecatepec, Uruapan, Fresnillo y Tlalnepantla.  En contraste, las ciudades con menor percepción de inseguridad fueron: Mérida, San Pedro Garza García, San Nicolás de los Garza, Saltillo, Los Cabos y Puerto Vallarta.  Hogares con al menos una víctima de robo o extersión  Por otra parte, 35.3% de los hogares a nivel nacional contó con al menos una víctima de robo y/o extorsión durante el segundo semestre de 2019. Las ciudades con mayor porcentaje de hogares con al menos una víctima fueron: Tláhuac con 55.7%; Tlalnepantla, 55.0%; Puebla, 53.2%; Coyoacán, 52.1%; y Gustavo A. Madero con 51.9%.    Asimismo, las ciudades con menor porcentaje de hogares victimizados fueron: Tampico, 13.3%; Juárez, 16.6%; San Francisco de Campeche, 17.7%; Mérida, 19.0%; y Los Mochis con 19.1%.    En cuanto a víctimas de actos de corrupción por parte de autoridades de seguridad pública, durante el segundo semestre de 2019 se estima que el 14.6% de la población de 18 años y más tuvo contacto con alguna autoridad de seguridad pública, del cual 48.3% declaró haber sufrido un acto de corrupción por parte de éstas.    Finalmente, a partir de este trimestre se proporciona una estimación de las víctimas de acoso personal y violencia sexual. Se estima que de la población de 18 años y más, durante el segundo semestre de 2019 el 19.4% fue víctima de acoso personal y/o violencia sexual. En el caso de las mujeres este porcentaje fue de 27.2%, mientras que en hombres fue de 10.1%.  ",    "title": "Aumenta percepción de inseguridad en México; repuntó a ...",    "url": "https://www.elimparcial.com/mexico/Aumenta-percepcion-de-inseguridad-en-Mexico-repunto-a-72.9-al-cierre-de-2019-20200116-0014.html"  }
{    "abstract": "Política · Metrópoli · México · Global · Números · Cimientos de Corrupción · Animal ... Ixmiquilpan, Tlahuelilpan y Jacala reportan primer caso de Covid-19.",    "authors": "",    "image": "https://i0.wp.com/criteriohidalgo.com/wp-content/uploads/2020/01/insabi.jpg?resize=660%2C330&ssl=1",    "metadata": "16 ene. 2020",    "publish_date": "16-01-2020",    "text": "Ellos son los responsables de que funcione el Insabi  El Presidente Andrés Manuel López Obrador presentó este jueves a los responsables que estarán encargados de que funcione el Instituto Nacional para la Salud y el Bienestar (Insabi).  En su conferencia de prensa mañanera en Palacio Nacional, como acostumbra hacerlo en sus giras, el Mandatario presentó a cada uno de los funcionarios.  ESTE VIDEO TE PUEDE INTERESAR:  “Son encargos, no son cargos, son encargos”, dijo antes de que cada uno de los designados se presentara y diera una breve introducción de sus tareas.  López Obrador añadió que en la página de atención del Insabi, encabezado por Juan Antonio Ferrer, se darán a conocer los nombres de los encargados y sus correos electrónicos.  Alejandro Ernesto Svarch Pérez es el encargado de la Coordinación Nacional Médica del Insabi, en tanto que Alejandro Antonio Calderón Alipi es el coordinador de Abastecimiento y Distribución de Medicamentos e Insumos del Instituto.  Víctor Manuel Lamoyi Bocanegra quedó al frente de la Coordinación Nacional del Programa de Basificación, y Carlos Sánchez Meneses es el coordinador nacional de Infraestructura Hospitalaria.  Urgen fijar reglas del Insabi  La Federación de Sindicatos de Trabajadores al Servicio del Estado (FSTSE) urgió a establecer a la brevedad las reglas de operación del Instituto de Salud para el Bienestar (Insabi) para garantizar a la población abierta una atención eficiente y de calidad.  El organismo, encabezado por el priista Joel Ayala, pidió a la Secretaría de Salud (Ssa) abocarse en tiempo completo y extraordinario a resolver y solucionar el problema existente de falta de atención, así como de medicamentos e insumos necesarios para prestar servicio médico a la población sin afiliación.  “El Insabi no sustituye a las instituciones de salud, es coadyuvante y se ubica fundamentalmente como apoyador financiero”, expuso a través de un comunicado.  Claudia Guerrero  Agencia Reforma",    "title": "Ellos son los responsables de que funcione el Insabi",    "url": "https://criteriohidalgo.com/destacado/ellos-son-los-responsables-de-que-funcione-el-insabi"  }
{    "abstract": "La nota del periodista Eric Martin se publica en el marco de la visita que realiza William Barr, fiscal general estadounidense, a México este jueves, la segunda en ...",    "authors": " ",    "image": " ",    "metadata": "16 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "Presiona Trump al gobierno de México: Bloomberg",    "url": "https://www.contrareplica.mx/nota--Presiona-Trump-al-gobierno-de-Mexico-Bloomberg202016158"  }
{    "abstract": "Santander ha comenzado el registro de datos biométricos de sus clientes en el país; se espera alcanzar los 3.7 millones en la primera fase. Foto: AFP. México.- El ...",    "authors": "",    "image": "https://assets.debate.com.mx/__export/1579198085264/sites/debate/img/2020/01/16/santander_afp.jpg_673822677.jpg",    "metadata": "16 ene. 2020",    "publish_date": "16-01-2020",    "text": "México.- El banco Santander ha comenzado a registrar los datos biométricos de sus clientes en México, con la meta de 145 mil clientes por más hasta alcanzar más de 3,7 millones de usuarios en la primera etapa, informó este jueves la empresa española.  Con este registro, que será obligatorio para todos los bancos a partir de marzo próximo por disposición de la Comisión Nacional Bancaria y de Valores (CNBV), Santander agregará elementos de seguridad para las operaciones presenciales en una primera fase, y para móviles y cajeros automáticos en las siguientes.  \"El registro de datos biométricos consiste en la captura de las huellas digitales (deca-dactilar) y de rostro (geometría facial) con un sofisticado sistema cuyas especificaciones alcanzan los niveles de los servicios de migración internacionales (con equipos certificados por el FBI)\", explicó en un boletín.  Santander aclaró que las primeras acciones iniciaron en febrero del año pasado, para lo que han dispuesto más de 9.900 equipos de alta tecnología y capacitado a más de 9.200 colaboradores a nivel nacional.  Hasta ahora, Santander ha registrado 28.000 usuarios, con quienes realiza 42.000 verificaciones biométricas mensuales, con la expectativa a largo plazo de realizar más de 70 millones de operaciones anuales con esta revisión de seguridad.  Para la implementación del sistema de captura y administración de estos datos, Santander México espera invertir cerca de 1.000 millones de pesos (unos 53 millones de dólares) dentro de los próximos cinco años.  Imagen referencial: Pixabay  \"Santander México será el primer país del grupo en utilizar la huella facial, y el segundo en usar la huella dactilar después de Brasil, biometrías que se suman al uso de la huella vocal que desde el 2013 está implementada en Santander México para operaciones telefónicas\", detalló la institución financiera.  Los registros también permitirán comparar la información con la del Instituto Nacional Electoral (INE), que tiene una base de datos de huellas dactilares de más de 90 millones de ciudadanos.  Esto permitirá la identificación plena de la persona para que esta autenticación sume elementos de seguridad a las operaciones bancarias, mencionó el banco.  El proceso es \"muy sencillo\", gratuito para el cliente, y toma cerca de siete minutos, expuso.  El cliente debe ir a la sucursal, identificarse con su credencial del INE, que se valida en un escáner inteligente, se toman las huellas digitales y se registra su huella facial.  \"A partir de que haya registrado sus biométricos, éstos se usarán cuando el cliente haga una operación presencial, como consulta de saldo en escritorio, retiro por más de 10.000 pesos (unos 500 dólares) con tarjeta de débito o desee abrir una cuenta\", añadió el boletín de prensa.",    "title": "Santander inicia registro biométrico de sus clientes en México",    "url": "https://www.debate.com.mx/economia/Santander-inicia-registro-biometrico-de-sus-clientes-en-Mexico-20200116-0121.html"  }
{    "abstract": "El director de la División de las Américas de Human Rights Watch, José Manuel Vivanco presentó el Reporte Mundial sobre Derechos Humanos 2020 y estuvo ...",    "authors": "W Radio Mexico;W Radio;Araceli Hernández Zamora",    "image": "http://wrmx00.epimg.net/radio/imagenes/2020/01/16/hora_25/1579201473_669465_1579201638_noticia_normal.jpg",    "metadata": "16 ene. 2020",    "publish_date": "16-01-2020",    "text": "El director de la División de las Américas de Human Rights Watch, José Manuel Vivanco presentó el Reporte Mundial sobre Derechos Humanos 2020 y estuvo en “Hora 25” para darnos el panorama mexicano en la materia.  De acuerdo con el directivo de HRW, al gobierno del López Obrador solo le importa descubrir los nombres de los desaparecidos, y aunque es un hecho aplaudible, el resto son vacíos. No figura la justicia, pues asegura no serán tangibles las promesas, sin medidas concretas.  La propuesta de HRW va dirigida al presidente de la Suprema Corte de Justicia de la Nación, Arturo Zaldivar, quien tiene todas las atribuciones para determinar un grupo de jueces, que apoyados por ministerio público y dedicados exclusivamente a la investigación de estos miles de casos de desaparecidos den resultados.  De acuerdo con sus datos el 2019 cerró con 5 mil personas desaparecidas, un escándalo en América Latina que se ha normalizado en México, y dista de ser algo normal, pues esta cifra es tres veces el número de desaparecidos durante la dictadura de 17 años de Pinochet.  Al gobierno le falta responsabilizarse para saber quién desapareció a estas miles de personas, Vivanco asegura que la responsabilidad es compartida entre cárteles, cárteles en colusión con la policía y del Ejército y la Marina. Por lo que aseguró hay una obligación jurídica y moral con los miles de víctimas.  En el caso de los migantes, la violación a sus derechos continúa en la impunidad.",    "title": "México sin avance ni estrategia en derechos humanos: José ...",    "url": "http://wradio.com.mx/programa/2020/01/16/hora_25/1579201473_669465.html"  }
{    "abstract": "México cierra abril con 1859 muertes por COVID-19 y… Animal Político Logotipo Animal Político. Animal Político. Visita el sitio completo.",    "authors": " ",    "image": " ",    "metadata": "16 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "2 personas mueren por explosión de pirotecnia en Zumpango ...",    "url": "https://www.msn.com/es-mx/noticias/mexico/2-personas-mueren-por-explosi%C3%B3n-de-pirotecnia-en-zumpango-edomex/ar-BBZ1TU3"  }
{    "abstract": "75 aniversario de la Sociedad de Autores y Compositores de México ... de la SACM afirmó que gracias a su labor la música mexicana ha trascendido fronteras.",    "authors": "La Purísima Grilla;Gabriel Soriano;Tania Magallanes;Sergio Flores Villalobos",    "image": "https://i0.wp.com/www.lja.mx/wp-content/uploads/2020/01/EOXRu-XUAAC51R.jpg?fit=1024%2C683&ssl=1",    "metadata": "16 ene. 2020",    "publish_date": "07-01-2020",    "text": "El presidente Andrés Manuel López Obrador participó en el 75 Aniversario de la Sociedad de Autores y Compositores de México, a quienes expresó su apoyo en la defensa de sus derechos, del arte y de la cultura. “Es importante apoyar a mujeres y hombres llenos de imaginación, con talento, convicciones, humanismo, alma y corazón”, dijo al referirse a los compositores en su día. En las instalaciones de la SACM afirmó que gracias a su labor la música mexicana ha trascendido fronteras. “Si algo identifica a nuestro país en el mundo es su música”, señaló y sostuvo que su gobierno representa a todos, independientemente de las creencias o corrientes de pensamiento. Además, refrendó su compromiso de sacar adelante al país; aseguró que cada vez habrá más bienestar material y del alma.  Gobierno de México",    "title": "75 aniversario de la Sociedad de Autores y Compositores de ...",    "url": "https://www.lja.mx/2020/01/75-aniversario-de-la-sociedad-de-autores-y-compositores-de-mexico/"  }
{    "abstract": "Ciudad de México, 16 de enero (SinEmbargo).– Hugo López-Gatell, Subsecretario de la Secretaría de Salud, reveló esta mañana que algunos proveedores ...",    "authors": " ",    "image": " ",    "metadata": "16 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "Proveedores vendían al Gobierno medicina para el VIH de la ...",    "url": "https://www.sinembargo.mx/16-01-2020/3713099"  }