  {    "abstract": "El subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, dijo este domingo que en México la cifra de fallecimientos por Covid-19 aumentó ...",    "authors": "__Export Sites Eleconomista Arte Nofoto.Png",    "image": "https://www.eleconomista.com.mx/__export/1588552284517/sites/eleconomista/img/2020/05/03/coronavirus-covid-19-mexico-casos.jpg_673822677.jpg",    "metadata": "3 may. 2020",    "publish_date": "03-05-2020",    "text": "El subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, dijo este domingo que en México la cifra de fallecimientos por Covid-19 aumentó a 2,154, luego de registrarse 93 decesos más, respecto a los reportados ayer.  En el reporte técnico diario de la Secretaría de Salud sobre el avance de la pandemia de la nueva cepa de coronavirus SARS-CoV-2 en el país, el funcionario federal detalló que se confirmaron 1,383 nuevos casos, elevando la cifra a un total de 23,471 contagios acumulados, de los cuales 6,933 se encuentran activos, al haber sido detectados en los últimos 14 días.  En el día 42 de la Jornada de Sana Distancia, López-Gatell explicó que se están analizando 12,664 casos sospechosos y 59,704 han resultado negativos de Covid-19.  En tanto, explicó que las entidades con la mayor carga de contagios confirmados de coronavirus son la Ciudad de México con 6,417 casos acumulados y el Estado de México con 3,893 personas contagiadas.  Cabe recordar que estimaciones oficiales indican que el número de casos en el país podría ser hasta nueve veces mayor debido a que muchos infectados podrían no haber desarrollado síntomas o no fueron debidamente diagnosticados.  Hasta ahora, el virus ha contagiado a 3.47 millones de personas y cobrado la vida de 243,702 en todo el mundo y amenaza con desencadenar una profunda recesión global.  kg",    "title": "México suma 2154 decesos por Covid-19 y 23471 casos ...",    "url": "https://www.eleconomista.com.mx/politica/Mexico-suma-2154-decesos-por-Covid-19-y-23471-casos-confirmados-20200503-0056.html"  }
{    "abstract": "También te puede interesar. Caída de la economía ...",    "authors": "Forbes Staff",    "image": "https://cdn.forbes.com.mx/2019/12/trump.jpg",    "metadata": "3 may. 2020",    "publish_date": "04-05-2020",    "text": "Notimex.- El presidente de Estados Unidos, Donald Trump, llevará a cabo esta noche aquí un evento virtual en el monumento a Abraham Lincoln, para promocionar la reapertura económica de Estados Unidos en medio de la pandemia de Covid-19.  El evento, titulado “América unida: volviendo al trabajo”, será producido y televisado por el canal Fox News, principal medio estadounidense simpatizante de Trump desde su campaña presidencial de 2016 y uno de los canales de noticias con mayor audiencia del país.  A través de su discurso, Trump ha ligado su presión por la reapertura económica de Estados Unidos, paralizada a causa de la necesidad de contener la propagación del coronavirus, con su campaña para ser reelegido en noviembre.  Puedes leer: Hay pruebas de que el Covid-19 se originó en Whuan: Mike Pompeo  Las conferencias de prensa y los eventos sobre la pandemia en los que el presidente ha aparecido en las últimas semanas han sido nombrados “Abriendo América de nuevo”, una frase muy similar a sus lemas de campaña “Hacer a América grande de nuevo”, de 2016, y al de 2020, “Manteniendo grande a América”.  Dos presentadores de Fox News conducirán el evento en horario estelar, durante el cual Trump contestará a preguntas enviadas por los espectadores vía redes sociales.  El canal afirmó que la última vez que Trump fue entrevistado por los mismos conductores fue el 5 de marzo. El evento hizo historia como el encuentro electoral más visto de la televisión por cable en Estados Unidos.",    "title": "Trump responderá dudas sobre Covid-19 desde monumento ...",    "url": "https://www.forbes.com.mx/trump-respondera-dudas-sobre-covid-19-desde-monumento-a-lincoln/"  }
{    "abstract": "... enfermedades crónicas que se incrementaron entre la población mexicana ... Puedes leer: Proponen que Los Pinos sea un centro de atención para Covid-19.",    "authors": "Forbes Staff",    "image": "https://cdn.forbes.com.mx/2020/04/amlo-26-abr.jpg",    "metadata": "3 may. 2020",    "publish_date": "03-05-2020",    "text": "Notimex.- El presidente Andrés Manuel López Obrador, dio a conocer que de acuerdo con el conteo que se tiene hasta el día de hoy de los fallecimientos por Covid-19, al menos 55% padecía hipestensión, diabetes u obesidad; por lo que llamó a crear un movimiento global de educación de la salud que prevenga esas enfermedades crónicas.  En un mensaje en video publicado este domingo en sus redes sociales, el Ejecutivo federal dio a conocer un documento que tituló “Algunas lecciones de la pandemia Covid-19”, en el cual analiza la situación por la pandemia del coronavirus SARS-CoV-2.  “En nuestro país, la pandemia demostró que las más afectadas han sido las personas con las mencionadas enfermedades crónicas; inclusive, este grupo de población esta resultando más dañado que los adultos de mayor edad. Según los datos disponibles hasta ahora, el 55 por ciento de los fallecidos padecía de hipertensión, diabetes u obesidad”, indicó.  En el citado documento, López Obrador aseguró que la emergencia sanitaria afirmó que existió una “indiferencia o irresponsabilidad de los gobiernos” para atender las enfermedades crónicas que se incrementaron entre la población mexicana debido a los productos alimenticios, denominados “chatarra” y la falta de una educación nutricional y de fomento al deporte.  Puedes leer: Proponen que Los Pinos sea un centro de atención para Covid-19  El documento que publicó es una serie de reflexiones que el mandatario asegura ha venido elaborando y por ello plantea ocho lecciones básicas, entre ellas la número dos, en la que asegura que no se pude postergar el combate a las enfermedades crónicas, pues son causantes de un mayor número de muertes a nivel global, más que el virus.  “Son muchos más los que pierden la vida por infartos, obesidad y diabetes que los que, desgraciadamente morirán por coronavirus (…) de ahí la perentoria necesidad de un movimiento global de prevención y educación para la salud, orientación nutricional y fomento al ejercicio físico y a las prácticas deportivas”, escribió.  En la parte final de sus reflexiones, el presidente consideró indispensable que una vez que pase la crisis se establezcan nuevas bases en la sociedad, que impliquen el cuidado de la salud como una tarea colectiva para no aplicar el “sálvese quien pueda”, pues así “no se salva nadie o casi nadie”.",    "title": "AMLO reflexiona sobre lecciones que ha dejado el Covid-19",    "url": "https://www.forbes.com.mx/amlo-reflexiona-sobre-lecciones-que-ha-dejado-el-covid-19/"  }
{    "abstract": "El subsecretario de Salud, Hugo López Gatell, informó esta noche que en México hay 23 mil 471 casos confirmados acumulados de COVID-19, 6 mil 933 casos ...",    "authors": "W Radio Mexico;W Radio;Alejandra Rojas Sebastián;Rocío Jardínez Hernández;Foto",    "image": "http://wrmx00.epimg.net/radio/imagenes/2020/05/04/nacional/1588553824_477839_1588554072_noticia_normal.jpg",    "metadata": "3 may. 2020",    "publish_date": "04-05-2020",    "text": "El subsecretario de Salud, Hugo López Gatell, informó esta noche que en México hay 23 mil 471 casos confirmados acumulados de COVID-19, 6 mil 933 casos activos y 2 mil 154 defunciones.  Durante la conferencia de esta noche, señaló que los casos activos se concentran en la Ciudad de México y Estado de México en su zona conurbada.  Informó que en todos los estados de la República han tenido más de 100 casos, excepto solo Durango y Colima.  También fue claro al asegurar que aún no llegamos al 'pico' de la pandemia y todavía veremos que aumentan y aumentan los casos.  Sobre el nivel de ocupación hospitalaria de camas con ventiladores, detalló que la Ciudad de México alcanza el 59% de ocupación, seguido por Sinaloa con 55% y Estado de México con 44%.  López Gatell también dio una explicación teórica sobre lo que es la Vigilancia epidemiológica, einsistió en que ésta acepta la realidad de que no se están documentando todos los casos leves.  Señaló además que en la Fase 3, el Modelo Centinela ya no es el modelo principal y el centro temático es el nivel hospitalario que nos da información en tiempo real; se sabe cuantos casos, cuánta defunciones, en fin, nos da un monitoreo de toda la información.",    "title": "Suman dos mil 154 muertes en México por COVID-19",    "url": "http://wradio.com.mx/radio/2020/05/04/nacional/1588553824_477839.html"  }
{    "abstract": "... de Ecatepec dará informes clínicos de pacientes COVID-19 por videollamada ... de Salud del Estado de México entregó equipo de telefonía móvil al personal ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/hpN4lNdIOAkTpIOuJqePI41xj6s=/1024x554/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/OZUKVUMY7VH7XF64SINRDBUX4M.jpeg",    "metadata": "3 may. 2020",    "publish_date": "03-05-2020",    "text": "Hospital de las Américas de Ecatepec dará informes clínicos por videollamada Foto: Twitter @A_Eikon  Tras los disturbios ocasionados la noche del viernes en el Hospital General “Las Américas”, donde familiares de pacientes contagiados con COVID-19 entraron a la fuerza y se enfrentaron a elementos de seguridad por no recibir información de sus enfermos, la Secretaría de Salud del Estado de México entregó equipo de telefonía móvil al personal médico de este nosocomio ubicado en Ecatepec, para que a través de videollamadas, comuniquen a los pacientes internados con sus familiares.  En un comunicado emitido a través de redes sociales, detalló que también se enviaron 20 tabletas para que quienes acompañan a los enfermos no accedan al hospital, como parte de las medidas de seguridad para prevenir contagios de COVID-19.  La dependencia también aseguró que después de lo ocurrido, el director del hospital, Josué López Vázquez, se reunió con los familiares. La reunión fue en grupos de 10 en 10 con los familiares de pacientes que se encuentran internados, les explicó el estado de salud y contestó sus dudas en torno a la atención que se les brinda.  Asimismo, les explicó que se instalarán carpas de información en el exterior del hospital, donde se establecerán horarios para que familiares estén al tanto de la evolución de los pacientes. En este sentido, el estado también solicitó que sólo acuda una persona a pedir informes para evitar aglomeraciones en las afueras de los hospitales, lo que implica riesgo de contagio.  Se instalarán carpas de información en el exterior del hospital, donde se establecerán horarios para que los familiares estén al tanto de la evolución de los pacientes. Foto: REUTERS/Edgard Garrido  La Secretaría de Salud informó que ya se han entregado seis cadáveres a los respectivos servicios funerarios y a fin de dignificar el trato a los cuerpos, se instalará una cámara frigorífica de reemplazo.  Además, en los próximos días se incrementará la plantilla del hospital con más de 30 médicos, enfermeras y auxiliares, puesto que las autoridades reportaron que al momento de ingreso a la fuerza de los familiares, sólo había un médico en turno.  Finalmente, la secretaría pidió a la sociedad que confíe en las autoridades, médicos, enfermeras y personal de apoyo, quienes siguen en pie de lucha contra la pandemia de COVID-19.  Tras el suceso arribaron al sitio 40 elementos de la policía municipal que desplegaron una valla en las inmediaciones para proteger al personal médico y evitar que se registrara algún hecho mayor. Asimismo, llegaron 30 elementos de la Guardia Nacional, quienes permanecerán al resguardo de la zona.  Si quiere estar al tanto de lo más importante sobre coronavirus regístrese aquí y le enviaremos las noticias al instante.  Elementos de la Guarda Nacional permanecen en el Hospital \"Las Américas\" Foto: twitter @Cabezorra  Cabe mencionar que el hospital de “Las Américas” fue designado como un nosocomio COVID-19. Además, en el patio del hospital fue instalado un nosocomio inflable con capacidad para 60 camas como apoyo para la recepción exclusiva de pacientes con coronavirus.  El pasado viernes en la noche, familiares de pacientes con la enfermedad COVID-19 llegaron a su límite y decidieron tomar acción por mano propia. Dos grupos de personas entraron por la fuerza en las instalaciones del Hospital General “Las Américas” de Ecatepec, pues aseguraron que la información sobre los parientes era prácticamente nula.  En el proceso se registraron enfrentamientos por parte de las personas que ingresaron contra personal médico, así como guardias de seguridad, según el comunicado de Josué López Vázquez, director del hospital.  Quienes resultaron atacados, según los datos del comunicado oficial, fueron un médico urgenciólogo, tres personas de vigilancia y un trabajador administrativo, aunque no reportaron mayores incidentes ni daños al inmueble.  Quienes resultaron atacados fueron un médico urgenciólogo, tres personas de vigilancia y un trabajador administrativo, Foto: REUTERS/Edgard Garrido  A la mañana siguiente, bloquearon la Avenida Central a manera de protesta para recibir información de sus seres queridos hospitalizados a causa del nuevo coronavirus.  Enfrente del mismo nosocomio en donde se registraron disturbios durante la noche del viernes, los inconformes colocaron rocas y troncos sobre la avenida con el fin de provocar caos vial sin importar que los vigilaran miembros de la policía municipal y de la Guardia Nacional.  MÁS SOBRE ESTOS TEMAS  Tras enfrentamientos con personal médico en el Hospital Las Américas, en Ecatepec, familiares de pacientes con Covid-19 bloquearon la Avenida Central  Familiares de pacientes con COVID-19 enfrentan a personal médico y autoridades en el Hospital Las Américas de Ecatepec",    "title": "Hospital General “Las Américas” de Ecatepec dará informes ...",    "url": "https://www.infobae.com/america/mexico/2020/05/03/hospital-general-de-las-americas-de-ecatepec-dara-informes-clinicos-de-pacientes-covid-19-por-videollamada/"  }
{    "abstract": "... Covid-19 aumentó a 23,471 en México. Mientras que los casos confirmados activos de Covid-19 se ubican en 6,933 los sospechosos acumulados en 12,664.",    "authors": "Javier Báez",    "image": "https://cdn2.dineroenimagen.com/media/dinero/styles/gallerie/public/images/2020/05/2353422.jpg",    "metadata": "3 may. 2020",    "publish_date": "04-05-2020",    "text": "CIUDAD DE MÉXICO.- Autoridades de la Secretaría de Salud federal (Ssa), informaron en conferencia de prensa que el número de casos confirmados de la nueva cepa de coronavirus Covid-19 aumentó a 23,471 en México.  Mientras que los casos confirmados activos de Covid-19 se ubican en 6,933 los sospechosos acumulados en 12,664.  En tanto, otros 59,704 han dado negativo y 95,839 personas han sido estudiadas.  El subsecretario de Salud, Hugo López-Gatell, señaló que en casos graves del coronavirus se puede dar una evolución vertiginosa donde en pocas horas puede pasar de hacer actividades normales a necesitar intubación.  Te recomendamos  Buenas noticias: Tu afore aumentó sus ganancias durante abril  2 cursos en línea para que aprendas hacer un huerto en tu casa  Cerrarán 8 estaciones del Tren Ligero hasta diciembre  Cómo crear el e-commerce perfecto para tu negocio, lo más rápido posible  ¿El Home Office puede ser peligroso? Te decimos cómo garantizar la seguridad de tu negocio  Pronto regresaremos a una nueva normalidad, y juntos lo vamos a lograr",    "title": "Aumentan a 23471 los casos positivos de Covid-19 en México",    "url": "https://www.dineroenimagen.com/actualidad/aumentan-23471-los-casos-positivos-de-covid-19-en-mexico/122343"  }
{    "abstract": "... se transformará en un hospital de expansión para recibir a pacientes de COVID-19, informó el domingo el director general del Instituto Mexicano del Seguro ...",    "authors": "The Associated Press;Por Carlos Rodríguez",    "image": "https://ca-times.brightspotcdn.com/dims4/default/63a0e8a/2147483647/strip/true/crop/5472x2873+0+388/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcalifornia-times-brightspot.s3.amazonaws.com%2Fa6%2F19%2F45db4ce2a234d0d34f4673b37edb%2F84df72fd5fbf4547b0400bc38dbd7998",    "metadata": "3 may. 2020",    "publish_date": "03-05-2020",    "text": "El Autódromo de los Hermanos Rodríguez, que es sede del Gran Premio de México de la Fórmula 1, se transformará en un hospital de expansión para recibir a pacientes de COVID-19, informó el domingo el director general del Instituto Mexicano del Seguro Social, Zoé Robledo.  México se encuentra en la Fase 3 de la epidemia por coronavirus y las autoridades esperan que el pico de la enfermedad se alcance la próxima semana en la mayoría de los estados del país, incluyendo a la capital donde la jefa de gobierno Claudia Sheinbaum ha informado que algunos de sus hospitales públicos se han saturado.  Hasta el sábado por la noche, las autoridades sanitarias del país reportaban 22.088 personas contagiadas y 2.061 defunciones.  Robledo realizó el domingo un recorrido para supervisar los avances de los trabajos de transformación en el el autódromo, que ha albergado carreras de la Fórmula 1 los últimos cinco años, en su tercera etapa como anfitrión de la máxima categoría del automovilismo en el mundo.  Anuncio  La pista fue sede por primera vez de carreras de Fórmula 1 entre 1962 y 1970, después vivió una segunda era entre 1986 y 1992 y dejó de serlo hasta el 2015, cuando se reanudaron las pruebas en instalaciones que fueron modernizadas.  La próxima carrera de Fórmula 1 en México está programada para el domingo 1 de noviembre.  “Se va a convertir pronto en un hospital al que llamamos de expansión, en la Ciudad de México tenemos 17 hospitales que se han reconvertido para atender pacientes COVID, es decir que se utilizan camas, médicos y recursos para atender la pandemia, pero como hemos insistido siempre se necesitan más como en este caso, camas de hospital”, dijo Robledo en un video divulgado en su cuenta de Twitter.  En la zona de paddocks y suites, que está localizada en la recta principal del autódromo, se instalarán ocho módulos en los cuales se colocarán 24 camas en cada uno, mientras que en la zona de pitts, donde en una carrera ingresan los bólidos de Fórmula 1 a atender fallas mecánicas y cambiar llantas, se colocarán consultorios para atender al público que presente síntomas y ahí se determinará si requieren ser internados.  Anuncio  Otras áreas de la instalación deportiva serán usadas para instalar comedores, vestidores y almacenes.  Lucila Olvera, la titular de infraestructura médica del Instituto Mexicano del Seguro Social, informó que los trabajos, que comenzaron la semana pasada, llevan un 15 por ciento de avance y que la transformación deberá estar terminada para recibir pacientes a partir del 13 de mayo.  En total, el Autódromo Hermanos Rodríguez contará con 26 camas para terapia intensiva y 192 para pacientes convalecientes con síntomas menores de la enfermedad.  “Esto es un hospital que nos permita tener más camas, sobre todo para pacientes con síntomas leves, pero que requieren de hospitalización y que no pueden ir a su casa y llevar, en el caso de contagio, la enfermedad de manera ambulatoria”, explicó Robledo. “Hoy más que nunca es cuando en la Ciudad de México necesitamos crecer y que todo aquel que necesite una cama la pueda tener”.  Anuncio  Mientras tanto, en Bolivia un histórico líder indígena de la amazonia ingresó el domingo a terapia intensiva con síntomas de la enfermedad en momentos en que el país andino registraba el mayor número de nuevos casos (241) en una jornada.  Marcial Fabricano, de 67 años y de la etnia mojeño-trinitario que lideró en la década de los 90 una marcha para reclamar territorios ancestrales de su pueblo, fue internado en un hospital de la ciudad de Trinidad, en el noreste boliviano, según las autoridades.  La víspera se estrelló en esa misma zona del país una avioneta en que murieron sus seis ocupantes, entre ellos cuatro españoles que buscaban ser repatriados.  El director del hospital de Trinidad, Marco Rojas, dijo que la avioneta siniestrada llevaba 49 pruebas de COVID-19 a la ciudad de Santa Cruz, en el oriente, donde están los laboratorios.  Anuncio  Hasta el domingo, Bolivia registraba 1.399 contagios, con 71 decesos, incluido un segundo policía fallecido el sábado.  En América Latina se registraban más de 224.000 contagiados y casi 12.400 muertos, con Brasil a la cabeza de las infecciones y decesos.  El coronavirus ha infectado a más de 3,4 millones de personas y causado la muerte a más de 244.000 en todo el mundo, según el Centro de Ciencias e Ingeniería de Sistemas de la Universidad Johns Hopkins, que basa sus datos en los informes de los gobiernos y las autoridades de salud de cada país.  En la mayoría de la gente este virus provoca síntomas leves o moderados que desaparecen en dos a tres semanas, pero en algunas personas, sobre todo los adultos mayores y quienes padecen trastornos de salud subyacentes, puede causar enfermedades más graves e incluso la muerte.",    "title": "México convertirá autódromo en hospital por el COVID-19",    "url": "https://www.sandiegouniontribune.com/en-espanol/noticias/story/2020-05-03/mexico-convertira-autodromo-en-hospital-por-el-covid-19"  }
{    "abstract": "Remdesivir, el medicamento que se usa en varios hospitales del país —y que recién aprobó EU— ayuda a la recuperación de pacientes de COVID-19 en 11 días.",    "authors": "Heraldo De México;Por",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/05/03044230/WhatsApp-Image-2020-05-03-at-2.11.23-AM-1.jpeg",    "metadata": "3 may. 2020",    "publish_date": "03-05-2020",    "text": "Tras los resultados del antiviral Remdesivir para acortar la hospitalización y la mortalidad de los pacientes graves de COVID-19, el gobierno de México tiene la esperanza en el uso del fármaco y se coloca en la lista de acceso preferente al tratamiento.  La biofarmacéutica Gilead Sciences Inc., fabricante de Remdesivir que realiza ensayos clínicos para la atención del coronavirus, recibió la autorización de la Administración de Medicamentos y Alimentos (FDA) de Estados Unidos para el uso del fármaco en la atención de pacientes contra el virus que provoca COVID-19.  El secretario de Relaciones Exteriores, Marcelo Ebrard, ha participado en las reuniones del Grupo de Trabajo México-Gilead para conocer los avances en las pruebas clínicas del medicamento Remdesivir. Son 69 hospitales en el mundo los que participan en el estudio sobre el Remdesivir. Foto: Pxhere  Junto a los especialistas de la Secretaría de Salud y la Comisión Federal para la Protección contra Riesgos Sanitarios (Cofepris), el canciller se mantiene al tanto de los protocolos clínicos y de disponibilidad de Remdesivir.  El Instituto Nacional de Ciencias Médicas y Nutrición Salvador Zubirán y el Instituto Nacional de Enfermedades Respiratorias Ismael Cosío Villegas forman parte de los 69 hospitales en el mundo que participan en el estudio sobre el Remdesivir en 800 pacientes de distinta gravedad. Te puede interesar Lejano, fin de la pandemia  En búsqueda de alcanzar un tratamiento efectivo y accesible, México participa en “Solidaridad”, el ensayo clínico internacional, puesto en marcha por la Organización Mundial de la Salud (OPS) y sus asociados para encontrar un tratamiento eficaz contra la COVID‑19.  Solidaridad” tiene por objeto descubrir con rapidez si Remdesivir ayuda contra el coronavirus.  El Remdesivir ha generado resultados esperanzadores en estudios en animales para el síndrome respiratorio de Oriente Medio (MERS‑CoV) y el síndrome respiratorio agudo severo (SARS), causados también por coronavirus, lo que sugiere que podría tener algún efecto en pacientes con COVID‑19, señala la OPS. GRÁFICO: ARTURO RAMÍREZ  A finales de marzo la Cofepris autorizó ensayos clínicos en México con Remdesivir.  En entrevista en El Heraldo Radio, el jefe de la Clínica del Viajero de la UNAM, Jorge Baruch Díaz explicó que Remdesivir “al ingresar a la célula se convierte a su producto final, que inhibe la producción y reproducción del virus, va dirigido a bloquear el virus y sus componentes genéticos”.  DA LUZ VERDE A CONGRESO  Aunque la sesión del próximo miércoles de la Comisión Permanente del Congreso coincide con la semana pico de la epidemia del COVID-19 en México, el subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, dio luz verde a continuar con los trabajos legislativos, pues dijo que es “manejable” cumplir con los protocolos sanitarios.  El miércoles están citados los 37 diputados y senadores que integran la Comisión Permanente, a las 11 horas, pero a la sesión también asisten los asesores, secretarios, personal de servicios, administrativos, de limpieza y otros.  El viernes, a falta de acuerdos políticos con la oposición y por recomendación del subsecretario López-Gatell, Morena desisitió de su deseo de impulsar un periodo Extraordinario para discutir la iniciativa presidencial sobre reorientación de presupuesto público. Se realizan ensayos clínicos para la atención del coronavirus. Foto: Pxhere Te puede interesar Estados Unidos aprueba uso de remdesivir para tratamiento del COVID-19  POR PARIS SALAZAR E IVÁN E. SALDAÑA eadp  Escucha aquí nuestro exclusivo podcast de Coronavirus:",    "title": "Fármaco da esperanza a México",    "url": "https://heraldodemexico.com.mx/pais/remdesivir-farmaco-que-podria-ayudar-a-contener-los-contagios-de-coronavirus-estudios-de-laboratorios-hacen-pruebas-en-el-medicamento/"  }
{    "abstract": "El titular de la Procuraduría Federal del Consumidor (Profeco) de México, Francisco Ricardo Sheffield Padilla, confirmó que dio positivo a la prueba de la Covid- ...",    "authors": "Telesur - Ajs - Mer;Tulio Ribeiro;Pablo Jofre Leal;Alfredo Jalife",    "image": "https://www.telesurtv.net/__export/1588548368574/sites/telesur/img/2020/05/03/mexico.jpg_1810791533.jpg",    "metadata": "3 may. 2020",    "publish_date": "03-05-2020",    "text": "El procurador mexicano es el segundo miembro del gabinete del presidente Andrés Manuel López Obrador que da positivo a la Covid-19  El titular de la Procuraduría Federal del Consumidor (Profeco) de México, Francisco Ricardo Sheffield Padilla, confirmó que dio positivo a la prueba de la Covid-19.  El funcionario detalló que, el pasado martes, se hizo el análisis clínico para determinar si se había contagiado con el coronavirus, y en la tarde de este sábado fue notificado con el diagnóstico.  Asimismo, el procurador refirió que está cumpliendo con las recomendaciones médicas que le han sido indicadas.  Les comparto que salí positivo de coronavirus, la prueba me la hice el martes pasado, pero hoy por la tarde me dió aviso el laboratorio. Ya estoy en comunicación con el doctor @HLGatell y estaré atendiendo las recomendaciones médicas. — Ricardo Sheffield (@SheffieldGto) May 2, 2020  Sheffield es originario del estado de Guanajuato y es el segundo miembro del Ejecutivo mexicano que comunica públicamente que tiene la Covid-19.  Medios locales informaron que Irma Eréndira Sandoval, titular de la Secretaría de la Función Pública, también está contagiada con coronavirus.  Hasta esta jornada, las autoridades mexicanas confirmaron más de 2.000 muertes y más de 22.000 contagios.",    "title": "Procurador del Consumidor en México da positivo a la Covid-19",    "url": "https://www.telesurtv.net/news/mexico-procurador-consumidor-ricardo-sheffield-positivo-covid-20200503-0038.html"  }
{    "abstract": "El escenario para México no era alentador desde antes de la pandemia y el Covid-19 asestó el golpe que terminó por hundir a una economía deteriorada ...",    "authors": " ",    "image": " ",    "metadata": "3 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Balance negativo por Covid-19 en México",    "url": "https://www.reporteindigo.com/indigonomics/balance-negativo-por-covid-19-en-mexico-confinamiento-economia-enmergencia-salud/"  }
{    "abstract": "De acuerdo con cifras del Banco de México, durante 2019, México captó 36,049 millones de dólares en remesas, lo que representó un incremento de 7.0% ...",    "authors": "Diego Badillo;__Export System Cmsmedios Users;Autor Diego.Badillo",    "image": "https://www.eleconomista.com.mx/__export/1570675349030/sites/eleconomista/img/2019/10/09/remesas.jpg_673822677.jpg",    "metadata": "3 may. 2020",    "publish_date": "03-05-2020",    "text": "El descenso en la cantidad de remesas recibidas de Estados Unidos y el avance de la pandemia del Covid-19 ha incrementado la vulnerabilidad de poblaciones mexicanas marginadas con alta dependencia de esas transferencias.  La contracción de la economía durante la emergencia sanitaria debido a las medidas de aislamiento social, en Estados Unidos, el exponencial desempleo que generará y el creciente volumen de deportaciones de mexicanos sin documentos migratorios en regla, ocasionará que la captación de remesas en México se reduzca en alrededor de 7,000 millones de dólares.  Esa situación afectará principalmente a los estados de Michoacán, Oaxaca, Zacatecas y Guerrero, que son los estados donde las transferencias que reciben de mexicanos radicados en territorio estadounidense más contribuyen a su Producto Interno Bruto.  De acuerdo con cifras del Banco de México, durante 2019, México captó 36,049 millones de dólares en remesas, lo que representó un incremento de 7.0% respecto de 2018 y con ello se hilaron cuatro años consecutivos en el que se superaba el máximo histórico cada 12 meses.  Dada esa tendencia, se estimaba que para 2020 las transferencias de mexicanos en el extranjero a México se incrementaran 6%, para alcanzar un monto cercano a los 38,200 millones de dólares, y se lograría otro récord. Sin embargo, la proyección se topó con la pandemia del Covid-19.  De acuerdo con Claudia Maya, académica del Centro de Investigaciones sobre América del Norte de la UNAM, si se toman en cuenta las proyecciones del Banco Mundial en el sentido de que las remesas caerán alrededor del 20%, entonces México dejará de recibir este año poco más de 7,000 millones de dólares.  En tanto el Observatorio Migración México del BBVA Research, considera que las remesas podrían caer hasta 21%, es decir más de 7,570 millones de dólares, aunque señala que, en un escenario más optimista, se prevé una caía de 17%, es decir, poco más de 6,128 millones de dólares.  En el primer caso, la recuperación en la captación de remesas se esperaría hasta dentro de 10 años. En el segundo, si se consideran diversos factores como que el sector de la construcción estadounidense podría tener menores afectaciones que el de servicios y la menor proporción de migrantes indocumentados en ese país, así como el mayor dinamismo de las remesas observado en años recientes, las transferencias de mexicanos radicados allá podrían superar el monto de las de 2019 para 2024.  La economista Claudia Maya señaló en entrevista que al analizarse la contracción de este tipo de envíos de dinero de Estados Unidos a México es necesario tomar en cuenta el contexto económico de las dos naciones al momento de llegar la pandemia.  Recordó que en 2019 la economía mundial creció 2.9% y para 2020 se espera un crecimiento de -3.3 por ciento. En ese contexto se espera que en 2020 Estados Unidos crezca -5.9 por ciento.  Explicó que, si bien la economía estadounidense había tenido un creciendo menor (2.3% en 2029), todavía arrastraba problemas desde la crisis del 2008 y 2009, a grado tal que el nivel de empleo y la actividad industrial no habían sido restablecidos a niveles pre-crisis.  Por ello, una vez iniciada la emergencia del Covid-19, lo que ocurrió fue que se puso al descubierto todas las inconsistencias de la economía, a tal grado que se tienen registro de que en cuatro semanas se han llenado alrededor de 20 millones de solicitudes de desempleo.  Claudia Maya estacó que los aproximadamente 12.5 millones de migrantes mexicanos económicamente activos en Estados Unidos, evidentemente también resentirán los impactos negativos del desempleo, con el agravante de que no tendrán acceso a la protección a la que sí acceden los estadounidenses, como el llamado seguro de desempleo. Eso impactará directamente en el volumen de remesas que enviarán a México.  La desgracia del Covod-19 no llegó sola  La investigadora de la UNAM destacó que México depende de ese tipo de transferencias para paliar la pobreza. \"Hay muchas regiones del país que prácticamente sobreviven del volumen de remesas pues activaban su economía local con lo recibido de sus parientes en Estados Unidos\".  De acuerdo con el Banco de México, Michoacán, Jalisco, Guanajuato y Estado de México, en ese orden, son los estados que más dólares reciben al año por remesas. Si se observa la llegada de dólares por esa vía por municipios, encabezan la lista Tijuana, Baja California; Puebla, Puebla; Morelia, Michoacán y Guadalajara, Jalisco.  Sin embargo, si se considera lo que representan esos envíos de dinero al Producto Interno Bruto estatal, entonces los más afectados son Michoacán, Oaxaca, Zacatecas y Guerrero.  Michoacán  Para Michoacán las remesas representan 11.4% de su Producto Interno Bruto. Los principales municipios expulsores de migrantes son Morelia, Hidalgo, Apatzingán, Huetamo y Zamora.  De acuerdo con el índice de vulnerabilidad ante el Covid-19 en México realizado por la UNAM que analiza una amplia serie de indicadores demográficos, de salud y socioeconómicos de cada uno de los municipios del país, de los 113 que integran Michoacán 8 tienen un grado de vulnerabilidad a Covid-19 crítica, 36 muy alta; 43 alta y 26 media.  Hasta la mañana del viernes primero de mayo, Michoacán tenía registrados 341 casos confirmados de Covid-19, 328 sospechosos y 46 defunciones.  El reporte más reciente de gobierno federal indica que en esa entidad la ocupación de camas de hospitalización es de 7% y la disponibilidad de camas con aparato de ventilación es de 95 por ciento.  Oaxaca  Las remesas contribuyen con el 10.1% del PIB de Oaxaca y aunque sus beneficios se dispersan en todas las regiones del estado, a donde más llegan son la capital del estado, Santiago Juxtlahuaca, Putla Villa Guerrero, Tlacolula de Matamoros y Miahuatlán de Porfirio Díaz, que son los que más expulsan migrantes hacia estados Unidos.  De los 570 municipios que integran la entidad 250 tienen un grado de vulnerabilidad a Covid-19 crítica; 171 muy alta; 105 alta y 44 media.  Hasta el viernes 1 de mayo en esa entidad se tenía el registro de 138 casos confirmados de Covid-19 y 19 fallecidos por esa causa.  En esa entidad la ocupación de camas de hospitalización es de 6% y la disponibilidad de camas con ventilador es de 94 por ciento.  Zacatecas  En Zacatecas, las remesas equivalen a 10% de su PIB, y los municipios más beneficiados son el de la capital del estado, Fresnillo, Río Grande, Valparaíso, Sombrerete y Jerez.  Del total de ayuntamientos que integran la entidad tienen un grado de vulnerabilidad a Covid-19 muy alta 10, alta 29 y media 25.  En Zacatecas, hasta el viernes 1 de mayo por la mañana, se tenía el registro de 86 casos confirmados de Covid-19, 20 sospechosos y ocho muertos por esa causa.  En Zacatecas hay una disponibilidad de camas de hospitalización de 96% y de camas con ventilador de 100 por ciento.  Guerrero  En Guerrero el porcentaje de participación de las remesas a su PIB es de 9.9% y los municipios más beneficiados son Acapulco, Teloloapan, Coyuca de Catalán, San Marcos y Chilpancingo.  De esa entidad 26 municipios tienen un grado de vulnerabilidad crítica a Covid-19, 26 muy alta, 17 alta y sólo 12 media.  Eso quiere decir que 85.19% de sus municipios están en una condición alta, muy alta o crítica.  Hasta la mañana del viernes 1 de mayo, en Guerrero se tenían confirmados 283 casos de Covid-19, y 111 sospechosos y 50 defunciones por esa causa. 44.20% de los casos registrados requirieron hospitalización.  En Guerrero hay una disponibilidad de camas de hospitalización de 75% y de camas con ventilador de 88%, según el gobierno federal.  email protected",    "title": "Covid-19 y caída en las remesas acentúan vulnerabilidad en ...",    "url": "https://www.eleconomista.com.mx/politica/Covid-19-y-caida-en-las-remesas-acentuan-vulnerabilidad-en-Michoacan-Oaxaca-Zacatecas-y-Guerrero-20200503-0003.html"  }
{    "abstract": "Los contagios por Covid-19 avanzan a ritmo constante en México. De acuerdo con las cifra de la Secretaría de Salud federal, el país alcanzó los 22,088 ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/e6Y06hdwKEgoElAjDpVwXT5GBMY=/1920x1080/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/YG63X2QCCFFQLO5AUG5IUPE4N4.gif",    "metadata": "3 may. 2020",    "publish_date": "03-05-2020",    "text": "Los contagios por Covid-19 avanzan a ritmo constante en México. De acuerdo con las cifra de la Secretaría de Salud federal, el país alcanzó los 22,088 contagios (1,349 más que el día anterior) y 2,061 muertes por Covid-19 (89 más).  Los casos de esta jornada representan un incremento de 6.5% en relación con los 20,739 notificados el viernes 1 de Mayo.  De acuerdo con el subsecretario de Salud, Hugo López-Gatell, del total de contagios acumulados, 6,580 (190 más que el día anterior) se consideran activos por haber mostrado síntomas de la enfermedad en los últimos 14 días, al tiempo que hay 14,536 casos sospechosos, 57,167 negativos y un total de 93,791 personas estudiadas.  La Ciudad de México es la entidad con el mayor cifra de contagios acumulados con 6,013, de los cuales 1,805 son pacientes activos al haber presentado síntomas durante los últimos 14 días. Le siguen el Estado de México con 3,615, Baja California (1.582), Tabasco (1.076) y Sinaloa (1,076).  Gráfica del avance del coronavirus en México. Elaborada con base en el reporte de la Secretaría de Salud federal del 2 de mayo de 2020 (Gráfico: Jovani Pérez Silva)  La mayor cantidad de casos confirmados activos por entidad federativa de residencia, del 19 de abril al 2 de mayo, están en la Ciudad de México con 1,805, en el Estado de México con 1,020, y en Sinaloa y Tabasco con 294. Zacatecas con 40, Durango con 33, y Colima con seis, son las tres entidades con menos casos activos en todo el país.  “Es importante, cuando uno compara las entidades federativas, no perder de vista que éstas tienen distinto tamaño poblacional”, dijo López-Gatell.  Por eso se utiliza la medida de incidencia acumulada, que es el porcentaje de personas en una población que tienen la enfermedad. La tasa en el país es de 5.14 personas por cada 100,000 habitantes que en los últimos 14 días tienen o han tenido Covid-19. Las mayores tasas están en la Ciudad de México, Quintana Roo, y Tabasco. Las menores están en Oaxaca, Jalisco, y Colima.  Por otra parte, la capital del país también encabeza el número de defunciones a causa del Covid-19 con 451, le siguen Baja California (235), Estado de México (191), Sinaloa (163), Tabasco (137), Quintana Roo (116), Puebla (92), Chihuahua (89), Veracruz (59), Guerrero (49), Michoacán (48), Morelos (46), Coahuila (41), Hidalgo (36), Jalisco (32), Yucatán (30), Guanajuato (27), Sonora y Tlaxcala (23); Campeche y Oaxaca (22); Tamaulipas (21), Nuevo León (19), Baja California Sur (18), Querétaro (15), Nayarit (12), Zacatecas (10), Chiapas (9), San Luis Potosí (8), Aguascalientes y Durango (7) y Colima con 3.  Si quiere estar al tanto de lo más importante sobre coronavirus regístrese aquí y le enviaremos las noticias al instante.  Disponibilidad de camas al 2 de mayo 2020. Gráfica elaborada con base en el reporte de la Secretaría de Salud federal. (Gráfico: Jovani Pérez Silva)  De las 2,061 defunciones confirmadas por Covid-19, también existen 170 sospechosas o en proceso de estudio. “Existen múltiples mecanismos de la vigilancia epidemiológica para identificar la causa de la muerte. El mecanismo ideal es que se haga una prueba de laboratorio, pero por muchas razones puede ocurrir que no se logre hacer cuando la persona está todavía en vida\", dijo.  Las autoridades sanitarias federales detallaron que en el país hay 14,368 camas disponibles en hospitales destinados a la atención de enfermos por Covid-19, de las cuales se encuentran ocupadas 5,390, el 29 % del total.  Por entidad federativa, la disponibilidad de camas al viernes 1 de mayo se encontraba de la siguiente manera: Ciudad de México (32%), Baja California (39%), Estado de México (52%), Morelos y Quintana Roo (64%), Guerrero (66%), Sinaloa (68%), Tabasco y Campeche (70%), Chihuahua (76%), Veracruz y Tlaxcala (80%), Yucatán e Hidalgo (83%), Coahuila (85%), Puebla y Durango (87%), Tamaulipas (88%), Michoacán, Nayarit y Oaxaca (90%); Nuevo León y Aguascalientes (91%), Sonora y Baja California Sur (93%), Guanajuato y Chiapas (94%), Jalisco, Querétaro, San Luis Potosí y Zacatecas (95); y Colima (98%).  En el panorama internacional existe un total de 3,267,184 casos confirmados a nivel mundial. De esos, 1,121,146, o el 34%, pertenece a casos confirmados en los últimos 14 días: pacientes que son activos y fuentes de contagio. La tasa de letalidad global es de 7.0%.  México se encuentra actualmente en la Fase 3 de la pandemia que es cuando los casos de contagios se cuentan por miles.  De acuerdo con modelos matemáticos presentados por las autoridades sanitarias, México alcanzaría el 6 de mayo el pico máximo de la pandemia para después empezar a declinar, siempre y cuando se cumplan las medidas de mitigación vigentes.  MÁS DE ESTE TEMA:  Mapa del coronavirus en México: Iztapalapa y Tijuana, los focos rojos en el país con el mayor número de contagios  El peor escenario para los hospitales del Valle de México ante el COVID-19: el 12 de mayo se quedarían sin camas  “La vida tiene que continuar”: cómo Suecia se enfrentó al virus sin un encierro",    "title": "Gráfica del avance del Covid-19: sin que aún haya llegado lo ...",    "url": "https://www.infobae.com/america/mexico/2020/05/03/grafica-del-avance-del-covid-19-sin-que-aun-haya-llegado-lo-peor-en-un-dia-se-registraron-89-muertes-y-1349-infectados/"  }
{    "abstract": "A pesar del incremento de casos de enfermos con Covid-19, que hasta hoy llegaron a los 23 mil 471, en los ocho cargamentos de material que ha llegado a ...",    "authors": " ",    "image": " ",    "metadata": "3 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Llega a México el octavo cargamento de insumos médicos ...",    "url": "https://www.eluniversal.com.mx/nacion/coronavirus-llega-mexico-el-octavo-cargamento-de-insumos-medicos-por-covid-19"  }
{    "abstract": "El cantante Yoshio fue hospitalizado con sospecha de infección por COVID-19 ... El Hospital General de Xoco, ubicado en avenida México Coyoacán sin ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/qba0o5wkrmeYMWRz1Hkb91y9yJg=/1920x1080/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/NHP2NNUFLJFLXCAPYAMXIG5SH4.jpg",    "metadata": "3 may. 2020",    "publish_date": "03-05-2020",    "text": "(Foto: Facebook Yoshio La Voz)  El cantante Yoshio fue ingresado de emergencia con sintomatología de una infección por COVID-19, como él mismo lo informó a todos los fanáticos de su carrera a través de sus redes sociales oficiales.  Yoshio publicó su ingreso al Hospital General de Xoco cerca de las 4:00 de la tarde del 2 de mayo de 2020; en el mensaje aprovechó para recomendar que se queden en casa todos los que pudieran leerlo. “Agradezco todas sus oraciones. ¡Un abrazo!”, escribió.  El Hospital General de Xoco, ubicado en avenida México Coyoacán sin número, colonia General Anaya, alcaldía Benito Juárez de la Ciudad de México, fue habilitado por las autoridades sanitarias capitalinas como unidad especial para la atención de casos por coronavirus. La institución cuenta con 120 camas y 20 extra con ventiladores para los casos de mayor gravedad.  Fue a través del mismo tweet que gente del espectáculo y el arte le mandaron sus mejores deseos a Yoshio. Jorge D’Alessio, Víctor Trujillo, Ana Gabriel, José Alberto Castro, Mauricio Barcelata, entre otros, dejaron palabras de ánimo.  “Querido amigo espero estes bien, hazme saber si necesitas algo. Bendiciones”, escribió Jorge D’Alessio, frontman de la banda tributo MATUTE, hijo de la legendaria cantante mexicana Lupita D’Alessio.  “Mis oraciones y cariño, venga maestro”, escribió el conductor y periodista Víctor Trujillo. “Mis oraciones están contigo, querido Yoshio. Mucha Fuerza”, tuiteó el cronista deportivo Guillermo Schutz  “Oraciones sinceras para ti querido amigo. Dios estará contigo y los médicos y enfermeras que te cuidarán, así mismo tu Familia. Ten Salud”, fueron las palabras escritas por la también cantante de balada romántica, Ana Gabriel.  El cantante no ha sido ajeno a la situación de encierro que vive el país y hace una semana se sumó a los conciertos en streaming para tratar de llevar un poco de ánimo a todos los fanáticos de su música que lo siguen por las redes sociales.  “Unidos en Casa” fue el nombre que se le dio a la transmisión de Facebook, donde pudimos verlo en plena interpretación de sus mejores temas, lejos de contratiempos de conexión, sonido o visualización. Puedes rememorar el concierto a través de sus redes cuantas veces quieras.  (Foto: Facebook Yoshio La Voz)  Esta semana murió el cantante del género de protesta política Óscar Chávez a causa de los padecimientos provocados por el COVID-19, luego de ser hospitalizado con sospechas de la enfermedad.  El Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado (ISSSTE) informó a través de un comunicado oficial que Chávez perdió la vida en el Centro Médico Nacional (CMN) “20 de Noviembre”.  En el informe aseguraron, además, que la causa de muerte fue la complicación de una Neumonitis por COVID-19. Óscar Chávez ingresó el martes 28 de abril al hospital del ISSSTE con un cuadro de respiratoria franca, con ataque al estado general y síntomas clásicos que sugerían una infección por coronavirus.  Yoshio no dejó pasar la oportunidad para recordar los mejores momentos que vivió junto a Óscar Chávez dentro del estudio cuando grabaron la canción “El Andariego” para el disco “Lo Maravi Yoshio de Álvaro Carrillo”, homenaje para uno de los más grandes compositores Oaxaqueños de la historia.  “Dolorosa e inesperada la partida de mi querido amigo, Óscar Chávez. Hasta siempre, querido, Óscar. Hay camino. Maestro”, escribió Yoshio en sus redes sociales junto a unas fotografías que rememoran aquellos tiempos.  MÁS SOBRE ESTE TEMA:  Óscar Chávez, el “Caifán Mayor” que vivió en una protesta musical  Murió el cantautor Óscar Chávez luego de presentar síntomas de Covid-19  ISSSTE confirma que la muerte de Óscar Chávez fue causada por un contagio de COVID-19        ",    "title": "El cantante Yoshio fue hospitalizado con sospecha de ...",    "url": "https://www.infobae.com/america/mexico/2020/05/03/el-cantante-yoshi-es-hospitalizado-con-sospecha-de-infeccion-por-covid-19/"  }
{    "abstract": "... en Forbes México. Roche, que tiene su sede en Basilea y que también realiza pruebas moleculares para identificar infecciones activas por Covid-19, dijo que ...",    "authors": "Forbes Staff;Viridiana Mendoza Escamilla",    "image": "https://cdn.forbes.com.mx/2020/04/Coronavirus-1.jpg",    "metadata": "3 may. 2020",    "publish_date": "03-05-2020",    "text": "Reuters. – Roche obtuvo una aprobación de emergencia de la Administración de Alimentos y Medicamentos de Estados Unidos (FDA) para una prueba de anticuerpos que determina si las personas han estado alguna vez infectadas con el nuevo coronavirus, dijo el domingo el fabricante suizo de medicamentos.  Thomas Schinecker, jefe de diagnósticos de Roche, dijo que la compañía tiene como objetivo duplicar la producción de pruebas de unos 50 millones al mes a más de 100 millones al mes para finales de año.  Los gobiernos, las empresas y los particulares están tratando de realizar los análisis de sangre para saber quiénes han tenido la enfermedad, quiénes tienen alguna inmunidad y para elaborar estrategias que ayuden a poner fin a los confinamientos.  Sigue la información sobre la economía y los negocios en Forbes México  Roche, que tiene su sede en Basilea y que también realiza pruebas moleculares para identificar infecciones activas por Covid-19, dijo que su prueba de anticuerpos tiene una tasa de especificidad superior al 99.8% y una sensibilidad del 100%, lo que significa que mostraría muy pocos falsos positivos y ningún falso negativo.  Un resultado falso positivo podría llevar a la conclusión errónea de que alguien tiene inmunidad. Roche dijo que su prueba se basa en la extracción de sangre por vía intravenosa, con mayor precisión que las pruebas de pinchazo en los dedos.  “Si se extrae sangre de un pinchazo en el dedo, nunca se podrá alcanzar el mismo nivel de especificidad que se consigue (…) cuando se extrae sangre de la vena”, dijo Schinecker.  “Tienes que tener una especificidad muy, muy alta. Incluso el 0.1% o el 0.2% hace la diferencia”.  Pruebas similares de anticuerpos han sido desarrolladas por compañías como Abbott Laboratories en Estados Unidos, Becton Dickinson y DiaSorin en Italia.  Abbott ha dicho que la especificidad y la sensibilidad de su prueba son del 99,5% y el 100% respectivamente. Diasorin ha afirmado que su prueba Liason XL tiene una sensibilidad del 97,4% y una especificidad del 98.5%.  Te recomendamos: Comienza cierre de hospital habilitado en Central Park por coronavirus",    "title": "Roche consigue aprobación para realizar prueba de ...",    "url": "https://www.forbes.com.mx/roche-consigue-aprobacion-para-realizar-prueba-de-anticuerpos-de-covid-19/"  }
{    "abstract": "Hijos de “El Chapo” habrían impuesto toque de queda por Covid-19: “no estamos jugando” ... Por Redacción Digital El Heraldo de México. Gzm. Cártel de ...",    "authors": "Heraldo De México;Por",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/05/03150129/chapo-toque-queda.jpg",    "metadata": "3 may. 2020",    "publish_date": "03-05-2020",    "text": "En Culiacán, Sinaloa comenzaron a difundirse grabaciones adjudicadas presuntamente a “Los Chapitos“, hijos de Joaquín “El Chapo” Guzmán Loera, donde supuestamente imponen un toque de queda ante la pandemia Covid-19.  En redes sociales se han comenzado a viralizar las grabaciones en donde se escucha el audio de unos hombres armados, a los cuales no se puede identificar, que recorren calles de Culiacán en camionetas y advierten a la gente que “no están jugando” y deben respetar que nadie puede estar en la calle después de 10 de la noche.  Las grabaciones se adjudican a Iván Archivaldo y Jesús Alfredo Guzmán Salazar, mejor conocidos como “Los Chapitos“.  Entre las amenazas que anuncian los supuestos sicarios se encuentra golpes con tabla, arrestos e incluso pagos de multas.  “Se les informa que después de las diez de la noche tienen que estar adentro de sus casas por el coronavirus, sino agarran el rollo los vamos a tablear… no es juego, no estamos jugando”, es escucha en la grabación.  CORONAVIRUS    Lo que no hace el gobierno de la #4taTransformacion lo hacen los Chapitos por lo menos en Culiacán. Imponer ellos el famoso “toque de queda” pic.twitter.com/groeqqPCWZ — Gerardo LLanes  (@Gerard0LLanes) April 19, 2020  SINALOA, TOQUE DE QUEDA!    LOS CHAPITOS TABLEÁN A TODO AQUEL QUE ANDE FUERA DE SUS CASAS Y QUÉ NO TENGA NADA QUÉ HACER FUERA.    TODO EL QUÉ NO OBEDEZCA EL TOQUE DE QUEDA, SERÁ CASTIGADO.    QUÉDENSE EN SUS CASAS, POR EL #CORONAVIRUS. pic.twitter.com/gPVVSJCtgd— Anonymous (@Anonymous05600) April 18, 2020  Por Redacción Digital El Heraldo de México  Gzm",    "title": "Hijos de “El Chapo” habrían impuesto toque de queda por ...",    "url": "https://heraldodemexico.com.mx/pais/hijos-de-el-chapo-guzman-habrian-impuesto-toque-de-queda-por-covid-19-no-estamos-jugando-sinaloa/"  }
{    "abstract": "El peor escenario para los hospitales del Valle de México ante el COVID-19: el 12 de mayo se quedarían sin camas. El gobierno capitalino anunció que tendría ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/kqh7s9jAMN0AbIjR6rxnNeWKeec=/800x533/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/5IRO6LCUFWU2XZOSATEI3FXQTM.jpg",    "metadata": "3 may. 2020",    "publish_date": "03-05-2020",    "text": "Una enfermera pasa por la entrada del hospital Juárez, donde se trata a los pacientes con COVID-19, mientras continúa la enfermedad por coronavirus (COVID-19), en Ciudad de México, México, 29 de abril de 2020. REUTERS / Carlos Jasso/ Foto de archivo  La disponibilidad de camas en la Unidades de Cuidados Intensivos (UCIS) podría superarse para el 12 de mayo, según la proyección del Modelo Epidemiológico Covid-19 del Gobierno de la Ciudad de México, lo anterior significaría el escenario crítico.  Hasta ahora la capacidad es de 1,800 camas con ventiladores en la Zona Metropolitana del Valle de México.  El modelo que desarrolló la Agencia Digital de Innovación Pública (ADIP) estima tres escenarios: optimista, intermedio y pesimista, en relación con la ocupación hospitalaria.  Bajo una condición optimista se indica que si la población continúa acatando las medidas de quedarse en casa y mantener una sana distancia, para el 26 de mayo para la ocupación hospitalaria en terapia intensiva sería de entre 64.2% lo cual no significará una situación de riesgo en la atención de pacientes ( se prevén1,157 enfermos intubados).  La Agencia Digital de Innovación Pública proyectó los siguientes escenarios en relación con el número de personas intubadas (Foto:Captura de pantalla)  En el escenario dos (intermedio), en la misma fecha, se prevé que la ocupación sería entre 77%, lo anterior sería “una señal de alarma para el sector público capitalino” (la estimación es de1,389 pacientes intubados).  En caso de que la población deje de seguir las indicaciones para mitigar el número de contagios de coronavirus, entonces, el escenario pesimista sería que el 8 de mayo se ocuparían todas las camas y para el 12 se sobrepasaría la ocupación con una proyección de 2,013 intubados.  Claudia Sheinbaum, jefa de Gobierno de la Ciudad de México, indicó el pasado 24 de abril que en la Zona Metropolitana del Valle de México contaba con un total de 1,800 camas en cuidados intensivos.  La capacidad para atender a los pacientes en condiciones graves incrementará a 3,000 camas con respiradores para la tercera semana de mayo, anunció el gobierno capitalino.  “Hay suficientes ventiladores, pero nos estamos preparando para 3,000- 3,200 unidades de cuidados intensivos a la tercera semana de mayo, si vemos que se necesitan más se moverían recursos de otras entidades y después nosotros apoyaríamos”, informó Claudia Sheinbaum, el sábado 2 de mayo.  La Zona Metropolitana del Valle de México tiene disponible 1,800 camas con ventiladores (Foto: Twitter@gustavovaldesok)  La labor para conocer una serie de estimaciones comenzó el 19 de marzo, lo que particularmente quería conocer el Gobierno de la Ciudad de México era el número de personas que iban a requerir hospitalización y cuántos necesitarían respiradores.  De acuerdo con el último reporte de la Secretaría de Salud, la disponibilidad de camas con ventilados a nivel nacional es de 76 por ciento.  En tanto, la Ciudad de México es la que reporta la menor disponibilidad con 36% de camas en cuidados intensivos, le sigue Sinaloa, con 42% y Baja California con 48 por ciento.  En la ciudad se reportan 6,013 casos confirmados y 396 defunciones, es donde más casos acumulados se registran en el país. Son 2,212 personas hospitalizadas, de las cuales 825 están intubadas.  En relación con la disponibilidad, según datos de Milenio, el Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado (ISSSTE) presenta la menor disponibilidad de camas generales y de cuidados intensivos con 7 y 22%, respectivamente.  Mientras que el Instituto Mexicano del Seguro Social, (IMSS) tienen el 68% de las camas disponibles con respirador, los hospitales de gobierno reportan una disponibilidad de 25 % y los nosocomios de Petróleos Mexicanos (Pemex) de 83 por ciento.  MÁS SOBRE ESTE TEMA:  Hospital Juárez y 20 de Noviembre hicieron oficial el anuncio de saturación de camas por pacientes con COVID-19  Cómo es el modelo epidemiológico que determinó cuántas camas se necesitan ante el coronavirus en Valle de México  Sedena abrirá sus hospitales a civiles con COVID-19 en caso de una saturación en el sistema de salud  Coronavirus en CDMX: los contagios se aceleraron durante la semana de Pascua",    "title": "El peor escenario para los hospitales del Valle de México ...",    "url": "https://www.infobae.com/america/mexico/2020/05/03/el-peor-escenario-para-los-hospitales-del-valle-de-mexico-ante-el-covid-19-el-12-de-mayo-se-quedarian-sin-camas/"  }
{    "abstract": "En la Ciudad de México existen 89 zonas marcadas como de alto riesgo de contagio por Covid-19. Se trata de siete mercados públicos; 51 estaciones del ...",    "authors": "Heraldo De México;Por",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/05/03154205/zona-alto-riesgo-contagio-covid-19-coronavirus-ciudad-mexico-mercados-metro-paraderos.jpg",    "metadata": "3 may. 2020",    "publish_date": "03-05-2020",    "text": "En la Ciudad de México existen 89 zonas marcadas como de alto riesgo de contagio por Covid-19.  Se trata de siete mercados públicos; 51 estaciones del Metro y 31 Centros de Transferencia Modal (paraderos), donde se llega a concentrar una gran cantidad de personas  En estas áreas, las autoridades colocaron rótulos en amarillo y negro com mensajes como: “¡Cuidado! Zona de alto contagio”, “Guarde su distancia y no toque nada” y “¡Alerta! Zona de alto contagio”.  Las alertas fueron colocadas por el gobierno capitalino y alcaldías para mitigar la propagación del Covid-19. Aunque en algunos casos están atadas a mobiliario urbano como postes, lo cual está fuera de norma.  Recuerdan recomendaciones sanitarias  También se recuerdan las recomendaciones sanitarias como el uso de cubrebocas obligatorio, lavado de manos o el uso de gel antibacterial y evitar contacto con el rostro.  Para que la ciudadanía pueda comprar sus alimentos con las medidas sanitarias adecuadas se han colocado señalamientos en los mercados públicos:  Dos en la alcaldía Iztapalapa (Central de Abasto y La Nueva Viga); tres en Miguel Hidalgo (Peña Manterola, Argentina, Tacuba); uno en Cuauhtémoc (La Merced) y uno en Coyoacán (La Bola).      Además de 51 estaciones del Sistema Colectivo (STC) Metro, sobre todo terminales, estaciones de transbordo y zonas más populares o turísticas. También en 31 Cetram’s o paraderos.  En todos los lugares también se entrega gel antibacterial con 70 por ciento de alcohol a las personas y se entregan folletos con información para seguir las medidas sanitarias y de la Jornada Nacional de “Sana Distancia”.  El Gobierno de la Ciudad de México reitera a la población que, en caso de sentir alguno de los síntomas como fiebre, tos, dolor de garganta o dificultad para respirar, se debe enviar un SMS al 51515 con la palabra “covid19” y responder unas preguntas para recibir orientación e información o bien, en la página www.test.covid19.cdmx.gob.mx. Te puede interesar Ofrecen cremación gratuita para decesos por Covid-19  Por Manuel Durán  kyog",    "title": "Marcan 89 zonas como de alto riesgo de contagio por Covid-19",    "url": "https://heraldodemexico.com.mx/cdmx/marcan-89-zonas-como-de-alto-riesgo-de-contagio-por-covid-19-mercados-metro-paraderos-ciudad-mexico-mensajes/"  }
{    "abstract": "El Gobierno de México se prepara aún más para enfrentar la pandemia de COVID-19, por lo que a través del Instituto de Salud para el Bienestar (Insabi) se ha ...",    "authors": "View All Posts Marca",    "image": "http://www.diariomarca.com.mx/wp-content/uploads/2020/05/B091362C-04DA-4CC3-B02A-708B22A246ED.jpeg",    "metadata": "3 may. 2020",    "publish_date": "03-05-2020",    "text": "Hasta el mes de abril, el Instituto de Salud para el Bienestar ha entregado en todo el país 13 millones 626 mil 624 piezas de equipos de diagnóstico y laboratorio, medicamentos, equipos de protección para el personal de salud e insumos para higiene y desinfección.  El Gobierno de México se prepara aún más para enfrentar la pandemia de COVID-19, por lo que a través del Instituto de Salud para el Bienestar (Insabi) se ha fortalecido al sector salud de todas las entidades del país, así como a diversas instituciones federales, con la entrega de 13 millones 626 mil 624 piezas de medicamentos, equipos e insumos médicos hasta el mes de abril.  De ese total, 161 mil 002 piezas son equipos de diagnóstico y laboratorio; 12 millones 121 mil 753 son de protección para personal de salud, como mascarillas KN95, cubrebocas quirúrgicos, guantes, googles y caretas; 182 mil 801 son insumos para higiene de manos y desinfección, y un millón 161 mil 68 piezas son medicamentos.  Por entidad, el Insabi ha entregado 95 mil 535 piezas a Aguascalientes; 235 mil 538, Baja California; 88 mil 17, Baja California Sur; 35 mil 678, Campeche; 53 mil 480, Chiapas; 57 mil 610, Chihuahua; un millón 70 mil 688, Ciudad de México; 165 mil 418, Coahuila; 55 mil 385, Colima; 37 mil 935, Durango; 482 mil 101, Estado de México; 123 mil 735, Guanajuato, y 74 mil 548, Guerrero.  También, 98 mil 215 a Hidalgo, 289 mil 513 a Jalisco, 81 mil 602 a Michoacán, 53 mil 395 a Morelos, 37 mil 111 a Nayarit, 190 mil 783 a Nuevo León, 62 mil 356 a Oaxaca, 288 mil 397 a Puebla, 88 mil 420 a Querétaro, 191 mil 427 a Quintana Roo, 80 mil 714 a San Luis Potosí, 187 mil 725 a Sinaloa, 72 mil 787 a Sonora, 186 mil 340 a Tabasco, 60 mil 696 a Tamaulipas, 39 mil 924 a Tlaxcala, 112 mil 605 a Veracruz, 133 mil 67 a Yucatán y 37 mil 879 piezas a Zacatecas.  Además, el Insabi ha entregado cinco millones 837 mil 388 piezas de medicamentos, equipos e insumos médicos al Instituto Mexicano del Seguro Social (IMSS), un millón 140 mil 29 al Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado (Issste), 58 mil 477 a Petróleos Mexicanos (Pemex), así como un millón 204 mil 800 piezas a la Comisión Coordinadora de Institutos Nacionales de Salud y Hospitales de Alta Especialidad (CCINSHAE).  De igual forma, 420 mil 175 piezas han sido para el Instituto de Diagnóstico y Referencia Epidemiológicos (InDRE), 50 mil 866 para la Secretaría de Marina (Semar), dos mil dos para la Secretaría de la Defensa Nacional (Sedena), 24 mil 925 para el Órgano Administrativo Desconcentrado Prevención y Readaptación Social (OADPRS), 15 mil para la Guardia Nacional y cuatro mil 338 para el propio Insabi.  El Instituto de Salud para el Bienestar ha adquirido todos estos materiales en México y se complementan con las importaciones a través del puente aéreo instalado por la Secretaría de Relaciones Exteriores (SRE) con la República Popular de China.  Con apoyo de las Fuerzas Armadas, los materiales médicos han sido entregados en almacenes de las secretarías de Salud de las entidades federativas que, a su vez, los distribuyen en los hospitales a su cargo.  Cabe mencionar que, hasta el mes de abril, el Instituto de Salud para el Bienestar ha distribuido 13 millones 626 mil 624 piezas de medicamentos, equipos e insumos médicos en todo el país, de un total de 58 millones de bienes adquiridos que se seguirán recibiendo y distribuyendo.",    "title": "Fortalece Gobierno de México a todas las entidades contra el ...",    "url": "http://www.diariomarca.com.mx/2020/05/fortalece-gobierno-de-mexico-a-todas-las-entidades-contra-el-covid-19/"  }
{    "abstract": "Al corte del 3 de mayo, en la Ciudad de México se registraron 404 casos nuevos de covid-19, por lo que hay un acumulado de 6 mil 417, de esta cifra se ...",    "authors": "Milenio Digital;Y Jorge Almazán",    "image": "https://www.milenio.com/uploads/media/2020/05/03/mapa-de-casos-de-coronavirus-1.jpeg",    "metadata": "3 may. 2020",    "publish_date": "05-03-2020",    "text": "Milenio Digital y Jorge Almazán  Al corte del 3 de mayo, en la Ciudad de México se registraron 404 casos nuevos de covid-19, por lo que hay un acumulado de 6 mil 417, de esta cifra se contabilizan mil 894 casos activos, mientras que las defunciones aumentaron a 472, es decir, hubo 21 casos más en las últimas 24 horas.  Sobre los casos sospechosos se registraron 3 mil 217, mientras que los hospitalizados suman 2 mil 066 y 816 entubados.    La alcaldía con más contagios es Iztapalapa con mil 183 casos, mientras que Gustavo A. Madero reporta 817 y Tlalpan 552.  En el caso de las alcaldías con menos casos de coronavirus, Milpa Alta registra 176 casos, mientras que Cuajimalpa y Magdalenta Contreras, 157 y 169, respectivamente.  Aquí puedes conocer el mapa de casos de coronavirus de las alcaldías del 4 de mayo.  Este domingo se dio a conocer que el gobierno capitalino señalizó 89 zonas consideradas de alto contagio del covid-19 , por tener altas aglomeraciones, entre los que se encuentran mercados públicos, estaciones del Metro, y Centros de Transferencia Modal (Cetram).  Compartimos el corte de este domingo 3 de mayo sobre casos de #Covid19 confirmados y atendidos por los sistemas @locatel_mx y SMS. #QuédateEnCasa #SalvaVidas pic.twitter.com/jNq3pie9qY — Gobierno CDMX (@GobCDMX) May 4, 2020  Atención vía SMS  Se han atendido a 324 mil 308 personas, de estos, 239 mil 552 han complementado el cuestionario que se les aplican a los usuarios, mediante los cuales se han establecido a 4 mil 440 casos sospechosos reportados al 911.  En la capital se han hecho 267 traslados: 94 por la Cruz Roja; 158 del Erum; 4 por servicios particulares; 2 con apoyo de la alcaldías; y 9 por la Secretaría de Salud capitalina.  Respecto del kit de salud, una despensa y un bono de mil pesos a quienes son casos confirmados y deben pasar aislados en sus casas, el gobierno capitalino y el IMSS han entregado 7 mil 865.  En caso de presentar síntomas como tos seca, temperatura alta, dolor de cabeza y dificultades para respirar, entre otros síntomas, se puede enviar un SMS al 51515 con la palabra covid19 para ser atendido por un doctor que se encuentra en Locatel.  EB​  ​",    "title": "Iztapalapa rebasa los mil casos de covid-19; suman 472 ...",    "url": "https://www.milenio.com/politica/coronavirus-alcaldia-cdmx-mapa-casos-muertes-3-mayo"  }
{    "abstract": "En México aumentó la venta de antidepresivos durante la cuarentena por COVID-19. Asociación Nacional de Farmacias de México hizo un llamado a evitar la ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/LsZF5xbu__Hvd7HLRGf4S0AXsaI=/1920x1079/filters:format(jpg):quality(100)//arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/BCK6F643IRGIFO7H55PFIC2EFI.jpg",    "metadata": "3 may. 2020",    "publish_date": "03-05-2020",    "text": "(Foto: REUTERS/Russell Boyce)  A raíz de la cuarentena por coronavirus en México, misma que ya rebasó los 40 días y está por vivir otros 28 en completo encierro, la demanda de antidepresivos y ansiolíticos en las familias mexicanas, subió de manera sorpresiva.  Los medicamentos conocidos como diazepam, clonazepam, triazolam y metilfenidato subieron sus ventas en un 10%, según los datos del periódico mexicano Excélsior.  Éstos son utilizados para tratar el insomnio, el trastorno de pánico y la depresión, como lo indicó en su entrevista el presidente de la Asociación Nacional de Farmacias de México (Anafarmex), Antonio Pascual Feria.  Sin embargo, Feria hizo un importante llamado para toda la población, pues pidió que presente el más mínimo síntoma de depresión u otros problemas, se busque ayuda directo con los médicos, pues solamente ellos pueden prescribir el medicamento en caso de que se requiera, pues la automedicación podría traer problemas a la salud.  \"Resulta un tanto lógico el fenómeno, porque estamos en un escenario en el que hay una generación de estrés, de angustia y de pánico, donde somos susceptibles a que las personas se vean afectadas en su sistema emocional y aunque no es un aumento todavía muy alto, ha ido avanzado”, reveló al medio.  (Foto: REUTERS/Shannon VanRaes)  Este escenario fue planteado en días anteriores por el Dr. Óscar Galicia, coordinador del departamento de psicología de la Universidad Iberoamericana, quien señaló que podrían Incrementar los casos de estrés, ansiedad y depresión.  El distanciamiento social y el aislamiento, medidas preventivas para evitar los contagios de coronavirus, implementados a través de la Jornada Nacional de la Sana Distancia, provocaron en los mexicanos un cambio de rutina repentino.  A través de un estudio difundido a través de los portales oficiales de la IBERO, Galicia señaló que la situación de encierro provoca emociones negativas como el estrés y la ansiedad asociadas a la amenaza, lo cual puede afectar incluso a personas que no sufren de tales trastornos.  En este contexto, el investigador de la universidad jesuita recomendó a la población encontrar tareas para realizar al interior de los hogares, tener hábitos, así como mantener horarios establecidos, con el fin de mantenerse ocupado en el día.  Otras actividades como leer, aprender cosas nuevas, tomar cursos en línea, así como pasar más tiempo con la familia, incluso las actividades físicas diarias, podrían resultar de ayuda para nuestro estado de ánimo.  Lo anterior debido a que el ejercicio genera serotonina y dopamina, las cuales son sustancias fundamentales para disminuir los neurotransmisores asociados a la ansiedad, como es el caso de la adrenalina, la cual genera preocupación e insomnio.  (Foto: REUTERS/Carlos Jasso)  En este contexto, dos mexicanos emprendedores de las aplicaciones móviles adaptaron una de sus creaciones del género chatbot en la búsqueda de ayudar a las personas a mejorar su salud mental y emocional, por lo que registraron un aumento desmedido en las últimas semanas a causa del encierro.  A través del monitoreo, la app conocida como Jenny es capaz de detectar cuáles son los principales problemas de cada usuario; a partir de ahí sensibiliza a los participantes en estos temas y hace una serie de recomendaciones para mejorar su calidad de vida.  Adicciones, depresión, trastornos, alimenticios, estrés corporativo, acoso sexual, adicciones, autoestima y hasta tendencias suicidas son algunos de los problemas que el asistente virtual puede tratar. Su asistencia va desde videos y audios hasta la canalización a terapias presenciales.  MÁS SOBRE ESTE TEMA:  Estrés, ansiedad y depresión aumentarán a causa del coronavirus  Así es la consejera virtual que crearon mexicanos para combatir la ansiedad, estrés y depresión por coronavirus  \"Me estacioné en depresión”: Ingrid Coronado confesó los estragos de la cuarentena en su ánimo    ",    "title": "En México aumentó la venta de antidepresivos durante la ...",    "url": "https://www.infobae.com/america/mexico/2020/05/03/en-mexico-aumento-la-venta-de-antidepresivos-durante-la-cuarentena-por-covid-19/"  }
{    "abstract": "... por covid-19 y se detectaron mil 349 nuevos casos de la enfermedad. Sigue en MILENIO las noticias de hoy sobre la pandemida en México hoy 3 de mayo.",    "authors": "Milenio Digital;Gilberto Lastra Y Jessica Rosales",    "image": "https://www.milenio.com/uploads/media/2020/05/03/cifra-personas-contagiadas-covid-elevo_0_42_916_569.jpg",    "metadata": "3 may. 2020",    "publish_date": "05-03-2020",    "text": "Milenio Digital , Gilberto Lastra y Jessica Rosales  A 41 días de la Jornada de Sana Distancia, el subsecretario de Salud, Hugo López-Gatell, informó que la cifra de personas contagiadas por covid-19 se elevó a 22 mil 088 en México, de ellas, 6 mil 580 son personas que tienen la enfermedad activa y 2 mil 061 han perdido la vida. Suman 14 mil 436 casos sospechosos acumulados. Este sábado se confirmó la muerte de 89 personas más por covid-19 y se detectaron mil 349 nuevos casos de la enfermedad.  Sigue en MILENIO las noticias de hoy sobre la pandemida en México hoy 3 de mayo.  Durango aumenta a 75 casos y 11 muertes  Sergio González Romero, secretario de Salud en Durango, dijo que se suma tres casos por lo que ya son 75 positivos de covid-19, registrándose entre ellos 11 muertes. Han resultando 656 pruebas negativas y quedando 143 casos en espera de resultados.  #ATENCIÓN ACTUALIZACIÓN DE CIFRAS COVID-19 EN EL ESTADO DE DURANGO pic.twitter.com/3oUHTwGLUH — Secretaría de Salud (@SSDurango) May 4, 2020  22 menores de edad contagiados de covid-19 en Coahuila    En Coahuila se contabilizan 22 casos de menores de edad con covid-19. De acuerdo a la estadística de casos según el reporte de la Secretaría de Salud, el número de pacientes niños se concentra en cinco ciudades; el mayor número se localiza en Saltillo con 8 casos, le sigue Monclova con 4 y después, Torreón, Matamoros y Piedras Negras, cada uno, con tres casos.  Dan de alta a 110 pacientes de covid-19 en Monclova  Este domingo, las autoridades de salud notificaron el alta de 110 pacientes sólo en el municipio de Monclova, de los cuales, 67 son personal de salud y 43 de la población general, además de otros dos casos en Saltillo, con lo que suman un total de 216 personas que se han recuperado del covid-19 en Coahuila.  Lo anterior, significa el 45% del total de casos en la entidad que ha superado la enfermedad, y que hasta el momento se contabiliza en 479 pacientes diagnosticados, de ellos, 42 han muerto.  ????#REPORTE #COAHUILA DEL PLAN ESTATAL DE PREVENCIÓN Y CONTROL #COVID_19    • Actualización de las ???? 19:00 horas.    Con motivo de mantener a la población informada de los principales avances del Plan Estatal de Prevención y Control COVID-19, la @SS_Coahuila informa: pic.twitter.com/P38I3uBEYG — Gobierno de Coahuila (@GobDeCoahuila) May 4, 2020  Coahuila registra 3 nuevos casos de covid-19; van 467  Tres nuevos casos de covid-19 se registran en Coahuila, dos de ellos en Monclova; municipio que concentra el 50 por ciento de los casos; y reporta otro caso en Acuña para un total de 467 pacientes positivos al virus.  En el reporte de la Secretaría de Salud emitido por el Gobierno del estado al corte de las 12:00 horas se informa que se mantiene el número de decesos con 41; 23 en Monclova, cuatro en Matamoros, tres en Acuña, tres en Torreón, dos en Saltillo, uno en Piedras Negras, uno en Sacramento, uno en San Juan de Sabinas, uno en San Buenaventura, uno en Múzquiz y uno en Castaños.  ????#REPORTE #COAHUILA DEL PLAN ESTATAL DE PREVENCIÓN Y CONTROL #COVID_19    • Actualización de las ???? 12:00 horas.    Con motivo de mantener a la población informada de los principales avances del Plan Estatal de Prevención y Control COVID-19, la @SS_Coahuila informa: pic.twitter.com/oD4lyTYfDQ — Gobierno de Coahuila (@GobDeCoahuila) May 3, 2020      Aquí la nota completa.          Durango suma 72 contagios  En el reporte de este 2 de mayo, 72 casos fueron confirmados por covid-19 y 11 decesos fue el saldo del sábado. El secretario de Salud en Durango, dijo que se han registrado 655 pruebas negativas y quedando 91 casos en espera de resultados.  Indicó que el caso 71, corresponde a una mujer de 43 años de edad, atendida y notificada por el Hospital General de Zona N° 1 del IMSS de Durango perteneciente a la Jurisdicción Sanitaria No. 1. No tiene comorbilidades y es un paciente ambulatorio en aislamiento domiciliario, cuya fuente de contagio está en investigación. El total de casos recuperados de covid-19 en el estado hasta este momento son 20.      Saltillo repunta en casos; ya son 464  Al cierre de este sábado 2 de mayo, la Secretaría de Salud de Coahuila informó que hay 464 casos de covid-19 y el mayor repunte en ese día fue en Saltillo. Entre los 19 municipios con presencia de la enfermedad hay 41 muertes.  El Reporte Coahuila del Plan Estatal de Prevención y Control establece que la capital del estado registró ocho casos más, entre ellos una niña de 4 años y otra de 8 años de edad.  Sin embargo, el epicentro de la enfermedad en la entidad sigue siendo Monclova al concentrar 231 contagios, de los cuales dos se sumaron también este sábado. El informe estatal establece que el segundo lugar con más enfermos de coronavirus está empatado entre la capital del estado y Torreón, pues ambos municipios presentan 57 casos cada uno.  ????#REPORTE #COAHUILA DEL PLAN ESTATAL DE PREVENCIÓN Y CONTROL #COVID_19    • Actualización de las ???? 19:00 horas.    Con motivo de mantener a la población informada de los principales avances del Plan Estatal de Prevención y Control COVID-19, la @SS_Coahuila informa: pic.twitter.com/mvuXgQBPTH — Gobierno de Coahuila (@GobDeCoahuila) May 3, 2020      Suman 456 casos en Coahuila, aumentan en Monclova  El Reporte Coahuila del Plan Estatal de Prevención y Control, detalla que en las últimas horas se sumaron dos infectados más y corresponden a Monclova: un hombre 57 años y otro de 53 años. Monclova sigue siendo epicentro de la enfermedad en Coahuila, pues suma 231 casos, le sigue Torreón con 57 y Saltillo con 49.  ????#REPORTE #COAHUILA DEL PLAN ESTATAL DE PREVENCIÓN Y CONTROL #COVID_19    • Actualización de las ???? 12:00 horas.    Con motivo de mantener a la población informada de los principales avances del Plan Estatal de Prevención y Control COVID-19, la @SS_Coahuila informa: pic.twitter.com/MsXR0dQW3Y — Gobierno de Coahuila (@GobDeCoahuila) May 2, 2020              ​  ​  ​  ​  ​",    "title": "Coronavirus Coahuila y Durango, noticias y casos en vivo",    "url": "https://www.milenio.com/ciencia-y-salud/coronavirus-coahuila-durango-3-mayo-noticias-casos-vivo"  }
{    "abstract": "Estados Unidos está presionando a México para reabrir la economía, pese a que la pandemia de COVID-19 continúa cobrando vidas diariamente en ambos ...",    "authors": "Concepción Pacheco San Juan;Jesús González;Fernanda Meneses",    "image": "https://eldiariodefinanzas.com/wp-content/uploads/2020/05/Portada_3-1.jpg",    "metadata": "3 may. 2020",    "publish_date": "03-05-2020",    "text": "Estados Unidos está presionando a México para reabrir la economía, pese a que la pandemia de COVID-19 continúa cobrando vidas diariamente en ambos países.  Con más de 1.17 millones de casos confirmados y 67 mil 300 muertes, la Unión Americana encabeza el listado de países afectados por el coronavirus, en tanto que nuestro país registra 22 mil 088 pacientes y 2 mil 061 decesos.  En medio de la contingencia, la economía de Estados Unidos se contrajo en el primer trimestre de 2020, pues su producto interno bruto cayó 4.8 por ciento, algo no visto desde hace seis años.  Por su parte, las actividades financieras de nuestro país experimentaron un descenso mayor al previsto en el mismo periodo, por lo que los expertos afirman que sufrió la contracción más grande desde 1932, hundiendo los pronósticos para este año.  Ante este escenario, la Unión Americana está presionando a México para que reabra su economía, pese a la contingencia sanitaria.  De acuerdo con varios medios, el pasado 29 de abril, senadores estadounidenses enviaron una misiva a Mike Pompeo, secretario de Estado, para que pidiera a nuestro país que aclare el listado de ‘negocios esenciales’.  Esto, con el objetivo de no afectar la cadena de suministro con Estados Unidos, para lo que piden que se ‘incorporen’ como negocios esenciales a industrias que proveen insumos a los siguientes sectores:  Alimenticio  Médicos  Transporte  Infraestructura  Aeroespacial  Automotriz  Defensa  🇺🇸Continúa la apertura de la economía en el país epicentro de la pandemia mundial: Estados Unidos. A pesar de las advertencias de los expertos. pic.twitter.com/shKgl53Gk0 — Tania Valentina Díaz🏠😷 (@taniapsuv) April 28, 2020  Además, empresarios en ambos lados de la frontera han pedido a los Gobiernos que definan en conjunto una fecha para la apertura de las actividades en las fábricas.  Jorge Torres, presidente de la American Chamber, organización que agrupa mil 450 compañías que operan en ambos países, señaló:  “El cierre en Estados Unidos partió desde la base sobre cómo funcionan las industrias en el comercio internacional; en cambio, en México se ve desde el punto de vista sanitario”  Para Torres, la Unión Americana y México están a tiempo de llegar a un acuerdo, pues de lo contrario el panorama no resultará más esperanzador:  “Uno de los riesgos de no hacer esta homologación es que la industria en Estados Unidos necesite el material, México no lo tenga y pierda una oportunidad”  Además, más de 300 directores ejecutivos (CEOs) estadounidenses enviaron una misiva al presidente de México, Andrés Manuel López Obrador, expresando su preocupación por el cierre de las fábricas.  Por su parte, el Departamento de Defensa de Estados Unidos, también ha solicitado a nuestro país que reabra las plantas que fabrican piezas para sus contratistas.  La semana pasada, el embajador de la Unión Americana en México, Christopher Landau, tuiteó un mensaje advirtiendo que es imperativo tomar medidas para reabrir fábricas y negocios:  “La destrucción de la economía es también una amenaza para la salud. Hay riesgos en todas partes, pero no todos nos quedamos en casa por miedo a tener un accidente de coche”  Los analistas esperan que el sector automotriz sea uno de los primeros en reiniciar operaciones; sin embargo, a lo largo de la frontera, trabajadores de varias plantas han protestado por el aumento de muertes de empleados, luego de que se ignoraran los brotes de COVID-19 antes de ordenar el cierre de actividades.  Con información de El País, El Universal y The San Diego Union-Tribune  PORTADA: ARCHIVO CUARTOSCURO  Interiores: Twitter @El_Universal_Mx @MexicoComoVamos",    "title": "EU presiona a México para reabrir economía pese a COVID-19",    "url": "https://eldiariodefinanzas.com/eu-presiona-a-mexico-para-reabrir-economia-pese-a-covid-19/"  }
{    "abstract": "Las comorbilidades más frecuentes son hipertensión arterial sistémica, obesidad y diabetes mellitus. México · SSa reporta 6 mil 933 casos activos de Covid-19.",    "authors": " ",    "image": " ",    "metadata": "3 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Pemex reporta 54 fallecimientos por Covid-19",    "url": "https://www.elsoldemexico.com.mx/mexico/sociedad/pemex-reporta-54-fallecimientos-por-covid-19-5182929.html"  }
{    "abstract": "El alarmante escenario del Covid-19 en México: la UNAM calcula que en realidad hay más de 176,000 infectados. Las estimaciones de los expertos de la máxima ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/1tK8CnqNaiEk3zskUJin_bOU6fs=/1920x1080/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/H5LEJPBR65GHBH4DEKDUDPWGKU.jpg",    "metadata": "3 may. 2020",    "publish_date": "03-05-2020",    "text": "Foto: REUTERS/Carlos Jasso  De acuerdo con el Centro de Información Geográfica sobre Codiv-19 de la UNAM, el cálculo real de los casos de Covid-19 confirmados en México oscilaría entre 176,000 y 265,000 y no los 22,088 contagios que reportó el gobierno federal en su conferencia del sábado 2 de mayo.  Los especialistas de la máxima casa de estudios obtuvieron esta cifra tras realizar la multiplicación del número de casos confirmados por los 8 que representa el Método Centinela, usado por el gobierno mexicano para vigilar el crecimiento de la epidemia, según una nota del diario Reforma.  Usando un factor de sub reporte de 8 sobre los casos confirmados de contagios dados a conocer oficialmente, el Centro estimó un mínimo de 176,672 casos estimados de contagio, pero al utilizar un factor de sub reporte de 12, estableció como “casos inferidos máximos” 265,000 casos.  El 8 de abril, el subsecretario de Salud, Hugo López Gatell, admitió que debido al “Modelo Centinela” de vigilancia epidemiológica, que toma una muestra en 475 de las 26 mil unidades médicas, por cada caso confirmado habría 8 más.  (Foto: Secretaría de Salud)  Por su parte, el médico infectólogo Alejandro Macías Hernández consideró que en México existen al menos un millón de personas infectadas con Covid-19.  Durante la videoconferencia “Covid, las fases de una pandemia”, organizada por el Colegio Nacional, Macías Hernández, quien fue Comisionado Nacional para la Prevención de la Influenza en 2009, insistió en que las cifras proporcionadas por las autoridades sanitarias federales no son las reales, reportó el diario El Imparcial.  “A mí me parece que es evidente que hay muchos más que los que está dando el cálculo del Estado\", dijo.  En el marco del ciclo \"Las fases de una pandemia\", el especialista explicó con base en cifras oficiales de la Secretaría de Salud \"al 30 de abril en México se reconocen 19,220 casos con alrededor del 10% de muertos, el Gobierno federal ha estimado que esos casos habría que multiplicarlos por ocho\".  “Mi estimación es que habría que multiplicarlos por lo menos por 50. Aquí y ahora en México (el Covid-19) debe haber infectado a por lo menos un millón de personas\", dijo.  Si quiere estar al tanto de lo más importante sobre coronavirus regístrese aquí y le enviaremos las noticias al instante.  Imagen de archivo. Un trabajador de la salud con equipo de protección acompaña a una paciente contagiada de coronavirus a una estación de triage, en el Hospital General de la Ciudad de México. (Foto: REUTERS / Gustavo Graf)  El especialista cuestionó la cantidad de pruebas diagnósticas realizadas en el país “México ha hecho menos pruebas que Pakistán, menos que la India, y menos que cualquier país en desarrollo. Yo creo que ahí hay un pecado original en la manera de frenar esta pandemia. Se ha dicho que está bien (hacer menos pruebas) porque México tiene otro esquema, pero yo sí creo que la prueba de laboratorio es fundamental para que logremos controlar mejor esta epidemia, para que logremos volver a cierta normalidad y para que aprovechemos la gran infraestructura que tiene México en diagnóstico, que depende del INDRE y de los laboratorios estatales. Pero no sólo quedarnos el sistema Centinela”, aseguró.  De acuerdo con las cifra de la Secretaría de Salud federal presentadas el sábado 2 de mayo, el país alcanzó los 22,088 contagios (1,349 más que el día anterior) y 2,061 muertes por Covid-19 (89 más), lo que representa un incremento de 6.5% en relación con los 20,739 notificados el viernes 1 de Mayo.  La Ciudad de México es la entidad con el mayor cifra de contagios acumulados con 6,013, de los cuales 1,805 son pacientes activos al haber presentado síntomas durante los últimos 14 días. Le siguen el Estado de México con 3,615, Baja California (1.582), Tabasco (1.076) y Sinaloa (1,076).  México se encuentra actualmente en la Fase 3 de la pandemia que es cuando los casos de contagios se cuentan por miles.  Según modelos matemáticos presentados por las autoridades sanitarias, México alcanzaría el 6 de mayo el pico máximo de la pandemia para después empezar a declinar, siempre y cuando se cumplan las medidas de mitigación vigentes.  MÁS DE ESTE TEMA:  Gráfica del avance del Covid-19: sin que aún haya llegado lo peor, en un día se registraron 89 muertes y 1,349 infectados  Mapa del coronavirus en México: Iztapalapa y Tijuana, los focos rojos en el país con el mayor número de contagios  El peor escenario para los hospitales del Valle de México ante el COVID-19: el 12 de mayo se quedarían sin camas",    "title": "El alarmante escenario del Covid-19 en México: la UNAM ...",    "url": "https://www.infobae.com/america/mexico/2020/05/03/el-alarmante-escenario-del-covid-19-en-mexico-la-unam-calcula-que-en-realidad-hay-mas-de-176000-infectados/"  }
{    "abstract": "La Ciudad de México es la entidad con más casos y muertos por coronavirus: 6 mil 417 y 472, respectivamente. La tasa de incidencia de Covid-19 en la CDMX ...",    "authors": " ",    "image": " ",    "metadata": "3 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Casos de coronavirus por estado al 3 de mayo",    "url": "https://www.eluniversal.com.mx/estados/coronavirus-en-mexico-casos-de-covid-19-estado-por-estado-al-03-de-mayo"  }
{    "abstract": "México llegó este domingo a 2 mil 154 decesos y 23 mil 471 casos confirmados de la COVID-19 desde el inicio de la pandemia, con la notificación en la última ...",    "authors": "Efe Noticias;Please Enter Your Name Here",    "image": "http://udgtv.com/wp-content/uploads/2020/05/35106f5539316e43a737a4c39d3a4a13248464d1.jpg",    "metadata": "3 may. 2020",    "publish_date": "03-05-2020",    "text": "México llegó este domingo a 2 mil 154 decesos y 23 mil 471 casos confirmados de la COVID-19 desde el inicio de la pandemia, con la notificación en la última jornada de 93 muertes y 1 mil 383 nuevos contagios, informaron las autoridades sanitarias.  El registro de los mil 383 casos en las últimas 24 horas representó un incremento del 6,2 % respecto a los 22 mil 88 casos que notificaron en el informe del día anterior, según los datos del reporte técnico sobre el virus presentado este día en el Palacio Nacional.  El subcretario de Promoción de Salud y portavoz del gobierno para la pandemia, Hugo López-Gatell, confirmó que de la cifra acumulada de casos un total de 6 mil 933 son considerados activos al haber presentado síntomas de la enfermedad en los últimos 14 días.  El informe técnico tiene un registro de 12.664 casos sospechosos y de 59.704 negativos, cantidades que al sumarse a los confirmados dan como resultado un universo de 95.839 personas estudiadas desde el inicio de la pandemia.  En las últimas 24 horas, se registraron 93 muertos con lo que la cifra acumulada pasó de las 2 mil 61 de ayer a las 2 mil 154 de este domingo. Las autoridades tienen 191 decesos sospechosos que están por confirmarse si fue o no por COVID-19, precisó.  La Ciudad de México y el Estado de México son las entidades con el mayor número de casos activos con 1.894 y mil 76 respectivamente, y junto con Tabasco, Baja California, Tabasco son los principales puntos rojos de la pandemia.  López-Gatell informó también que México cuenta con 14 mil 489 camas para pacientes COVID que requieren hospitalización pero que no están graves de las cuales están ocupadas 6 mil 26, que representan el 29% de la disponibilidad.  La media anual de utilización de las camas de terapia intensiva para los casos más graves alcanzó el 24%, siendo la Ciudad de México la que tiene más ocupación con el 59% de la disponibilidad, señaló López-Gatell.  Además de los casos confirmados, en el país habría un estimado de 104 mil 562 casos leves de contagio de COVID-19 de acuerdo con el modelo Centinela de vigilancia epidemiológica, informó López-Gatell.  Este modelo es un mecanismo que identifica la ocurrencia de enfermedades de interés para la población, con base en los reportes de todas las enfermedades respiratorias de 26 mil unidades médicas en todo el país a partir del cual se hacen estas estimaciones.",    "title": "México acumula 2 mil154 decesos y 23 mil 471 contagios de ...",    "url": "http://udgtv.com/noticias/mexico-acumula-2-mil154-decesos-23-mil-471-contagios-covid-19/"  }
{    "abstract": "... camas en hospitales para atender a pacientes de COVID-19. Ataques en Twitter contra Gutiérrez Müller. Pese a que la esposa del presidente mexicano había ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/fSmZWTZsXFppfUQmsQkfTLjIPjk=/912x516/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/JWZRLL5SM5DTHFSCOU26IE65I4.jpg",    "metadata": "3 may. 2020",    "publish_date": "03-05-2020",    "text": "Beatriz Gutiérrez Müller se mostró optimista ante el panorama de coronavirus en México (Especial)  Beatriz Gutiérrez Müller, esposa del presidente Andrés Manuel López Obrador, mostró una postura optimista respecto de la epidemia de coronavirus que enfrenta México y que ha dejado ya más de 2,000 muertos en todo el país y más de 22,000 contagiados , según el reporte más reciente de las autoridades.  Este domingo, a través de su cuenta de Twitter, la primera dama del país habló sobre la epidemia e insistió a la gente en que guarde su sana distancia para evitar una mayor propagación del virus.  También destacó la importancia de permanecer en casa, pues solo si se cumple con esa medida disminuirá el número de contagios.  Aún con el dolor que nos deja la pandemia, parece que ya va de salida. Pero como dicen los matemáticos y repite el doctor @HLGatell ‘si y solo si’ seguimos quedándonos en casa Vivienda y guardando #SusanaDistancia. ¡Ánimo, cada día falta menos!  Pidió a la gente que siga respetando la sana distancia  En apenas unos minutos, el mensaje de Gutiérrez Müller generó diversas reacciones.  Algunos usuarios de la red cuestionaron su postura y aseguraron que es falso que el virus vaya de salid en el país.  “La pandemia no va de salida”, “¿Por qué le mientes a la gente?”, “¿cómo puedes decir eso? viene lo peor”, se leía entre alguno de los ya cientos de mensajes que ha recibido su más reciente publicación y que dejó fijada en lo alto de su línea de tiempo de Twitter.  Hace unos días, el presidente López Obrador dio un mensaje similar respecto de la epidemia.  López Obrador aseguró que se está aplanando la curva de contagios en México (Foto: Cuartoscuro)  En su conferencia de prensa matutina del pasado miércoles, el mandatario mexicano aseguró que el confinamiento voluntario ha ayudado a aplanar la curva de contagios.  “Viene un tiempo difícil. Afortunadamente hemos podido aplanar la curva de los infectados de los casos del coronavirus. (...) Eso nos ayuda porque se redujo el contagio, se volvió horizontal, se aplastó la curva ”, aseguró  López Obrador se mostró optimista ante el panorama e incluso estimó que de seguir con el ritmo podría ser a partir del 17 de mayo cuando se reactiven las actividades, de manera acotada, en algunas regiones del país.  “Hay más de mil municipios, de los cerca de 2.500, en donde no hay nada. Desde luego con cuidado, con cercos sanitarios, que podamos, a partir del 17 en esos municipios, reiniciar las clases y a la normalidad en lo económico en esos casos”, explicó y descartó que haya falta de camas en hospitales para atender a pacientes de COVID-19.  Ataques en Twitter contra Gutiérrez Müller  Pese a que la esposa del presidente mexicano había anunciado que dejaba Twitter por los constantes ataques en su contra, ante la epidemia de coronavirus decidió retomar su actividad en la red social.  Beatriz Gutiérrez Müller dice ser objeto de violencia de género en Twitter (IG: beatrizgutierrezmuller)  Sin embargo, de nueva cuenta Beatriz Gutiérrez Müller ha enfrentado una ola de críticas y ataques.  A principios de abril respondió al analista Alejandro Hope quien dijo que no tenía sentido dar un informe en Palacio Nacional sin invitados, entonces la esposa de López Obrador le escribió: “Cuando usted se postule, y triunfe, lo puede hacer desde su oficina”.  Así cuestionó la primera dama a Twitter  Usuarios en la red criticaron la manera de reaccionar de Gutiérrez Müller, quien de pronto comenzó a ser comparada con su predecesora, Angélica Rivera, quien fuera esposa de Enrique Peña Nieto durante su mandato presidencial.  Ante los comentarios que recibió, Gutiérrez Müller se quejó con Twitter a través del mensaje: “Hola @TwitterLatAm, buenos días. Tus políticas de no agresión entre usuarios fallan. Los #bots que te mantienen cotizando en la bolsa siguen desatados. Vamos, yo sé que sí puedes evitar la violencia, y sobre todo, la violencia de género”.  MÁS SOBRE ESTE TEMA:  “Se aplastó la curva”: López Obrador adelantó que el jueves habrá una nueva proyección sobre el coronavirus en México  Mapa del coronavirus en México: Iztapalapa y Tijuana, los focos rojos en el país con el mayor número de contagios  “Los bots siguen desatados”: Beatriz Gutiérrez Müller estalló contra Twitter por los ataques que ha recibido        ",    "title": "“Parece que ya va de salida”: la optimista postura de Beatriz ...",    "url": "https://www.infobae.com/america/mexico/2020/05/03/parece-que-ya-va-de-salida-la-optimista-postura-de-beatriz-gutierrez-muller-sobre-el-covid-19-en-mexico/"  }
{    "abstract": "Coronavirus en México ¿Qué ciudades son las más afectadas por Covid-19? Redacción MARCA Claro.",    "authors": "",    "image": "https://e00-marca.uecdn.es/assets/multimedia/imagenes/2020/05/03/15885415161920.jpg",    "metadata": "3 may. 2020",    "publish_date": "03-05-2020",    "text": "El pico más alto de la pandemia por coronavirus en México se espera el 6 de mayo Coronavirus en México ¿Qué ciudades son las más afectadas por Covid-19?  México atraviesa la fase 3 de la pandemia de coronavirus que durante el 2020 ha afectado a todo el mundo. Sin embargo, el pico de contagios apenas está por llegar.  El subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, mencionó que esta etapa de la pandemia llegará el próximo 6 de mayo, donde se espera la mayor cantidad de contagios de Covid-19.  \"El 6 de mayo sería el momento cumbre de la epidemia y después empezará a descender si y sólo si se sigue con las medidas de distanciamiento social, sino, la curva podría subir\".  Por lo tanto, el punto máximo de la pandemia se adelantaría unos días, ya que hace unas semanas se había previsto que éste fuera entre el 8 y 10 de mayo.  Por último, el funcionario señaló las ciudades de la República Mexicana más afectadas por coronavirus: Ciudad de México (y su zona conurbada), Cancún, Villahermosa, Culiacán y Tijuana.  Todo lo que necesitas saber sobre el Coronavirus  -¿Qué es el coronavirus?  -¿Cuarentena o aislamiento? Diferencias entre una y otro  -¿Hay una cura para el coronavirus?  -Todo lo que necesitas saber sobre el coronavirus  -Coronavirus en México  -¿Cuáles son los síntomas del coronavirus?  -¿Cómo afecta el coronavirus a las mascotas?  -Gel antibacterial y cloro, ¿realmente funcionan?",    "title": "El pico más alto de la pandemia por coronavirus en México se ...",    "url": "https://www.marca.com/claro-mx/trending/2020/05/03/5eaef47a22601de15f8b45f4.html"  }
{    "abstract": "Según la investigación, factores como luz solar, temperatura, ozono, humedad, latitud y altura, inactivan la propagación de este coronavirus. Foto: Cuartoscuro. 5 ...",    "authors": "Javier Báez",    "image": "https://cdn2.dineroenimagen.com/media/dinero/styles/gallerie/public/images/2020/05/zocalo-mexico-centro.jpg",    "metadata": "3 may. 2020",    "publish_date": "04-05-2020",    "text": "NUEVO LEÓN.- Cinco municipios de los estados de Campeche, Guerrero, Hidalgo, San Luis Potosí y Veracruz, se ubican en el top 5 de un estudio científico, que afirma que sus condiciones climáticas, reducen el riesgo de brotes comunitarios de Covid-19.  Según la investigación, factores como luz solar, temperatura, ozono, humedad, latitud y altura, inactivan la propagación de este coronavirus.  El análisis realizado por médicos investigadores de la ciudad de Monterrey en Nuevo León, está basado en un artículo publicado por la Universidad de Maryland en Baltimore en Estados Unidos, el cual revela que el Covid-19, es sensible a la luz solar, al calor y a la humedad, pues el incremento en estos factores reducen la supervivencia del virus en superficies contaminadas.  La doctora Larissa Ríos, egresada de la Universidad de Monterrey, dijo que, para realizar este estudio, se creó un mapa de temperatura media anual y de lluvia acumulada, en el cual se seleccionaron regiones con temperaturas superiores a los 25 grados, de allí se eligieron los municipios que su población fuese igual o mayor a los 40 mil habitantes y que la cabecera municipal esté a menos de 600 metros sobre el nivel del mar.  Este análisis arrojó, que Ciudad Valles en San Luis Potosí, es el municipio de México que tiene el clima tropical propicio para registrar una menor reproducción viral y por lo tanto menos brotes de la pandemia por Covid-19.  En este municipio, ubicado en la Huasteca potosina, la temperatura ha oscilado en los últimos 30 años entre los 35 y 46 grados centígrados; ha tenido precipitaciones de hasta 3.8 mililitros por estación del año; y se encuentra a 200 metros sobre el nivel del mar, “lo cual la posiciona como el primer lugar de todas las ciudades en México que se espera tendrán un microclima más resiliente al Covid-19”, afirmó la investigadora Larissa Ríos.  Ciudad Valles tiene 46.50 grados de temperatura promedio; en segunda posición se ubica el municipio de Ayutla de los Libres en Guerrero con 46.33; el tercer lugar con menor probabilidad de brotes comunitarios, es el municipio de Huejutla de Reyes en Hidalgo con temperaturas de 46.25 grados; le sigue el municipio de Minatitlán, en Veracruz con 43 grados; y cierra el top 5, el municipio de Carmen en Campeche con temperaturas promedio de 42.72.  El objetivo de este estudio es conocer las ciudades que pueden sufrir menos el impacto en esta pandemia debido a sus condiciones ambientales.  Los investigadores advierten que no existen lugares inmunes al contagio del virus; el estudio sólo ubica las ciudades en donde los factores climáticos reducen la posibilidad de brotes comunitarios.  También puedes leer:  2 cursos en línea para que aprendas hacer un huerto en tu casa  Cerrarán 8 estaciones del Tren Ligero hasta diciembre  Participa en concurso de foto de la ONU para el Día Mundial de los Océanos  Cómo crear el e-commerce perfecto para tu negocio, lo más rápido posible  ¿El Home Office puede ser peligroso? Te decimos cómo garantizar la seguridad de tu negocio  Pronto regresaremos a una nueva normalidad, y juntos lo vamos a lograr",    "title": "5 ciudades en México podrían ser más resistentes a Covid-19",    "url": "https://www.dineroenimagen.com/actualidad/5-ciudades-en-mexico-podrian-ser-mas-resistentes-covid-19/122344"  }
{    "abstract": "El Autódromo Hermanos Rodríguez, en CDMX, atenderá a pacientes infectados de COVID-19. 3 de Mayo de 2020.",    "authors": "",    "image": "https://www.infobae.com/new-resizer/5JHtseHXs7VR2r_uH1GShkfrJpw=/5494x3663/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/XLWIFQAULD3OYC2TUC2QEMJZ3E.jpg",    "metadata": "3 may. 2020",    "publish_date": "03-05-2020",    "text": "(FOTO: REUTERS/José Luis Gonzalez)  Hasta el momento, el reporte nacional sobre la pandemia del COVID-19 en México arroja 22,088 casos confirmados y 2,061 muertos, cifras anunciadas este sábado por las autoridades de la Secretaría de Salud federal.  Entre los casos positivos, hay 6 mil 580 activos, los cuales representan el motor de la pandemia, hay 14,536 casos sospechosos, 57,167 negativos y un total de 93,791 personas estudiadas.  En tanto, este domingo, el secretario de salud de Baja California, Alfonso Pérez Rico, actualizó que en esa entidad se registraron 37 nuevos casos confirmados de coronavirus, con los cuales la entidad suma un total de 1,693 contagios y 261 fallecimientos. Detalló que solo en Tijuana se han registrado 927 casos positivos y 184 decesos.  Personas afuera de un hospital de Tijuana (REUTERS/Ariana Drehsler)  En Jalisco se reportaron dos fallecimientos más por COVID-19 y acumuló 32, además de 12 contagios nuevos, con lo que la cifra casos en el estado se sitúa en 387. Además, la Secretaría de Salud estatal reportó siete nuevos casos en el Centro Penitenciario de Puente Grande por lo que en este recinto suman 58 enfermos.  La Secretaría de Salud de Durango informó que hasta el momento registran 72 casos de personas contagiadas de COVID-19, de los cuales 11 han fallecido; Coahuila registró tres nuevos casos del virus, con lo que ya suman 467 contagios y 41 muertes en esa entidad.  El gobernador de Hidalgo, Omar Fayad Meneses, informó que la cifra de defunciones por COVID-19 en ese estado aumentó a 36, mientras que el número de casos positivos ya es de 306. En Querétaro suman ya 16 defunciones y, con nueve casos más confirmados, suman 166 pacientes con el padecimiento viral.  Mientras que la Secretaría de Salud en Michoacán informó que el número de fallecidos por el coronavirus en la entidad aumentó a 54 y que el número de contagios confirmados es de 380. Los municipios con más casos positivos son Lázaro Cárdenas, Morelia y Uruapan.  El Autódromo Hermanos Rodríguez atenderá pacientes con COVID-19  Por otro lado, el titular del Instituto Mexicano del Seguro Social (IMSS), Zoé Robledo, informó este domingo que el Autódromo Hermanos Rodríguez, en la Ciudad de México, atenderá a pacientes con COVID-19.  Supervisión de construcción de hospital para pacientes de COVID-19 en el Autódromo Hermanos Rodríguez (Twitter @zoerobledo)  A través de su cuenta oficial de Twitter @zoerobledo informó que en este recinto se atenderán principalmente a personas con síntomas leves pero que no puedan estar en sus hogares, es decir, llevar una atención ambulatoria.  “Este lugar se está habilitando para poder tener un hospital de expansión que nos permita tener más camas, sobre todo para pacientes con síntomas leves pero que requieren de hospitalización, que no pueden ir a su casa y llevar la enfermedad de manera ambulatoria”, comentó.  El titular del IMSS recalcó que estas acciones son parte de los esfuerzos en la Ciudad de México donde el IMSS cuenta con 17 hospitales de reconversión entre las Unidades Médicas de Alta Especialidad y los Hospitales de segundo nivel.  (Twitter @zoerobledo)  “Es un esfuerzo que se ha hecho y desde hace varias semanas. (...) Hoy más que nunca aquí en la Ciudad de México es cuando necesitamos crecer (para que) todo aquel que necesite una cama la pueda tener”, reiteró.  Los últimos datos dados a conocer por el gobierno capitalino señalan que en la Ciudad de México ya suman 451 muertes y 6,013 casos confirmados acumulados, de los cuales mil 805 están activos, y tres mil 996 sospechosos. Además, hay dos mil 212 personas hospitalizadas y 824 intubados, que requieren de una cama y un ventilador mecánico.  Por su parte, las autoridades sanitarias federales detallaron que en el país hay 14,368 camas disponibles en hospitales destinadas a la atención de enfermos por este virus, de las cuales se encuentran ocupadas 5,390, el 29 % del total.      MÁS SOBRE ESTE TEMA:  Mapa del coronavirus en México: Iztapalapa y Tijuana, los focos rojos en el país con el mayor número de contagios  Gráfica del avance del Covid-19: sin que aún haya llegado lo peor, en un día se registraron 89 muertes y 1,349 infectados  Corazón, cerebro, riñones, sistema inmunológico: todo lo que no sabemos sobre el daño que produce el coronavirus más allá de los pulmones    ",    "title": "Coronavirus en México hoy: 2061 muertos y 22088 personas ...",    "url": "https://www.infobae.com/america/mexico/2020/05/03/coronavirus-en-mexico-hoy-2061-muertos-y-22088-personas-contagiadas/"  }
{    "abstract": "Como de las acciones implementadas por el Gobierno de México, con motivo del Covid-19, señala que se aplicó el Plan DN-III-E, trasladando vía aérea insumos ...",    "authors": " ",    "image": " ",    "metadata": "3 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Ante Covid-19, Sedena reparte más de 30 toneladas de ...",    "url": "https://www.elsoldemexico.com.mx/mexico/sociedad/ante-covid-19-sedena-reparte-mas-de-30-toneladas-de-insumos-y-equipo-medico-5181299.html"  }
{    "abstract": "9.-Gustavo A. Madero, Ciudad de México: 120 casos. 10.-Alvaro Obregón, Ciudad de México: 100 casos. Etiquetas; BCS · Coronavirus · Covid 19 ...",    "authors": "Licenciado En Comunicación Y Periodismo;Egresado De La Universidad De Guadalajara. Mención Honorifica Por El Género De Noticia En El Premio Estatal De Periodismo De Baja California Sur. Creador De Contenido En Metrópolimx.;Please Enter Your Name Here",    "image": "https://metropolimx.com/wp-content/uploads/2020/05/los-cabos-atardecer.jpg",    "metadata": "3 may. 2020",    "publish_date": "04-05-2020",    "text": "Los Cabos, Baja California Sur.- El destino de Los Cabos, según una investigación de MetrópoliMx, figura en la lista de las 10 municipios de la República Mexicana en registrar más casos de Covid-19 de todo el país, tras el aumento de casos confirmados en los últimos días por persona dentro del máximo polo turístico de la península sudcaliforniana.  De acuerdo a la última actualización de la tabla de casos de Covid-19 en Baja California Sur, el municipio de Los Cabos registra 128 casos activos, 72 pacientes recuperados y 5 defunciones, hasta el momento.  Por lo anterior, la región cabeña se ubica en la octava posición de la lista oficial del Gobierno de México, superando a las delegaciones de Gustavo A. Madero y Álvaro Obregón de la Ciudad de México, que presentan poco más de 100 casos por Coronavirus entre sus habitantes.  Asimismo, el estado de Baja California se posicionó en el nada honroso primer lugar nacional, posicionando a Tijuana como el municipio con más personas infectadas por Coronavirus en su extensión territorial, con 211 casos confirmados.  La zona fronteriza destaca en el listado al registrar también a Mexicali entre las entidades con más brotes de Covid-19 alrededor del país.  La lista completa de los 10 municipios mexicanos con mayores casos de Covid-19 registrados hasta el momento, es la siguiente:  1.-Tijuana, Baja California: 211 casos.  2.-Culiacán, Sinaloa: 179 casos.  3.-Benito Juárez, Quintana Roo: 171 casos.  4.-Puebla, Puebla: 169 casos.  5.-Iztapalapa, Ciudad de México: 153 casos.  7.-Mexicali, Baja California: 131 casos.  8.-Los Cabos, Baja California Sur: 128 casos.  9.-Gustavo A. Madero, Ciudad de México: 120 casos.  10.-Alvaro Obregón, Ciudad de México: 100 casos.",    "title": "Los Cabos entre los 10 municipios con más casos de Covid ...",    "url": "https://metropolimx.com/los-cabos-entre-los-10-municipios-con-mas-casos-de-covid-19-en-mexico/"  }
{    "abstract": "IPN analizará efectividad del Transferón contra covid-19 ... un principio activo desarrollado y caracterizado totalmente en México y por el IPN durante los últimos ...",    "authors": "Alma Paola Wong",    "image": "https://www.milenio.com/uploads/media/2020/05/03/el-transferon-un-medicamento-creado_85_13_807_502.jpeg",    "metadata": "3 may. 2020",    "publish_date": "05-03-2020",    "text": "Alma Paola Wong  El Instituto Politécnico Nacional (IPN) realizará un protocolo clínico doble ciego controlado comparado con placebo para evaluar la seguridad y la eficacia del EDL (extracto dializable de leucocitos) humano, Transferón oral, como auxiliar en el tratamiento contra covid-19.  ¿Qué es un protocolo clínico doble ciego? Es cuando el médico/investigador y el enfermo desconocen que se administró al paciente, es decir, ya sea placebo o el medicamento nuevo.  Sonia Mayra Pérez Tapia, directora ejecutiva de la Unidad de Investigación, Desarrollo e Innovación Médica y Biotecnológica (UDIMEB) de la Escuela Nacional de Ciencias Biológicas (ENCB), explicó que el protocolo contempla reclutar a 560 pacientes mayores de 18 años que presenten sintomatología por covid-19 con una evolución no mayor a 72 horas.  Se dividirán en dos grupos (uno será tratado con Transferón oral y otro con placebo) y como es un estudio doble ciego, tanto los pacientes como los médicos desconocerán el grupo al que pertenecen.  “Todos los paquetes que se usarán en el estudio son iguales y se administrarán de manera aleatoria”, precisó.  El objetivo principal del estudio será evaluar diariamente los síntomas en los pacientes que toman el Extracto Dializable de leucocitos y compararlo con los de quienes recibirán placebo.  “Uno de los efectos que esperamos encontrar es que la administración temprana del inmunomodulador politécnico disminuya la sintomatología y la severidad del cuadro, lo cual reducirá la necesidad de utilizar recursos hospitalarios”, indicó.  Mayra Pérez detalló que el paciente podrá evaluar su sintomatología diariamente mediante una aplicación móvil que desarrolló el Centro de Investigación en Computación (CIC) del IPN y de esa forma podrá informar cotidianamente sus síntomas a los médicos.  “La aplicación permitirá vigilar y dar seguimiento a nuestros pacientes y por ello consideramos que es una herramienta eficaz para identificar de manera temprana a quienes comiencen a tener dificultad respiratoria”, dijo.  La científica politécnica explicó que el estudio es un trabajo científico serio de intervención que empleará un principio activo desarrollado y caracterizado totalmente en México y por el IPN durante los últimos años, el cual es apoyado por sistemas de datos y aplicaciones móviles desarrolladas por el CIC del IPN, además de contar también con la participación de asesores externos expertos en investigación clínica y estadística.  La científica politécnica subrayó que una vez diseñado el estudio, se sometió a evaluación por los comités de Ética en Investigación, el Comité de Bioseguridad y el Comité de Investigación de dos instituciones diferentes, ambas con registro vigente ante la Comisión Nacional de Bioética (CONBIOETICA) y después de ser aprobado se sometió a evaluación ante la Comisión Federal para la Protección contra Riesgos Sanitarios (Cofepris), así como en el portal internacional de Clinical Trials.  En un comunicado, el IPN explicó que con este protocolo esta casa de estudios se suma a las estrategias planteadas por la Organización Mundial de la Salud (OMS) orientadas a la búsqueda y ejecución de investigaciones clínicas para identificar alternativas terapéuticas en cualquier fase de desarrollo que ayuden a mitigar el efecto del brote mundial por covid-19 y que, contribuyan a impulsar el desarrollo, la evaluación de principios activos, promoviendo y catalizando de manera real el impulso a los productos de la investigación que emanen cien por ciento de la ciencia mexicana.  En tanto, el director general del Instituto Politécnico Nacional, Mario Alberto Rodríguez Casas, ha afirmado que por ser una institución del Estado mexicano, al Politécnico le asiste el compromiso de apoyar al país y a su gente, con sus contribuciones científicas, tecnológicas y de innovación.    jlmr",    "title": "IPN analizará efectividad del Transferón contra covid-19",    "url": "https://www.milenio.com/politica/coronavirus-ipn-analizara-transferon-por-covid-19"  }
{    "abstract": "... un servicio de cremación se establecieron guardias de 24 horas en el panteón ubicado en Acueducto, Mártires de Río Blanco y México, Camino a San Pablo, ...",    "authors": " ",    "image": " ",    "metadata": "3 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Xochimilco ofrece cremación gratuita por Covid-19 a toda la ...",    "url": "https://www.elsoldemexico.com.mx/metropoli/cdmx/xochimilco-ofrece-cremacion-gratuita-por-covid-19-a-toda-la-poblacion-de-cdmx-5181524.html"  }
{    "abstract": "El trabajo de médicos, enfermeras y profesionales de la salud en México, durante la pandemia derivada por la propagación del Covid-19, será parte de un ...",    "authors": "",    "image": "https://www.24-horas.mx/wp-content/uploads/2020/02/hospital-juarez-cuartoscuro.jpg",    "metadata": "3 may. 2020",    "publish_date": "03-05-2020",    "text": "Compartir  El trabajo de médicos, enfermeras y profesionales de la salud en México, durante la pandemia derivada por la propagación del Covid-19, será parte de un documental filmado en el Hospital Juárez de México.  Por medio de pequeñas cámaras sujetadas al cuerpo del personal, Metrópoli: Ciudad de México Edición Especial Covid-19 mostrará situaciones reales dentro del área de infectados del hospital, mientas que a través de drones se verá una ciudad vacía a causa de la cuarentena en los hogares.  Con testimonios médicos y sus historias, A&E tendrá un acercamiento profesional a las batallas diarias contra la enfermedad, el riesgo de sus tareas, así como su parte humana. Los paramédicos y elementos de seguridad también forman parte de la ciudad, con actividades para mantener a la población fuera de las calles o trasladar a los posibles portadores del virus.  La sanitización de lugares específicos en las alcaldías, las acciones generosas de los ciudadanos y la capacitación del ERUM para afrontar emergencias, serán parte del documental que se estrena el martes 5 de mayo a las 21 horas por A&E.  La doctora Jéssica Garduño López aseguró, a través de un comunicado: “Es un trabajo extenuante, el estar con esta mascarilla, sientes que te estás ahogando, estar ocho o 10 horas con este equipo es súper cansado, pero todo eso vale la pena cuando ves que ese paciente ya no tiene ese tubo, está despierto y se va en una camilla a medicina interna y sabes que después de eso se va a su casa. La verdad, es una sensación de emoción, que todo esto vale la pena”.  El director general del Hospital Juárez de México, el Dr. Martín Antonio Manrique, agregó: “Nosotros también somos seres humanos. Y mi familia está angustiada, preocupada, porque vengo a diario al hospital. Pero nosotros debemos estar en la primera línea con toda la actitud”, afirma.  “Este es un problema serio, hagan caso a las indicaciones, no salga de su casa”, dice un elemento de seguridad pública que pide a los ciudadanos acaten las indicaciones del gobierno mexicano.  EAM",    "title": "Documental “Metrópoli” reflejará las batallas diarias del ...",    "url": "https://www.24-horas.mx/2020/05/03/documental-metropoli-reflejara-las-batallas-diarias-del-personal-medico-mexicano-ante-covid-19/"  }
{    "abstract": "... la “Librería móvil” que recorre la ciudad mexicana de Guadalajara para llevar la lectura a quienes se quedan en casa para evitar contagiarse de COVID-19.",    "authors": " ",    "image": " ",    "metadata": "3 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Así es la librería rodante en México que promueve lectura ...",    "url": "https://www.sinembargo.mx/03-05-2020/3779511"  }
{    "abstract": "Desde hace unos días la zona metropolitana de la Ciudad de México se ha convertido en una de las zonas de mayor riesgo de contagio de Covid-19, lo que ha ...",    "authors": "Heraldo De México;Por",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/02/18154505/Nezahualcoyotl-alacalde-imss-hospital-general-drechohabientes.jpg",    "metadata": "3 may. 2020",    "publish_date": "03-05-2020",    "text": "Desde hace unos días la zona metropolitana de la Ciudad de México se ha convertido en una de las zonas de mayor riesgo de contagio de Covid-19, lo que ha puesto en el foco de atención esta demarcación, una de las que cuenta con mayor índice poblacional del país.  En entrevista con Alejandro Sánchez y Sofía García para el Heraldo Radio, el presidente municipal de Nezahualcóyotl, Juan Hugo de la Rosa García, destacó la necesidad de trabajar conjuntamente con la jefa de gobierno de la CDMX para contrarrestar los contagios en la zona metropolitana de la capital del país.  Te puede interesar Salud mental de los médicos que atienden el Covid-19 está en riesgo  Zona de riesgo  Para el edil municipal el hecho de que Ciudad Nezahualcóyotl sea una de las zonas de mayor riesgo de contagio se debe al índice poblacional del municipio así como la movilidad de sus ciudadanos diariamente hacia la Ciudad de México.  La “preocupación es amplia, se ha dado un avance vertiginoso del virus en la población”, señaló Rosa García, debido a que se tiene registrado 3 mil 600 casos en la zona.  Para el alcalde este aumento en los casos se debe a la cercanía y movilidad de la gente de estas zonas, aunado a que Nezahualcóyotl es de las más densamente pobladas del mundo, lo que ha generado mayor riesgo.  Cabe señalar que por cada kilómetro cuadrado en esta zona del estado de México es de 8 mil 600 habitantes, aunado al estilo de vida distinto de la personas quienes salen a trabajar por necesidad y no pueden permanecer en sus casas.  Te puede interesar Metro CDMX: Estaciones cerradas HOY domingo 3 de mayo  Acción conjunta  Juan Hugo de la Rosa García, denunció la falta de comunicación con las autoridades estatales, la jefa de gobierno de la CDMX y las instituciones de salud de ambas entidades, por lo que destacó la necesidad generar estrategias comunes así como acciones homologadas para combatir la propagación del virus.  Liberar atención hospitalaria  Finalmente el edil local comentó que se espera instalar un hospital provisional para atención de otras patologías y dejar los hospitales de Nezahualcóyotl completamente libres para destinados únicamente a la atención del Covid-19, “estamos pronto de lograr ese tema”, señaló el alcalde.  De acuerdo con este documento, la nación asiática censuró a los médicos que buscaban dar a conocer que la pandemia afectaba a los seres humanos.Posted by El Heraldo de México on Sunday, May 3, 2020  Por: Redacción Digital El Heraldo de México  ssb",    "title": "Necesitamos crear gabinete metropolitano para combatir ...",    "url": "https://heraldodemexico.com.mx/estados/nezahualcoyotl-contagious-covid-19-pandemia-coronavirus-edomex-cdmx-zona-metropolitana/"  }
{    "abstract": "La Ciudad de México se mantiene como la entidad con la mayor carga de casos confirmados con 6 mil 13, seguida del Estado de Mexico (3 mil 615) y Baja ...",    "authors": "Jorge Castillo",    "image": "https://img.intoleranciadiario.com/images/social_whatsapp-image-2020-05-02-at-19-28-21-2-1588531578990.jpeg",    "metadata": "3 may. 2020",    "publish_date": "03-05-2020",    "text": "Según las últimas estadísticas oficiales del gobierno federal, en Puebla ya se registraron 755 casos de Covid-19 o coronavirus con 92 fallecimientos, además aún hay 335 casos sospechosos.  En las mismas estadísticas presentadas por el subsecretario Hugo López- Gattel, Puebla se localiza en la novena posición con más casos activos, con 221 personas enfermas en estos momentos en diversos hospitales de la entidad.  En primer lugar se encuentra muy por arriba la Ciudad de México con 1805 casos activos, seguido del Estado de México con mil 20 enfermos en estos momentos en hospitalización.  Asimismo Puebla se ubica en séptimo sitio nacional con más defunciones al 2 de mayo, sin muertes por Covid-19 por confirmar, también muy por debajo de la capital del país donde los muertos ya están cerca de 500 casos.  Hasta el último repite de la Secretaria de Salud de Puebla, hasta el viernes ya sumaban 141 defunciones por coronavirus (Covid-19) y 676 casos positivos.  En las últimas 24 horas se habían registrado 10 nuevos decesos y 38 casos positivos.  En 71 municipios poblanos hay presencia de coronavirus, la ciudad de Puebla presenta 407 de los 676, San Andrés Cholula, 35; Izúcar de Matamoros 27, son los que tienen más casos.  En cuanto al número de hospitalizados, hay 235 personas internadas, 52 de ellas son asistidos con cama de terapia intensiva, es decir están en estado crítico. 174 en hospitales públicos y 51 en privados.  Avanza Covid-19  Desde que llegó la pandemia mundial a México, alrededor de hace dos meses, ya son 2 mil 61 personas que han perdido la vida por enfermar de Covid-19.  Mientras tanto, la cifra de contagios por este patógeno asciende a 22 mil 88 casos.  Hugo López Gatell, subsecretario de Salud, explicó que el Valle de México y Baja California encabezan el número de casos confirmados del virus.  En este marco precisó que Sinaloa, Tabasco y Veracruz, ya se colocan entre las entidades donde se registran más casos.  La Ciudad de México se mantiene como la entidad con la mayor carga de casos confirmados con 6 mil 13, seguida del Estado de Mexico (3 mil 615) y Baja California (mil 582).  En el caso del Estado de México, los casos corresponden a los municipios conurbados que forman parte de la Zona Metropolitana del Valle de México, pues en la zona del Valle de Toluca y en el norte de ese estado no se detecta que exista una epidemia activa.  De los casos confirmados, el subsecretario agregó que hay 6 mil 580 son activos.  Estos están contribuyendo a la propagación de la enfermedad en los últimos 14 días, señaló el funcionario federal encargado de la pandemia en México.  De estos, mil 805 se encuentran en la Ciudad de México, mil 20 en el Estado de Mexico y 294 tanto en Sinaloa como en Tabasco.  El subsecretario resaltó el aumento de este tipo de casos en Veracruz, que contabiliza 266 de ellos.  A nivel nacional, la tasa de incidencia, es decir, el número de casos activos por cada 100 mil habitantes, es de 5.14, concluyó López-Gatell.  COVID 19 en México  2/05/2020  Confirmados 22,088  Confirmados Activos 6,580  Sospechosos 14,536  Negativos 57,167  Defunciones 2,061  1/05/2020  Confirmados 20,739  Confirmados Activos 6,390  Sospechosos 15,446  Negativos 55,003  Defunciones 1,972  Diferencias",    "title": "Puebla, séptimo lugar nacional en muertes por Covid-19",    "url": "https://intoleranciadiario.com/articles/2020/05/03/961617-puebla-septimo-lugar-nacional-en-muertes-por-covid-19.html"  }
{    "abstract": "Ciudad de México. La pandemia del nuevo coronavirus amenaza ser el tiro de gracia para la precaria y frágil edición independiente en México, sostiene Diego ...",    "authors": "Reyes Martínez Torrijos",    "image": "https://www.jornada.com.mx/ultimas/2020/05/03/covid-19-puede-ser-el-tiro-de-gracia-para-editoriales-independientes-6641.html/a02n1cul-1.jpg-1495.html/image_large",    "metadata": "3 may. 2020",    "publish_date": "03-05-2020",    "text": "Ciudad de México. La pandemia del nuevo coronavirus amenaza ser el tiro de gracia para la precaria y frágil edición independiente en México, sostiene Diego Rabasa, integrante del consejo editorial de Sexto Piso, a propósito de la campaña de apoyo que lanza el sello en conjunto con Almadía y Ediciones Era.  En entrevista con La Jornada, dice que el sector del libro está en crisis y será muy difícil enfrentarla si no lo hacemos de manera cohesionada. Este momento tiene que ser un llamado de urgencia no sólo para que los proyectos existentes sobrevivan, sino para difundir que en el sector existe rezago y un problema gravísimo que hay que atajar .  Circula un video lanzado por los tres sellos en los que escritores como Eduardo Antonio Parra, José Gordon, Brenda Navarro, Bernardo Esquinca y Verónica Gerber, así como traductores, empleados de esas empresas y lectores llaman a apoyar a las editoriales.  El director general de Almadía, Guillermo Quijas, explica que su principal dificultad ahora es el cierre de librerías, el canal más importante de promoción de nuestros títulos. No tenemos gran capacidad de distribución ni libros comerciales que se puedan vender en plataformas muy grandes como la de Sanborns. La venta de libros electrónicos o en línea ni siquiera llega a 10 por ciento de los ingresos generales .  La campaña Dependientes de Lectores –cuyo lanzamiento reportó ayer este diario– es para que las personas nos ayuden a generar algunos ingresos que nos permitan operar estos meses y los venideros, para que no se pare la producción de nuestros títulos .  Lo que recauden en la iniciativa de fondeo (https://donadora.org/campanas/almadia-era-sextopiso), dice Quijas, se repartirá a partes iguales entre las tres editoriales independientes. Esperan recibir 2 millones de pesos en suma. Además, realizarán una serie conjunta de mesas de trasmisión virtual y crearán un mapa de librerías junto con acciones para ayudar a reactivar las operaciones de las librerías en cuanto sea posible.  Prevé una afectación muy fuerte en la industrial editorial, como en las recreativa y creativa, y muchas otras. Todas las editoriales están haciendo una reducción cuando menos de 50 por ciento de sus planes de edición para este año .  Ventas en línea, insuficientes  El editor Diego Rabasa afirma que los tres sellos enfrentan una problemática similar. Proyectos como los nuestros operan con márgenes muy estrechos. No aspiramos a tener libros superventas que cambien las hojas de balance. Si vendes 3 mil o 50 mil ejemplares las cuentas son muy distintas .  Destaca que en los tres sellos “tenemos operaciones muy caras porque son procesos muy cuidados. Apostamos por libros que tienen dimensión de objetos que nos parece muy importante conservar. Cuidamos el diseño de las portadas, el papel y las cajas tipográficas. Un justo homenaje al contenido que ponemos en manos de los lectores.",    "title": "Covid-19 \"puede ser el tiro de gracia para editoriales ...",    "url": "https://www.jornada.com.mx/ultimas/cultura/2020/05/03/covid-19-puede-ser-el-tiro-de-gracia-para-editoriales-independientes-6641.html"  }
{    "abstract": "México frena operación de energía renovable por COVID-19. De acuerdo al gobierno de México, esto es para impedir bajas en la energía eléctrica del Sistema ...",    "authors": "Por",    "image": "https://assets.mibolsillo.com/__export/1588518983658/sites/debate/img/2020/05/03/advierten_disminuya_inversion__1005939_crop1588518510538.jpg_673822677.jpg",    "metadata": "3 may. 2020",    "publish_date": "03-05-2020",    "text": "La entrada en operación de nuevas centrales renovables ha sido frenada por la actual administración bajo el argumento de que es necesario garantizar la confiabilidad del sistema eléctrico nacional (SEN) en tiempos de coronavirus. Lea: Precio del dólar hoy domingo 3 de mayo 2020, tipo de cambio  Mediante el Acuerdo para Garantizar la Eficiencia, Calidad, Confiabilidad, Continuidad y Seguridad del Sistema Eléctrico Nacional con motivo de la epidemia de enfermedad por el virus SARS-CoV2, publicado por el Centro Nacional de Control de Energía (Cenace) el pasado 29 de abril, se establece que se realizarán las acciones para la integridad y el funcionamiento del sistema a partir de mañana.  Energía renovable. Foto: AGENCIA REFORMA.  Entre las medidas que serán adoptadas para darle confiabilidad al sistema, a partir del 3 de mayo las nuevas centrales, ya sean solares o eólicas , no podrán realizar sus pruebas de carga a las redes eléctricas, lo que significa que no podrán entrar en operación aunque ya estén listas para hacerlo.  Lea: ¿Cómo bloquear mi Buró de Crédito?  Lea: México mantiene exportación de azúcar a Estados Unidos  Sin embargo, no establece un plazo de duración de la medida, por lo que la operación de los parques será frenada por un tiempo indefinido.  El documento justifica la medida debido a que el sistema eléctrico podría verse afectado por la reducción en el consumo de energía eléctrica por los usuarios finales, e incluso se han presentado algunas fallas a causa del uso de renovables y su intermitencia desde el año pasado.  Como ejemplo menciona tres fallas en la línea de transmisión entre las subestaciones eléctricas de Escárcega-Ticul, en la Península de Yucatán, las cuales de acuerdo con información de la Comisión Federal de Electricidad (CFE) fueron ocasionadas por la quema de pastizales y no por la entrada de renovables.  Además, señala como antecedentes dos desconexiones en la subestación en Ixtepec Potencia-Julie en enero y mayo de 2019 a causa de una central de generación eólica y dos fallas por la entrada a prueba de dos centrales solares en el noroeste el pasado 15 de abril.  \"Que la generación intermitente de las Centrales Eléctricas eólicas y fotovoltaicas afecta la confiabilidad del SEN en suficiencia, calidad y continuidad en el suministro eléctrico (...) no contribuyen en la regulación primaria del control de la calidad de la frecuencia\", refiere el acuerdo.  Al respecto, Elie Villeda, especialista del sector eléctrico, comentó que es preocupante la medida tomada para frenar la entrada de nuevos parques renovables, y aprovechar el tema de la pandemia para privilegiar el despacho de energía contaminante, lo cual no se ha realizado en ningún otro País.  \"Ningún País ha preferido el despacho de centrales sucias en lugar de renovables cuando la generación sucia puede ser la mayor impactada por importaciones de combustible.Utiliza argumentos ocurridos fuera de la emergencia y no se menciona hasta cuando se suspendería la medida adoptada\", explicó Villeda.",    "title": "México frena operación de energía renovable por COVID-19",    "url": "https://www.mibolsillo.com/noticias/Mexico-frena-operacion-de-energia-renovable-por-COVID-19-20200503-0003.html"  }
{    "abstract": "El subgobernador del Banco de México (Banxico), Jonathan Heath, destaca el ranking sobre la fortaleza financiera de las economías ante COVID-19 que hace ...",    "authors": " ",    "image": " ",    "metadata": "3 may. 2020",    "publish_date": " ",    "text": " ",    "title": "México, en lugar 28 de fortaleza financiera ante COVID-19 ...",    "url": "https://eldemocrata.com/mexico-en-lugar-28-de-fortaleza-financiera-ante-covid-19-the-economist/"  }
{    "abstract": "Gobierno de Trump insiste en que tiene pruebas de que Covid-19 fue creado en China ... Por Redacción Digital El Heraldo de México | EFE. Gzm. China Covid ...",    "authors": "Heraldo De México;Por",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/05/03105424/trump-covid-19.jpg",    "metadata": "3 may. 2020",    "publish_date": "03-05-2020",    "text": "El secretario de EU, Mike Pompeo, dijo este domingo que su Gobierno tiene una “enorme cantidad de pruebas” de que el nuevo coronavirus se originó en un laboratorio de la ciudad china de Wuhan, algo que Pekín niega.  “Puedo decirle que hay una cantidad significativa de pruebas de que esto vino de ese laboratorio en Wuhan“, afirmó Pompeo durante una entrevista con la cadena ABC News.  El secretario de Estado insistió en que la cantidad de pruebas es “enorme” a pesar de que las agencias de inteligencia estadounidenses dijeron esta semana que aún siguen examinando esa posibilidad y no han llegado a una conclusión. Te puede interesar Médicos de Europa y EU sospechan relación de enfermedad rara infantil con COVID-19  Pompeo llegó a decir en un momento de la entrevista que “los mejores expertos parecen pensar que (el coronavirus) fue fabricado por el hombre”, una idea que la Oficina del Director Nacional de Inteligencia de EU (DNI) descartó rotundamente en un comunicado este jueves.  Cuando la entrevistadora le recordó ese punto, Pompeo pareció corregirse al decir que él está “de acuerdo” con ese consenso de la comunidad de inteligencia y no tiene “razones para dudar que sea correcto”.  Sin embargo, el titular de Exteriores dijo que no tiene claro si el nuevo coronavirus fue liberado intencionadamente o si fue un accidente en el laboratorio de Wuhan.  “El Partido Comunista Chino sigue bloqueando el acceso (a sus laboratorios) al mundo occidental, a los mejores científicos del mundo, para averiguar qué ocurrió exactamente”, subrayó.  “Tenemos que entrar ahí. Todavía no tenemos las muestras del virus que necesitamos”, agregó.  Preguntado por si EU planea tomar represalias contra China por sus esfuerzos para “ocultar al mundo” la gravedad de la crisis en sus orígenes, Pompeo insinuó que sí, al afirmar que Pekín “creó un riesgo enorme”.  “Vamos a hacer que los responsables rindan cuentas, y lo haremos cuando nosotros decidamos”, sentenció.  Según informó esta semana el diario The Washington Post, la Casa Blanca está debatiendo propuestas para castigar a China o exigirle una compensación financiera por su gestión de la pandemia del COVID-19.  Mientras Washington afirma que el virus se originó en un laboratorio chino, algunas autoridades de China han promovido la teoría de que soldados estadounidenses introdujeron la enfermedad durante su participación en los Juegos Mundiales Militares de Wuhan el pasado octubre, algo que EU rechaza.  Por Redacción Digital El Heraldo de México | EFE  Gzm",    "title": "Gobierno de Trump insiste en que tiene pruebas de que ...",    "url": "https://heraldodemexico.com.mx/orbe/gobierno-de-trump-insiste-en-que-tiene-pruebas-de-que-covid-19-fue-creado-en-china/"  }
{    "abstract": "Ivonne Santana, viuda de un médico que murió por COVID-19, ofreció una entrevista en la que ofrece detalles de los últimos días de su marido. MÉXICO - Para ...",    "authors": "",    "image": "https://media.telemundo47.com/2019/09/mexico-coronavirus-viuda-doctor-edomex.jpg?fit=1200%2C675",    "metadata": "3 may. 2020",    "publish_date": "03-05-2020",    "text": "MÉXICO - Para Ivonne Santana, el coronavirus representó la forma más amarga de enfrentar la muerte, pues asegura que \"es terrible ni siquiera poder tomarle la mano a la persona que se te va, darle un abrazo, verlo por última vez, es muy difícil. Es muy cruel (el COVID-19)\", asegura en entrevista.  Eran pasadas las 2.00 p.m. del 19 de abril cuando sonó el teléfono del hijo del doctor Jesús Ricardo Ríos Rivera, pediatra del Hospital General de Atizapán, ingresado en el hospital Primero de Octubre hace unas semanas por COVID-19. Estaba grave.  Ni el hijo ni su madre, Ivonne Santana Olguín, esperaban ser informados de que Ríos Rivera, con síntomas de coronavirus desde finales de marzo y a quien le negaron dos veces la prueba para confirmarlo en su lugar de trabajo, no había soportado tres infartos y había muerto.  Ivonne cuenta que el doctor de 50 años, empezó a sentirse fatigado a finales de marzo y el 1 de abril comenzó con dolor de cabeza \"se sentía extraño\" y pidió que le hicieran la prueba del coronavirus, porque además sospechaba haber estado en contacto con personal contagiado, \"pero se la negaron dos veces\", dice con rabia la ahora viuda.  No fue sino hasta cinco días después, cuando en una junta, el director del hospital lo notó deteriorado y lo mandó a hacerse la prueba, la cual resultó positiva, sin embargo, el daño en sus pulmones ya estaba hecho.  El 24 de abril, el gobierno del Estado de México informó en un comunicado que a Ríos Rivera, que ya mostraba síntomas, se le tomó la muestra para la prueba de COVID-19 en el área de urgencia el 8 de abril, la cual dio positivo  Un hospital de México implantó este método.  \"Se registran dos lamentables decesos, uno de ellos, de un doctor, quien presentó síntomas el día 6 de abril, por lo que de manera inmediata se le tomó la muestra correspondiente en el área de Urgencias de este nosocomio, la cual dio positivo el 8 de abril\", informó la entidad en un comunicado.  Ivonne asegura que las fechas que informa el gobierno son correctas \"pero llevaba días que fue a revisarse y no le habían hecho caso\", afirma para después señalar que la familia evalúa tomar acciones legales contra quienes le negaron la prueba en esos primeros días de abril.  Contiene el llanto y mientras cuenta su historia, sus rasgos denotan coraje. \"De lo que más se quejaba era que cómo era posible que siendo compañero no le hicieran caso\", lamenta y considera que, quizá, de haber tenido la prueba oportunamente \"habríamos ganado tiempo\".  NUNCA LO PROTEGIERON  Ivonne asegura que en el Hospital donde su esposo trabajó durante los últimos tres años de su vida no se preocuparon por proteger a su personal.  \"Al principio (de la epidemia) iba normal, después les dan un kit -incluso me manda foto con un cubrebocas- que estaba más equis (de mala calidad) que nada, unos guantes y otra cosa 'es mi fabuloso kit de protección', me dijo\", cuenta.  Incluso, dice que el personal se quejaba de que en el nosocomio atendieran a pacientes Covid \"si no contaban con esas instalaciones\" y asegura que por la epidemia reasignaron a otras áreas a residentes que tuvieron contacto con pacientes infectados y uno de ellos fue quien probablemente contagió al doctor Ríos Rivera.  Sería una de las medidas para evitar la saturación hospitalaria ante el pido ce contagios que anticipan.  Debido a las carencias, el doctor ya había iniciado las gestiones para comprar equipo médico afuera, cubrebocas, caretas, \"decía: para después de que me reponga lo voy a necesitar y no puedo estar a expensas de lo poquito que me pueden dar\", apunta Ivonne. Pero el doctor ya no se recuperó.  EL PEREGRINAR TRAS LA MUERTE  Tras la muerte de su esposo, Ivonne ha tenido que enfrentar una montaña de emociones. Desde identificar el cuerpo solo con el nombre y la edad pegadas en el pecho del cadáver, hasta no saber si existirá una indemnización por parte del hospital.  \"A mi del hospital no me han hablado, yo no he tenido contacto\", señala. Reconoce que por parte del sindicato le han dicho que podría tener una indemnización, pero no sabe si eso será cierto.  \"Ahorita con lo único que cuento es con lo que pudo haber dejado en vida. Y digo, sí tengo paciencia pero la paciencia y el dinero también se acaban\", asegura.  Aunado a ello, el parón en el que han caído las dependencias de gobierno debido a la epidemia también han frenado los trámites para obtener una pensión pues muchos lugares están cerrados.  Ivonne pide a la población que sea consciente, \"abran los ojos, que se cuiden, que salgan lo menos que se pueda\" y a las autoridades de salud les dice \"que sean más humanos\".  El presidente advirtió que, conforme a los pronósticos, la próxima semana se esperan los momentos más complicados, justo entre el 6 y el 10 de mayo.  \"El de mi esposo no es el único caso desgraciadamente; muchos se quejan de que no se les hace la prueba porque no tienen todos los síntomas y eso está mal. Deberían al primer síntoma hacerles la prueba porque si ellos van cayendo enfermos ¿quién va a estar pendiente de los pacientes?\", advierte.  Hasta este domingo, México registra 23,471 contagios y 2,154 muertes por coronavirus, sin embargo, el viernes, el presidente Andrés Manuel López Obrador, advirtió que venían los días más críticos para la pandemia.  Mientras que Hugo López-Gatell, subdirector de Prevención y Promoción de la Salud informó, que de acuerdo con modelos matemáticos, se puede prever que el país llegue al pico de la pandemia este 6 de mayo, para que después comience su declive.",    "title": "Viuda de doctor fallecido en México: “es muy cruel” el COVID-19",    "url": "https://www.telemundowashingtondc.com/noticias/mexico/viuda-de-doctor-fallecido-en-mexico-es-muy-cruel-el-covid-19/1987867/"  }
{    "abstract": "Sigue en MILENIO para conocer las últimas noticias sobre el coronavirus en México y el mundo. Hombre que recibió plasma vence al covid-19. Un hombre, de 47 ...",    "authors": "Milenio Digital",    "image": "https://www.milenio.com/uploads/media/2020/05/03/coronavirus-leon-mayo-foto-jorge.jpg",    "metadata": "3 may. 2020",    "publish_date": "05-03-2020",    "text": "Milenio Digital  La Secretaría de Salud del Estado confirmó dos muertes más por covid-19, por lo que suman 24 fallecimientos en Nuevo León.  En su corte diario, la dependencia a cargo de Manuel de la O Cavazos explicó qué suman 799 casos positivos de covid-19.    Los casos, dijo el funcionario, se dividieron en 426 diagnosticados por el Instituto de Diagnóstico y Referencia Epidemiológicos (INdRE), 306 en laboratorios privados y 67 en nosocomios privados.  Sigue en MILENIO para conocer las últimas noticias sobre el coronavirus en México y el mundo.  Hombre que recibió plasma vence al covid-19  Un hombre, de 47 años de edad, que tenía covid-19 se recuperó tras haber recibido plasma de las personas que vencieron al coronavirus.  La Secretaría de Salud dijo que el hombre identificado como Gabriel, quien estuvo cerca de 16 días hospitalizado con padecimientos de diabetes, problemas renales e hipertensión, fue dado de alta ayer por la tarde en el Hospital Metropolitano.      Registra Nuevo León 799 casos de covid-19; suben muertes a 24  La Secretaría de Salud del Estado confirmó dos muertes más por covid-19, por lo que suman 24 fallecimientos en Nuevo León.  En su corte diario, la dependencia a cargo de Manuel de la O Cavazos explicó qué suman 799 casos positivos de covid-19.  Lee la nota completa aquí      Escobedo presenta relojes para combatir violencia de género  El gobierno municipal de Escobedo presentó una serie de “relojes salvavidas” a fin de proteger principalmente a mujeres víctimas afectadas de cualquier tipo de violencia durante la cuarentena.  En un comunicado se informó que el municipio, encabezado por Clara Luz Flores, se convirtió en el primero a nivel nacional en proteger a víctimas de violencia con el citado sistema.  Lee la nota completa aquí      Funcionarios de Cadereyta donan su sueldo por covid-19  El municipio de Cadereyta organizó un programa de donación de su sueldo mensual entre sus principales funcionarios y miembros de Cabildo para llevar despensas a familias de esa ciudad.  Para beneficiar con estos apoyos, el alcalde Ernesto Quintanilla Villarreal, el secretario de Ayuntamiento, el titular de la Tesorería municipal y varios regidores donaron dos meses del salario.  Lee la nota completa aquí  Denuncian al IMSS por presunta negligencia; querían clasificarlo con covid-19  Sin otro motivo más que el de presentar un cuadro de fiebre, un hombre que estaba siendo atendido por un cateterismo cardíaco fue trasladado sin el permiso de sus familiares a la Clínica 17 del Instituto Mexicano del Seguro Social (IMSS) por ser catalogado con covid-19, a pesar de no haberle hecho alguna prueba que lo certifique.  Lizeth Santillán detalló para MILENIO Monterrey que su papá, Homero, de 52 años, estaba siendo atendido en la Clínica 34 del IMSS por sufrir un paro cardíaco; sin embargo, durante el viernes presentó un cuadro muy fuerte de fiebre y durante el sábado al familiar que estaba en ese momento solo le informaron que lo iban a mover a la Clínica 17 por tener coronavirus, mas no se les dio otra explicación ni mostró un análisis que demostrara que era portador.  Lee la nota completa aquí      Afecta covid-19 al 91% de las empresas en San Pedro  El 91 por ciento de las empresas situadas en San Pedro calificaron como severo o muy severo el impacto del covid-19, de acuerdo con una encuesta realizada por la Secretaría de Innovación y Participación Ciudadana.  Según el cuestionario, aplicado a 461 empresarios del municipio, el principal golpe económico viene de una disminución considerable de las ventas por las medidas de distanciamiento social que han sido aplicadas desde marzo pasado.  Lee la nota completa aquí  ​",    "title": "Coronavirus Nuevo León hoy 3 de mayo. Últimas noticias",    "url": "https://www.milenio.com/estados/coronavirus-leon-3-mayo-noticias-casos-vivo"  }
{    "abstract": "Suma México 2,154 muertos por COVID-19 y 23,471 contagios. Estas cifras representan un aumento de 93 decesos en las últimas 24 horas y de mil 383 nuevos ...",    "authors": " ",    "image": " ",    "metadata": "3 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Suma México 2154 muertos por COVID-19 y 23471 contagios",    "url": "https://www.razon.com.mx/mexico/muertos-casos-covid-19-mexico-mayo-3/"  }
{    "abstract": "La Ciudad de México marcó 89 zonas de alto riesgo de propagación por el coronavirus o COVID-19 donde existe gran cantidad de personas, de las cuales, ...",    "authors": " ",    "image": " ",    "metadata": "3 may. 2020",    "publish_date": " ",    "text": " ",    "title": "CDMX coloca carteles en 89 zonas de alto contagio por ...",    "url": "https://www.politico.mx/minuta-politica/minuta-politica-metropolitano/cdmx-coloca-carteles-en-89-zonas-de-alto-contagio-por-covid-19/"  }
{    "abstract": "En México hay mayor riesgo de complicaciones por Covid-19, advierte López-Gatell. Ante la epidemia de COVID-19, los mexicanos corren mayor riesgo de ...",    "authors": "",    "image": "https://palabrasclaras.mx/wp-content/uploads/2020/05/Lopez-Gatell.jpg",    "metadata": "3 may. 2020",    "publish_date": "03-05-2020",    "text": "Un aumento en la prevalencia de las enfermedades crónicas, tales como la obesidad, diabetes e hipertensión derivadas de una mala alimentación, provoca que, en México, la epidemia de coronavirus COVID-19 sean la causa directa de la mortalidad en nuestro país, señaló el subsecretario de Prevención y Promoción de la Secretaría de Salud, Hugo López-Gatell.  “Se vuelven un elemento principal de complicación”, señaló en un mensaje dominical publicado en sus redes sociales.  En la epidemia de #COVID19 las y los mexicanos corren mayor riesgo de complicaciones a causa de enfermedades crónicas como la obesidad, diabetes e hipertensión derivadas de mala alimentación. Si padeces de alguna de estas y tienes síntomas de coronavirus busca atención médica. pic.twitter.com/glgfS2AdX7 — Hugo López-Gatell Ramírez (@HLGatell) May 3, 2020  “Estamos viendo las consecuencias de una mala salud”, afirmó el subsecretario tras una explicación de que, en al menos cuatro décadas, se ha deteriorado una grave epidemia de enfermedades crónicas, “en particular obesidad y sobrepeso”, explicó.  Afirmó que, por esa razón, en México el riesgo de COVID-19 no se limita únicamente a la edad, sino a padecimientos como la diabetes o hipertensión, donde nuestro país ocupa los primeros lugares en la prevalencia.  Explicó como razón de que en México hay una sobrecarga de sobrepeso, obesidad y diabetes vinculados por cuatro elementos importante en la dieta: un exceso de azúcares, un exceso de sal, el exceso de calorías totales y el exceso de grasa.  Te puede interesar: José Narro desacredita cifras de COVID-19 proporcionadas por López-Gatell  “Estos elementos, en conjunto, representan la causa directa de la mortalidad principal en México, pero además, ante una epidemia como la de COVID-19, se vuelve en un elemento principal de complicación”, señaló.  Afirmó que de presentar síntomas de COVID-19 y no tener enfermedades crónicas, pidió quedarse en casa, pues “te vas a recuperar”.  En cambio, si la persona tiene diabetes, obesidad, sobrepeso, hipertensión, enfermedad cardíaca, pulmonar, es un adulto mayor o está embarazada, pidió acudir pronto a una unidad de salud.  “No dejes pasar el tiempo, acude a tu unidad de salud”, concluyó.",    "title": "En México hay mayor riesgo de complicaciones por Covid-19 ...",    "url": "https://palabrasclaras.mx/principales/en-mexico-hay-mayor-riesgo-de-complicaciones-por-covid-19-advierte-lopez-gatell/"  }
{    "abstract": "Los hisopos, producidos de manera sencilla con impresión 3D, representan una alternativa con posibilidad de fabricación en México, por lo que su uso en ...",    "authors": "Alma Paola Wong",    "image": "https://www.milenio.com/uploads/media/2020/05/03/crea-unam-prototipo-hisopo-prueba_0_21_958_595.jpg",    "metadata": "3 may. 2020",    "publish_date": "05-03-2020",    "text": "Alma Paola Wong  El Instituto de Ciencias Aplicadas y Tecnología (ICAT) de la UNAM diseñó un prototipo de hisopo hecho con material biocompatible y biodegradable y su frasco transportador para la toma de muestras de diagnóstico de covid-19, a través de una prueba de PCR.  La herramienta que brinda mayor seguridad al personal de salud durante la toma de muestras, ha sido desarrollada por el equipo de Insumos e Instrumentación de esta casa de estudios para atender la emergencia sanitaria.  #BoletínUNAM Utilizando tecnología 3D, el @ICATUNAM diseñó un prototipo de hisopo y su frasco transportador para la toma de muestras de diagnóstico de #COVID19, que no representan riesgos para el medio ambiente después de su uso > https://t.co/96WmCOyhGh#QuédateEnCasa pic.twitter.com/6FEHWHYyAX — UNAM (@UNAM_MX) May 3, 2020  El Grupo de Dispositivos Biomédicos, a cargo de Celia Sánchez, investigadora del ICAT y con la colaboración de estudiantes, detalló que el material seleccionado disminuye el impacto al medio ambiente tras el confinamiento de los desechos después del tratamiento de sanitización, proceso obligatorio en la reglamentación de salud.  Los hisopos, producidos de manera sencilla con impresión 3D, representan una alternativa con posibilidad de fabricación en México, por lo que su uso en hospitales de todo el país podría ser accesible y rápido.  No obstante, el prototipo no pretende replicar los modelos existentes.  La UNAM explicó que esta innovación busca mitigar la falta de este insumo básico en la prueba de detección de covid-19, propiciada por la excesiva demanda a nivel global y la restricción en su comercialización por parte de compañías internacionales.  El hisopo está en fase de validación tecnológica y se prueba en diversos hospitales públicos y laboratorios, tanto de la UNAM como externos; se espera que en corto plazo se tengan los resultados que confirmen su viabilidad.  Una vez aprobado, se pasaría a una etapa de producción masiva, en colaboración con empresas de impresión 3D, lo que facilitaría la realización de un mayor número de pruebas para detectar a personas infectadas con el coronavirus.  El prototipado por impresión 3D se ha convertido en una herramienta útil en el diseño y fabricación rápida de insumos en diversas industrias, además de ofrecer la posibilidad de utilizar materiales plásticos con diferentes características, por lo que resulta una propuesta innovadora con posibilidades de aplicación en industrias como la alimentaria y de sanidad.  “Con este desarrollo, una vez más la Universidad Nacional Autónoma de México pone sus capacidades al servicio de la sociedad y de la población; en este caso para proponer soluciones a los retos de la pandemia”, indicó la UNAM en un comunicado.  ​  FS",    "title": "UNAM crea prototipo de hisopo para prueba de covid-19",    "url": "https://www.milenio.com/politica/covid-19-unam-crea-prototipo-hisopo-prueba-coronavirus"  }
{    "abstract": "Zonas indígenas reportan casos de coronavirus COVID-19 en México. Multimedios Digital. Domingo, 03 Mayo 2020 - 03:41 pm.",    "authors": "Multimedios Digital",    "image": "https://bajio.telediario.mx/sites/default/files/styles/social_share/public/field/image/diseno_sin_titulo_171.jpg",    "metadata": "3 may. 2020",    "publish_date": "03-05-2020",    "text": "OAXACA.- De acuerdo con la Secretaría de Salud del estado de Oaxaca, en la entidad, el número de casos confirmados de coronavirus COVID-19, creció de 147 a 163 las últimas 24 horas.  TE RECOMENDAMOS: Cerveza aumenta su precio en México: Profeco  Incluso se han reportado enfermos de coronavirus COVID-19 en zonas indígenas, sobre todo en municipios como San Miguel El Grande, San Pedro Molinos, Santa María Teopoxco, San Juan Cotzocon y Santiago Amoltepec.  IH luna",    "title": "Zonas indígenas reportan casos de coronavirus COVID-19 en ...",    "url": "https://bajio.telediario.mx/nacional/zonas-indigenas-reportan-casos-de-coronavirus-covid-19-en-mexico"  }