  {    "abstract": "México transitará a la \"nueva normalidad\" post Covid-19 con un semáforo por estado: así funciona. México transitará a la \"nueva normalidad\" post Covid-19 con ...",    "authors": "Oscar Steve",    "image": "https://i.blogs.es/bdddbe/covid-19-semaforo-por-estado-de-avance-de-pandemia-en-mexico/840_560.jpg",    "metadata": "13 may. 2020",    "publish_date": "13-05-2020",    "text": "Luego de 51 días de sana distancia, ya hay plan para regresar a la normalidad y reactivadas las actividades al terminar el periodo de cuarentena. Como se había dicho antes, una serie de municipios sin contagio y sin vecindad con municipios con contagio podrán volver a actividades a partir del 18 de mayo. Se trata de 269 municipios distribuidos en 15 estados según el corte al 13 de mayo.  La lista no fue dada a conocer, pero sí un mapa con su distribución.  El semáforo de la pandemia  Independientemente de los municipios que tendrán una salida de la cuarentena anticipada, un semáforo comenzará a operar para señalar cómo se irán reactivando actividades, según cómo avanzan regiones específicas en las pandemia. Se trata de siete actividades que pueden ser catalogadas en cuatro colores: rojo, naranja, amarillo y verde.  La idea es que el plan para la \"nueva normalidad\", como se le ha llamado, sea una herramienta para un regreso escalonado y ordenado, siempre atendiendo las condiciones de avance de cada estado.  Las actividades son 'Medidas de salud pública y del trabajo', 'actividades laborales esenciales y no esenciales', espacio público abierto y cerrado', 'personas vulnerables' y 'actividades escolares'.  Entre más avance en el semáforo un estado, tendrá más actividades no esenciales. En todos los colores están las medidas de sana distancia. Cuando un estado entre a color naranja, podrán realizarse actividades de minería, construcción y fabricación de autos. En el mismo color se abren espacios públicos de forma reducida, y las personas vulnerables pueden comenzar a hacer actividades, pero con un máximo cuidado.  En el semáforo en amarillo las actividades de minería, construcción y la industria automotriz, regresará a una nueva normalidad cada vez más abierta, siempre en atención a protocolos estandarizados que serán dados a conocer. En el color amarillo también se comienzan a abrir espacios públicos cerrados, como museos e iglesias. Las personas vulnerables además pueden volver a actividades con un cuidado medio.  Finalmente, en el color verde los espacios públicos tanto abiertos como cerrados se abren, las personas vulnerables solo necesitarán cuidado de control, y las clases presenciales volverán.  El color de semáforo para cada actividad por región se actualizará cada semana, pero el subsecretario de prevención y promoción de la salud, Hugo López-Gatell, dio a conocer en conferencia, el mapa del país sobre como está el avance de la pandemia con corte a este 13 de mayo.  El semáforo es parte de la etapa 3 del plan de reapertura. La etapa 1 comienza con los municipios que saldrán de cuarentena de forma anticipada, la etapa 2 se trata de la emisión de protocolos y las adecuaciones que deban hacer las empresas en zonas de trabajo, así como las modificaciones que se tengan que hacer en espacios públicos. Finalmente la etapa 3 comienza con la entrada en vigor del semáforo presentado, el próximo 1 de junio.  El presidente López Obrador finalizó diciendo que la aplicación del plan por cada estado es de carácter voluntario. Las entidades podrán decidir si hacer caso al color que les pronostique gobierno federal y actuar en consecuencia, pero también pueden considerar sus propias reglas, o simplemente ignorar el plan de reactivación de actividades.  En la conferencia vespertina a cargo del subsecretario de salud López-Gatell se darán más detalles del funcionamiento del semáforo.  Cines regresarían en CDMX el 15 de junio  Un borrador de plan de reapertura de negocios en CMX comenzó a circular en redes. Aunque el gobierno de la ciudad ha indicado que no es una versión final, en ella se dice que cines podrían reabrir el 15 de junio.  En la propuesta se detalla que restaurantes, cines, servicios jurídicos, bancos y tiendas departamentales podrían comenzar a operar el 15 de junio. En el caso específico de los restaurantes tendrían que abrir a un tercio de su capacidad, y en caso de que en algún establecimiento haya contagios, tendrían que volver a cerrar. Nuestros compañeros de Sensacine incluso detallan que como parte de la propuesta, en complejos cinematográficos habría un escalonamiento por el que el personal trabajaría cuatro días laborales seguidos de 10 días de confinamiento.",    "title": "México transitará a la \"nueva normalidad\" post Covid-19 con ...",    "url": "https://www.xataka.com.mx/medicina-y-salud/mexico-regresara-a-nueva-normalidad-post-covid-19-semaforo-estado-asi-funciona"  }
{    "abstract": "México supera las 4,000 muertes en pico de pandemia Covid-19; casos confirmados llegan a 40,186. Según datos de las autoridades de Salud, se han estudiado ...",    "authors": "Forbes Staff;Arturo Ordaz Díaz",    "image": "https://cdn.forbes.com.mx/2020/04/Coronavirus-Hospital-Provisional-Citibanamex-JHP_8415_a.jpg",    "metadata": "hace 22 horas",    "publish_date": "14-05-2020",    "text": "México superó las 4,000 muertes por el coronavirus (Covid-19), de acuerdo con los últimos datos presentados por autoridades de la Secretaría de Salud (Ssa).  Hasta el momento se han registrado 4,220 fallecimientos por Covid-19 y se registraron 40,186 casos confirmados.  Según datos de las autoridades de Salud, se han estudiado hasta el momento 148,497 y existen 24,856 de casos sospechosos.  Descarga gratis la edición impresa de Forbes México  En las últimas 24 horas se han sumado 294 muertos por el coronavirus en el país.  Actualmenta los mexicanos se encuentran en el día 52 de la Jornada Nacional de Sana distancia.  Más temprano, el gobierno federal anunció el plan de regreso a las actividades que se dará de forma “gradual, ordenado y cauto”, a partir del 18 de mayo y se dividirá en tres etapas hasta llegar al 1 de junio.  Se establecerá un sistema de semáforo, en el cual se dará a conocer periódicamente en qué color se ubica cada estado.  Primera etapa 18 de mayo : Municipios de la Esperanza, que son 269 en 15 estados, abierta a actividad escolar y laboral, monitoreados con un cerco sanitario.  : Municipios de la Esperanza, que son 269 en 15 estados, abierta a actividad escolar y laboral, monitoreados con un cerco sanitario. Segunda etapa : 18-31 de mayo: Elaboración de protocolos, capacitación, readecuación de espacios, y filtros de ingreso en empresas.  : 18-31 de mayo: Elaboración de protocolos, capacitación, readecuación de espacios, y filtros de ingreso en empresas. 1 de junio: Sistema de semáforo para la reapertura de actividades sociales, educativas y económicas.  Te recomendamos: IP celebra reactivación económica; faltó incluir a la cerveza: Canacintra",    "title": "México supera las 4000 muertes en pico de pandemia Covid ...",    "url": "https://www.forbes.com.mx/noticias-coronavirus-muertes-casos-confirmados-covid-19-pais-2/"  }
{    "abstract": "La Ciudad de México es la entidad con más casos y muertos por coronavirus: 10 mil 946 y mil 057, respectivamente. La tasa de incidencia de Covid-19 en la ...",    "authors": " ",    "image": " ",    "metadata": "hace 17 horas",    "publish_date": " ",    "text": " ",    "title": "Casos de Covid-19 confirmados en México, estado por estado ...",    "url": "https://www.eluniversal.com.mx/estados/casos-de-covid-19-confirmados-en-mexico-estado-por-estado-al-13-de-mayo"  }
{    "abstract": "... 4 de agosto México tendrá, en promedio, 6 mil 859 muertes a causa de COVID-19. ... Para el caso mexicano, el IHME calcula la cifra de muertos hasta el 4 de ...",    "authors": " ",    "image": " ",    "metadata": "hace 22 horas",    "publish_date": " ",    "text": " ",    "title": "¿Cuántos muertos dejará COVID-19 en México? La ...",    "url": "https://www.elfinanciero.com.mx/salud/cuantos-muertos-dejara-covid-19-en-mexico-la-universidad-de-washington-estima-que-mas-de-6-mil"  }
{    "abstract": "El doctor Mike Ryan, jefe del programa de emergencias de la OMS, dijo que los riesgos del Covid-19, la enfermedad respiratoria causada por el nuevo ...",    "authors": "Forbes Staff;María Fernanda Navarro",    "image": "https://cdn.forbes.com.mx/2020/04/Coronavirus-1.jpg",    "metadata": "13 may. 2020",    "publish_date": "13-05-2020",    "text": "Reuters.- El coronavirus que causa el Covid-19 podría volverse endémico como el VIH, dijo el miércoles la Organización Mundial de la Salud (OMS), al tiempo que advirtió contra cualquier intento de predecir la duración de la enfermedad y pidió un “esfuerzo gigante” para contrarrestarla.  “Es importante dejarlo establecido: el virus puede convertirse en otro virus endémico en nuestras comunidades y puede que nunca desaparezca”, declaró el máximo experto en emergencias de la OMS, Mike Ryan, durante una comparecencia por internet.  “Creo que es importante que seamos realistas y no me parece que nadie pueda predecir cuándo desaparecerá la enfermedad”, agregó. “Creo que no hay promesas en esto y no hay fechas”.  Síguenos en Google Noticias para mantenerte siempre informado  Sin embargo, Ryan afirmó que había cierto control sobre la forma en la que las personas lidiaban con el virus, aunque se necesitaría un “esfuerzo enorme” aun si finalmente se conseguía una vacuna.  Se están desarrollando más de 100 vacunas potenciales, incluidas varias en ensayos clínicos, pero los expertos han subrayado las dificultades de encontrar inmunizaciones que sean efectivas contra los coronavirus.  Ryan apuntó que existen vacunas para enfermedades como el sarampión, que no se ha erradicado.  El director general de la OMS, Tedros Adhanom Ghebreyesus, agregó que “es problema de todos, y todos deberíamos contribuir a detener esta pandemia”.  Ryan indicó que se requería un “control muy significativo” del virus para reducir la evaluación del riesgo, que según él permaneció alto a “niveles nacional, regional y global”.  Los gobiernos de todo el mundo tienen el dilema de cómo reabrir sus economías conteniendo el virus al mismo tiempo, con casi 4.3 millones de contagiados, según un recuento de Reuters, y más de 291,000 muertes.  La Unión Europea presionaba el miércoles por una reapertura segura de sus fronteras, al tiempo que insistía en medidas de protección como las mascarillas en los aviones, para intentar salvar al deprimido sector turístico para la lucrativa temporada veraniega boreal ahora que caen las infecciones por coronavirus.  Pero expertos en salud pública dicen que se necesita extrema precaución para evitar nuevos brotes. Ryan dijo que abrir las fronteras terrestres era menos arriesgado que facilitar el transporte aéreo, lo cual era un “desafío diferente”.  “Necesitamos tener la mentalidad de que tomará algún tiempo salir de esta pandemia”, afirmó la epidemióloga de la OMS Maria van Kerkhove en la sesión informativa.  Descarga gratis la edición impresa de Forbes México",    "title": "'Virus podría no desaparecer jamás': advierte experto de la OMS",    "url": "https://www.forbes.com.mx/mundo-camino-para-controlar-el-covid-19-sera-muy-muy-largo-experto-de-la-oms/"  }
{    "abstract": "El subsecretario de Salud, Hugo López-Gatell, dijo que ante las medidas de seguridad para evitar más contagios de covid-19 en México, el gobierno federal ha ...",    "authors": "Cinthya Stettin;Silvia Arellano;Fernando Damián;Elia Castillo;Carolina Rivera;Milenio Digital;Óscar Rodríguez;Pedro Domínguez;Abraham Jiménez;Norma Ponce",    "image": "https://www.milenio.com/uploads/media/2020/05/13/hospital-personas-recibidas-evaluados-triage_0_14_958_596.jpg",    "metadata": "hace 21 horas",    "publish_date": "13-05-2020",    "text": "Cinthya Stettin, Silvia Arellano, Fernando Damián, Elia Castillo, Carolina Rivera, Milenio Digital , Óscar Rodríguez, Pedro Domínguez, Abraham Jiménez, Norma Ponce, Estrella Álvarez, César Velázquez, José Antonio Belmont, Alma Paola Wong, Eduardo de la Rosa y Carlos Morales  La Secretaría de Salud informó que en las últimas 24 horas se confirmaron mil 862 nuevos casos de coronavirus y 294 defunciones por la enfermedad, con lo que suman 40 mil 186 contagios y 4 mil 220 muertes.  Sigue en MILENIO el minuto a minuto de la lucha contra el coronavirus en todo el mundo hoy miércoles 13 de mayo. Asimismo, recuerda que en nuestro sitio especial podrás encontrar la cobertura más completa sobre el tema.  Casos de coronavirus en México por estados  ​Mapa de defunciones por coronavirus en México      .  ¿Qué es la 'nueva normalidad' tras el coronavirus?- 23:11  Luego del anuncio de la Secretaría de Salud de un semáforo de actividades para la reactivación económica y de las medidas que se tomarán en la “nueva normalidad” a partir del 1 de junio, el subsecretario de Salud, Hugo López-Gatell, indicó que ésta se refiere a la regulación de actividades sociales , laborales, económicas, educativas y culturales.  Reportan cuatro muertes y 49 contagios más por coronavirus en Jalisco- 23:04  La Secretaría de Salud Jalisco (SSJ) reportó hoy 49 casos nuevos de coronavirus para sumar un total de 976 casos confirmados en el Estado, y a su vez confirma la muerte de 4 personas más por lo que suman 59 en la entidad.  Plan de reactivación en Yucatán comenzará el lunes- 22:57  A partir del lunes 18 de mayo, las empresas dedicadas a la fabricación de piezas para el sector aeroespacial, aeronáutico y automotriz en Yucatán comenzarán a operar de nueva cuenta, toda vez que ya tienen listos los protocolos de higiene y prevención para reanudar actividad, siempre anteponiendo la salud de sus colaboradores y población en general, anunció el gobernador Mauricio Vila Dosal durante la primera mesa para el desarrollo del Plan Estatal de reapertura económica.  Gobierno puede 'cambiar rumbo' si plan no funciona: López-Gatell  El subsecretario de Salud, Hugo López-Gatell, dijo que ante las medidas de seguridad para evitar más contagios de covid-19 en México, el gobierno federal ha tratado de identificar el momento correcto para que se pueda regresar a las actividades de manera normal .  Alcalde de Mazatlán da positivo a covid-19- 22:15  Luis Guillermo Benítez Torres, alcalde de Mazatlán y seis funcionarios municipales más, entre ellos la presidenta del DIF, Graciela Peña Chico, dieron positivo a covid-19 , informó la Secretaría de Salud de Sinaloa.  Por covid-19, piden terminar ciclo escolar en Chihuahua- 21:54  El presidente del Congreso de Chihuahua, René Frías Bencomo, presentó una iniciativa demandando al gobierno del estado que de manera anticipada se clausure el presente ciclo escolar, dado que la contingencia por el covid-19 no se ha superado en la entidad.  'Nueva normalidad' no es suficiente pero ayudará a relanzar economía: Monreal- 21:45  El coordinador de Movimiento de Regeneración Nacional (Morena) en el Senado, Ricardo Monreal adelantó que negocia con la oposición la realización de un periodo extraordinario de sesiones , si la pandemia de covid-19 lo permite, a finales de junio para aprobar al menos 34 leyes, 4 de ellas relacionadas con el T-MEC, que en su conjunto servirán para relanzar la economía nacional.  ¿Qué es y cómo funciona la Fase 0 del Plan Jalisco para la Reactivación Económica?- 21:28  El gobernador de Jalisco, Enrique Alfaro, anunció que el lunes 18 de mayo arrancará la Fase 0 del Plan Jalisco para la Reactivación Económica, que permitirá el regreso gradual de algunas actividades económicas.  Industria automotriz, minería y construcción podrán operar hasta junio: López Gatell- 21:02  Luego de que el Consejo de Salubridad General aprobará que las industrias de construcción, automotriz y minería fueran incluidas en los sectores considerados como esenciales, el subsecretario de Salud, Hugo López Gatell, aclaró que sus operaciones se reanudarán en su totalidad hasta el 1 de junio.  67% de los contagiados se ha recuperado- 20:45  La Secretaría de Salud reporta que se han recuperado 26 mil 990 personas que contrajeron covid-19, lo que representa 67.16 por ciento del total de contagiados en el país.  Por compra de ventiladores en IMSS de Hidalgo, SFP tiene 12 expedientes abiertos- 20:24  La Secretaría de la Función Pública (SFP) informó que desde el 1 de mayo mantiene al menos siete líneas de investigación y más de una docena de expedientes abiertos contra funcionarios públicos y particulares a causa de las presuntas irregularidades detectadas en la adquisición de los 20 ventiladores en el Instituto Mexicano del Seguro Social (IMSS) en Hidalgo.  Esto se consideró para crear semáforo de vuelta a 'nueva normalidad'- 19:43  Hugo López-Gatell, subsecretario de Prevención y Promoción de la salud, pidió no reducir las medidas de protección del coronavirus porque podrían aumentar los contagios de covid-19 tras la reactivación de actividades y explicó las dos razones por las cuales podrían aumentar los contagios en el país.  El Hospital 20 de noviembre, el nosocomio que atiende casos de covid-19- 19:22  El Centro Médico Nacional 20 de Noviembre es uno de los sitios autorizados para atender a pacientes con covid-19 y cuya capacidad para estos casos ya es nula.  Reportan mil 862 nuevos casos y 294 defunciones  La Secretaría de Salud informó que en las últimas 24 horas se confirmaron mil 862 nuevos casos de coronavirus y 294 defunciones por la enfermedad.  Cada estado tomará acciones de reactivación tras covid-19- 18:56  Martín Orozco, gobernador de Aguascalientes y presidente de la Asosiación de Gobernadores de Acción Nacional, dijo que cada entidad tomará las medidas correspondientes para regresar a la actividad tras la pandemia del nuevo coronavirus.  En entrevista con Azucena Uresti para Grupo Fórmula, el gobernador dijo que es bueno tener un referente nacional, pero que cad entidad tomará la decisión más adecuada.  Epidemia no ha acabado; para evitar rebrote se debe cuidar regreso a normalidad- 18:51  Hugo López-Gatell, subsecretario de Prevención y Promoción de la Salud, explicó que a partir del 1 de junio, cuando termine la Jornada Nacional de Sana Distancia, no todos los lugares del país podrán reanudar sus actividades y deberán conservar estrictas medidas de seguridad sanitaria.  Anuncian plan de reactivación económica tras covid-19 en NL- 18:15  El secretario de Economía y del Trabajo de Nuevo León, Roberto Russildi, informó en rueda de prensa el plan de reactivación económica que preparó el gobierno estatal , en el que señala cómo será el regreso a la normalidad tras la pandemia del coronavirus.  Anuncian Plan de Reactivación Económica en Jalisco- 18:01  El gobernador de Jalisco, Enrique Alfaro, anunció esta tarde que el lunes 18 de mayo arrancará la Fase 0 del Plan Jalisco para la Reactivación Económica, que permitirá el regreso gradual de algunas actividades económicas y es el primer paso para la preparación de protocolos para las siguientes fases del plan.  Alfaro Ramírez aclaró que el arranque de la Fase 0, la cual tendrá una duración de por lo menos 15 días, no significa regresar a la normalidad en la vida social y en las actividades de todos los sectores productivos, ya que un incremento en la movilidad o flujo de personas en la ciudad con desorden podría disparar el patrón epidemiológico y retrasar el Plan de Reactivación.  TEPJF confirma reducción de tiempo fiscales para partidos políticos durante pandemia- 17:49  El Tribunal Electoral del Poder Judicial de la Federación (TEPJF) confirmó la reducción de los tiempos fiscales a las televisoras y radiodifusoras del país que el presidente Andrés Manuel López Obrador había decretado en el Diario Oficial de la Federación.  Policía de Tijuana se recupera de covid-19; luego de que diputado anunció su muerte- 17:28  Juan Manuel Galindo Rojas, elemento de la Policía Municipal de Tijuana, Baja California, se recuperó de covid-19 y fue dado de alta, aún cuando estuvo grave y que un diputado local anunció su muerte.  SNTE respalda plan de reanudación de actividades escolares tras coronavirus- 17:15  El Sindicato Nacional de Trabajadores de la Educación (SNTE) manifestó su respaldo a la estrategia para la reanudación de actividades escolares del gobierno federal, con el fin de salvaguardar la salud y la vida de la comunidad educativa ante la pandemia de covid-19.  Regreso a clases en Zacatecas no será el 18 de mayo: gobernador- 17:01  Derivado de la información técnica y de que Zacatecas no tiene municipios contemplados para regresar a la normalidad el próximo lunes, el gobernador Alejandro Tello tomó la decisión de que este lunes 18 de mayo no haya regreso a clases presenciales en este estado, informó la Secretaria de Educación, Gema Mercado Sánchez.  Gobernador de Veracruz ordena mantener medidas ante covid-19- 16:43  La estrategia de sana distancia y las medidas de prevención para evitar los casos del nuevo coronavirus SArs-Cov2, que provoca la enfermedad covid-19, deben mantenerse en Veracruz , ante el incremento de contagios en la entidad, aseguró el gobernador Cuitláhuac García Jiménez.  Mujer de 65 años vence al coronavirus luego de tratamiento con plasma- 16:27  Hortensia, madre de cinco hijos y con 11 nietos, superó la enfermedad por el coronavirus SARS-CoV-2 luego de recibir por vía intravenosa dos unidades de plasma , cada una con 200 mililitros, de donadores distintos recuperados del covid-19.  Cubrebocas, guantes y caretas: tips para el manejo de residuos con coronavirus- 16:15  La mayoría de los casos del nuevo coronavirus SARS-CoV-2, que provoca la enfermedad covid-19, son leves en su mayoría, de acuerdo con cifras de la Secretaría de Salud federal.  Una de las recomendaciones es que los enfermos de covid-19 permanezcan en sus domicilios hasta que mejoren sus síntomas leves, por lo que ha surgido la duda de cómo deben manejar objetos como guantes, pañuelos desechables o tapabocas .  En Guerrero no hay condiciones para regresar a clases, señala Astudillo- 16:05  El gobierno de Guerrero aseguró que no hay condiciones para regresar a clases el próximo 1 de junio , debido a que la pandemia del covid-19 no se ha controlado y la estadística sobre contagios se mantiene a la alza.  IMSS devuelve ventiladores comprados a hijo de Bartlett por no cumplir requisitos- 15:51  El Instituto Mexicano del Seguro Social (IMSS) en Hidalgo informó que devolvió los ventiladores comprados a Cyber Robotics Solutions , empresa a cargo de León Manuel Bartlett Álvarez, hijo del titular de la Comisión Federal de Electricidad (CFE), Manuel Bartlett.  SRE: en reparto de insumos, se privilegia a hospitales con mayor urgencia- 15:18  Martha Delgado, subsecretaria de la Secretaría de Relaciones Exteriores, dijo que los insumos y el equipo médico que adquiere el gobierno de México en el exterior se distribuyen a hospitales y unidades médicas de acuerdo con la urgencia que tengan de dichos equipos en su lucha contra el covid-19.  Legisladores del PAN cuestiona plan de reactivación económica- 15:00  El PAN en la Comisión Permanente cuestionó el plan de reactivación económica del gobierno para regresar a la llamada \"nueva normalidad\", porque acusó que no tomó en cuenta a los gobernadores del país, no da apoyos a los sectores de la salud y el económico, no tiene protocolos claros para evitar el aumento de contagios y no está sustentado en planteamientos científicos y reales para mitigar los efectos del covid-19.  INE dará constancia digital durante pandemia- 14:53  El Instituto Nacional Electoral (INE) prevé entregar 980 mil 80 constancias digitales que tendrán la misma validez e información que tienen las credenciales de elector para garantizar el derecho a la identidad de la ciudadanía durante la emergencia sanitaria por covid-19.      Llegan primeros pacientes de covid-19 al Autódromo Hermanos Rodríguez- 14:31  Los primeros pacientes de covid-19 comenzaron a llegar al Autódromo Hermanos Rodríguez que a partir de este miércoles será adaptado como unidad médica ante la emergencia sanitaria por coronavirus. Al menos una decena de pacientes y familiares espera afuera de la Puerta 6 de este inmueble ubicado en la alcaldía Iztacalco, de la Ciudad de México.  Presentarán denuncia contra mujer que dañó hospital en Ecatepec- 14:20  El director general del Hospital Las Américas, en Ecatepec, Josué Manuel López Vázquez, informó que tras el incidente registrado esta madrugada cuando una mujer intentó ingresar a la fuerza con un vehículo a las instalaciones, se presentará una denuncia por daños a los bienes y será el área jurídica del ISEM la que ratifique y de seguimiento hasta la conclusión del caso.  Alcaldía Miguel Hidalgo utiliza dron para desinfectar espacios públicos- 14:02  La alcaldía de Miguel Hidalgo adquirió un dron para la desinfección de los espacios públicos de la demarcación, con lo que busca combatir la propagación y contagios de covid-19. Hoy iniciaron las tareas de limpieza en avenida Presidente Masaryk, colonia Polanco, y durante tres kilómetros este artefacto tecnológico comenzó a desinfectar banquetas y mobiliario urbano de la zona.  Siguen 2 mil 668 mexicanos varados en el mundo- 13:52  El canciller Marcelo Ebrard dio a conocer que aún hay 2 mil 668 mexicanos varados en diferentes países del mundo ante la pandemia de coronavirus y detalló que hasta el momento se han repatriado a 12 mil 003 personas.  Les comparto actualización de mexicanos repatriados, ya son más de 12 mil venturosamente!!!! pic.twitter.com/GnWjnE5QXJ — Marcelo Ebrard C. (@m_ebrard) May 13, 2020  Chiapas reporta 5 nuevos decesos- 13:45  José Manuel Cruz Castellanos, secretario de Salud de Chiapas, informó que este día se registraron cinco nuevos decesos, así como otros 29 casos: 11 mujeres y 18 hombres, por lo que el número asciende a 449 contagiados y 35 fallecimientos.  Empresas que reabran harán pruebas rápidas de covid-19: Canacintra- 13:20  Con el fin de evitar contagios del coronavirus en las industrias que reinicien operaciones el próximo 18 de mayo, la Cámara de la Industria de la Transformación (Canacintra) informó que las empresas realizarán pruebas rápidas de covid-19 a los trabajadores ya que afirmó que de no hacerlo las consecuencias podrían peores .  En Querétaro, 7 militares han dado positivo a coronavirus- 13:08  En Querétaro, al menos siete militares han dado positivo a covid-19, de los cuales cuatro han requerido hospitalización. De acuerdo con Mariela Castillo Ortega, Teniente Médica Cirujana, quien está asignada al Hospital General, han sido dado de alta los elementos de la 17 Zona Militar.  En Puebla, ciclo escolar iniciará en octubre, dice Barbosa- 12:49  Pese a que la Secretaría de Educación Pública (SEP) indicó que el regreso a clases se hará de manera escalonada mediante el uso de un semáforo, el gobernador de Puebla, Miguel Barbosa, planea que en el estado el ciclo escolar 2020-2021 arranque hasta octubre. Por lo que enviará un escrito al titular de la SEP, Esteban Moctezuma Barragán, para que contemple concluir el periodo.  PRD acusa que faltan condiciones para romper cuarentena- 12:20  La fracción parlamentaria del PRD en la Cámara de Diputados advirtió que en pleno inicio del pico de contagios por covid-19 faltan condiciones para romper la cuarentena y reabrir parcialmente las actividades, toda vez que se pone en más en riesgo a la población.  México recibirá 300 mil pruebas de coronavirus- 12:08  El secretario de Relaciones Exteriores, Marcelo Ebrard, informó que llegarán a México 300 mil pruebas de coronavirus en el onceavo vuelo de Shangai al país este fin de semana. Lo anterior con el propósito de apoyar la fase de preparación determinada por el Consejo de Salubridad General.  Con el propósito de apoyar la fase de preparación determinada por el Consejo de Salubridad General, llegarán 300 mil pruebas en el onceavo vuelo de Shangai este fin de semana. — Marcelo Ebrard C. (@m_ebrard) May 13, 2020  Cajetillas de cigarros ahora tendrán advertencia sobre coronavirus- 11:54  La Secretaría de Salud extendió al 30 de noviembre de 2021 el plazo para el etiquetado de paquetes y envases de los productos de tabaco, como cajetillas de cigarros, con advertencias sanitarias que describan los efectos nocivos de su consumo. Entre ellas ahora se incluirá una relacionada con el coronavirus SARS-CoV-2. En la publicación se dio a conocer la serie de leyendas, imágenes, pictogramas, mensajes sanitarios e información que deberá figurar en los paquetes.  Árbitros de futbol demandan apoyos por contingencia- 11:48  Árbitros de varias ligas de diferentes alcaldías piden apoyos económicos por la contingencia sanitaria, por lo que protestan en avenida 20 de Noviembre, en el Centro Histótico, en espera de que ser atendidos por autoridades del gobierno de la Ciudad de México luego de que los espacios deportivos donde trabajan han sido cerrados y no tienen ingresos.  En CdMx, proponen sancionar a quien venda cubrebocas usados- 11:40  Nazario Norberto Sánchez, legislador de Morena en el Congreso de la Ciudad de México, propuso sancionar con hasta tres años de presión y 26 mil pesos de multa, a quienes comercialicen cubrebocas usados. Lo anterior, ante las denuncias de ciudadanos sobre la creciente recolección de estos artículos para ser reciclados y vendidos en la vía pública.  IMSS, con más quejas ante CNDH por riesgo de personal sanitario- 11:32  El Instituto Mexicano del Seguro Social (IMSS) encabeza la lista de quejas acumuladas ante la Comisión Nacional de los Derechos Humanos (CNDH) por personal médico y de enfermería quienes requieren autorización para dejar de asistir a laborar, al considerase como personas vulnerables por covid-19. El organismo detalló que el IMSS cuenta con 27 quejas acumuladas, le siguen el ISSSTE y el gobierno de la Ciudad de México.  Ebrard agradece a embajador de EU por segundo envío con ventiladores- 11:13  El canciller Marcelo Ebrard agradeció al embajador de Estados Unidos en México, Christopher Landau, por el segundo vuelo desde Nevada a la Ciudad de México con ventiladores para atender el coronavirus en el país.  Segundo vuelo Reno, Nevada-CDMX con ventiladores. Gracias especialmente a Chris Landau, Embajador de EU en México y a la empresa Hamilton que los fabrica. pic.twitter.com/jPRHu2gdQO — Marcelo Ebrard C. (@m_ebrard) May 13, 2020  Chihuahua reporta 159 decesos- 10:45  Autoridades sanitarias en Chihuahua informaron que al día de hoy suman 159 muertes por covid-19 y 880 casos confirmados. El director Médico de la Zona Norte, Arturo Valenzuela Zorrilla, indicó que hay 508 casos sospechosos y mil 468 descartados, mientras que 62 personas se han recuperado de la enfermedad.  Han muerto 71 migrantes oaxaqueños en EU por coronavirus- 10:25  La directora del Instituto del Migrante Oaxaqueño, Aída Ruiz García, informó que han muerto 71 migrantes de Oaxaca en Estados Unidos debido a la pandemia de coronavirus, principalmente en Nueva York. Detalló que hasta el momento se ha gestionado la repatriación de seis migrantes fallecidos por covid-19, es decir, cinco hombres y una mujer, originarios de la zona Mixteca, principalmente de los municipios de Santa Catarina Yosonotu, Silacayoam, y Magdalena Peñasco.  Desde hoy se podrán acceder a créditos para trabajadores- 09:45  EL director general del Instituto Mexicano del Seguro Social (IMSS), Zoé Robledo, informó que a partir de hoy miércoles 13 de mayo a las 13:00 horas se podrán solicitar los créditos solidarios a la palabra de 25 mil pesos, como un apoyo ante la pandemia del coronavirus. El apoyo será entregado a 22 mil 300 trabajadoras del hogar afiliadas al Programa Piloto de Incorporación al IMSS. Aquí podrás seguir paso a paso cómo solicitar este apoyo.  La #NuevaNormalidad también implica #SeguridadSocial para los y las #TrabajadorasDelHogar. A partir de hoy, aquell@s inscrit@s en el Programa Piloto de Incorporación a @Tu_IMSS podrán solicitar su #CreditoSolidario    Un mensaje, desde Palacio Nacional con la Sria. @LuisaAlcalde pic.twitter.com/Bnn1VJ7JO0 — Zoé Robledo (@zoerobledo) May 13, 2020  Trabajadores del Hospital La Raza bloquean Circuito Interior- 09:17  Médicos y enfermeras del Hospital La Raza, del Instituto Mexicano del Seguro Social (IMSS), bloquean la circulación en Circuito Interior, a la altura de la calle Seris, para exigir insumos para atender a pacientes con coronavirus covid-19. Los manifestantes cerraron el paso en los carriles centrales y laterales, con dirección al poniente, frente al hospital, para denunciar la falta de equipo de protección.  Solicitan reducir número de pasajeros en transporte de Veracruz- 09:15  La Secretaría de Salud de Veracruz pidió a los transportistas reducir el número de pasajeros ante el incremento de contagios de covid-19 en el estado. Durante el informe de la dependencia, autoridades señalaron que registran un total de 155 defunciones y mil 497 casos positivos de coronavirus. Al corte de las 19:00 horas de ayer, en la entidad han sido estudiados cuatro mil 280 casos, de los cuales dos mil 249 resultaron negativos.  Industria automotriz, minería y construcción podrán reabrir- 08:48  La industria automotriz, minería y construcción podrán reiniciar actividades el próximo 18 de mayo, como parte del plan de reapertura económica tras el periodo crítico por los contagios del coronavirus SARS-CoV-2 en México. La secretaria de Economía, Graciela Márquez, dijo que a partir de la segunda etapa del plan, que irá del 18 al 31 de mayo, se considerarán como actividades esenciales la construcción, la minería y la fabricación de equipo de transporte, respondiendo así a las peticiones de la industria para mantener las cadenas de suministro con Estados Unidos.  Aterriza en Toluca segundo avión con ventiladores de EU- 08:00  El segundo avión con 30 ventiladores pulmonares provenientes de Estados Unidos aterrizó en el Aeropuerto Internacional de Toluca en el Estado de México; insumos médicos que serán empleados para atender a pacientes con coronavirus.    El avión de la paquetería Fedex salió desde Estados Unidos con los respiradores artificiales de la marca Hamilton medical comprados por el gobierno federal.  Presentan plan de la \"Nueva Normalidad\"; inicia el 18 de mayo- 07:24  La secretaria de Economía, Graciela Márquez informó sobre lo que será la \"Nueva Normalidad\", la estrategia de reapertura de las actividades sociales, escolares y económicas. Explicó que la primera etapa (el 18 de mayo) será la reactivación en 269 \"Municipios de la Esperanza\" que no tienen contagio; la segunda (del 18 al 31 de mayo), para reiniciar labores de los trabajadores de empresas las cuales \"tendrán que hacer protocolos saber qué hacer en cada momento\" y la tercera etapa (01 de junio) habrá un sistema de semáforos por regiones .  Explicó que en la etapa uno se aplicará en 269 municipios de en 15 estados implementándose cercos sanitarios para proteger a estos y a partir del 18 de mayo estará abierta la actividad escolar, ello acompañado de las medidas santitarias correspondientes.  En la segunda etapa de preparación se darán a conocer los lineamientos para garantizar un reinicio seguro de actividades, capacitar a trabajadores para que tengan ambiente laboral seguro y las empresas reduzcan sus espacios y con filtros de ingreso, así como limpieza de sus espacios.  La etapa tres será un Semáforo semanal por regiones. Éste tiene cinco categorías, medidas de salud pública y trabajo, actividades laborales, espacio público abierto y cerrado, personas vulnerables y actividades educativas.  Presentan plan de reapertura económica ante contimgencia- 07:10, 13 de mayo  El presidente Andrés Mauel López Obrador informó que se presentará el plan de reapertura en lo productivo, lo social, lo económico y \"lo que se ha dado en llamar el regreso a la nueva normalidad.  \"Hoy se va a informar sobre cómo vamos a iniciar esta nueva etapa, en qué consiste y vamos a estar constantemente informando, que todos nos aprendamos de memoria este plan, que se conozca ampliamente\", dijo en conferencia de prensa.  irh  ​  ​  ​  ​  ​  ​  ​  ​  ​  ​  ​  ​  ​  ​  ​  ​  ​  ​  ​  ​",    "title": "¿Qué es la 'nueva normalidad' tras el coronavirus?-23:11",    "url": "https://www.milenio.com/politica/coronavirus-mexico-13-mayo-noticias-covid-19"  }
{    "abstract": "Covid-19 “mató” 8 empleos por minuto en México en dos meses ... el daño que está sufriendo el mercado laboral mexicano es en el empleo mejor pagado, ...",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/styles/f03-651x400/public/2020/05/13/imss.jpg?itok=Vh0Ii_Kr",    "metadata": "13 may. 2020",    "publish_date": "13-05-2020",    "text": "El coronavirus no sólo ha sido perjudicial y en algunos casos letal para la salud, sino también para el empleo y los patrones.  Entre marzo y abril de este año se perdieron 685 mil 840 trabajos formales, equivalentes a 11 mil 243 diarios, y cerraron o quebraron 4 mil 285 empresas, es decir, 70 unidades menos cada 24 horas, muestran datos del IMSS.  Tan sólo en abril se registró una destrucción de 555 mil 247 plazas laborales, la cifra más alta para un mes.  A esa cantidad se le suman los 130 mil 593 empleos eliminados en marzo.  También lee: Pandemia dejará a 3 millones sin empleo en México  Así, en 61 días el virus destruyó lo hecho en los 365 días del año pasado, cuando se crearon 342 mil 77 plazas.  La mayor parte de los trabajos que se dieron de baja en estos dos meses fueron de carácter permanente.  “Esto significa que las empresas recortan personal con la lógica de que las condiciones negativas de la economía van a permanecer.  “Para una empresa es costoso cancelar una plaza permanente por las prestaciones que tiene que pagar. Sin embargo, refleja que los empleadores ven un entorno de poca mejoría más allá de la coyuntura”, explicó José Luis de la Cruz, director del Instituto para el Desarrollo Industrial y el Crecimiento Económico.  También lee: Desempleo por Covid-19, será mayor al de crisis de 2009: Banorte  Detalló que los recortes de personal se están generando en los niveles que pagan más de tres salarios mínimos (más de 11 mil 90 pesos al mes).  “Esto lo que muestra es que además de la pérdida de empleo, el daño que está sufriendo el mercado laboral mexicano es en el empleo mejor pagado, es decir, el de mayor calidad”.      Informales no se salvan  De la Cruz expuso que en el mercado informal también se están perdiendo empleos, porque el comercio al menudeo y otros servicios no registrados ante el IMSS tampoco están activos en estos días.  Por el parón económico, el analista calcula que este sector pudo perder 250 mil trabajos en abril.  Así, el total de plazas canceladas, entre formales e informales, asciende a 805 mil sólo el mes pasado.  La expectativa es que en mayo la contracción del empleo persista, pues se registró una pérdida de patrones inscritos ante el IMSS.  También lee: Bancos en México temen alza en la morosidad por coronavirus  Entre marzo y abril, el número de patrones registrados cayó en 4 mil 285, es decir, 70 diarios en ese lapso.  La peor parte de la cifra la llevó abril, cuando la cifra de empleadores adscritos al IMSS disminuyó en 6 mil 689, la caída mensual más fuerte desde enero de 2014.  El universo laboral  Al 30 de abril se tienen registrados ante el IMSS 19 millones 927 mil puestos de trabajo, 451 mil 231 plazas menos que las registradas en abril de 2019, una baja anual de 2.2%.  La pérdida de empleos persistirá hasta julio, calculó De la Cruz, a partir de entonces y hasta noviembre pueden recuperarse algunas plazas.",    "title": "Covid-19 “mató” 8 empleos por minuto en México en dos meses",    "url": "https://www.eluniversal.com.mx/cartera/covid-mato-8-empleos-por-minuto-en-mexico-en-dos-meses"  }
{    "abstract": "Miércoles 13 de mayo de 2020. La pandemia de Covid-19 y sus repercusiones económicas amenazan con borrar 13 años de movilidad social en América ...",    "authors": "Dora Villanueva",    "image": "https://www.jornada.com.mx/ultimas/2020/05/13/acentuara-el-covid-19-la-pobreza-en-mexico-cepal-1888.html/cepal.jpg-7799.html/image_large",    "metadata": "13 may. 2020",    "publish_date": "13-05-2020",    "text": "Miércoles 13 de mayo de 2020. La pandemia de Covid-19 y sus repercusiones económicas amenazan con borrar 13 años de movilidad social en América Latina y dejar 214 millones 700 mil pobres y 83 millones 400 mil pobres extremos. Además, México será el país con mayor incremento de pobreza en la región, según la Comisión Económica para América Latina y el Caribe (Cepal). El organismo propuso a las naciones de la zona establecer un ingreso básico universal de emergencia.  La pandemia hizo muy visibles los problemas estructurales del modelo de desarrollo, las carencias del sistema de protección social y de regímenes de bienestar muy incompletos, muy frágiles, muy vulnerables , declaró Alicia Bárcena, secretaria ejecutiva de la Cepal, desde la sede de éste en Santiago de Chile.  La Cepal estima que en México se dará el mayor incremento de pobreza extrema –personas que no pueden cumplir con al menos la mitad de sus necesidades básicas–, con un alza de 4.8 por ciento, y será el segundo mayor en pobreza –sólo detrás de Argentina–, con un aumento de 5.9.  Así, para el cierre de 2020 se considera que 47.8 de cada 100 mexicanos serán pobres y 15.9 de cada 100 se encontrarán en pobreza extrema. Con dichos indicadores el país estaría al frente de la ampliación de la desigualdad, plantea el tercer reporte de una serie que prepara el organismo para seguir los efectos de la pandemia en América Latina.  Panorama 2020    La #CEPAL espera una contracción de un 5,3 % en América Latina, además 11,6 millones de nuevos desempleados y 215 millones de pobres. Un caldo de cultivo para nuevas revueltas si la respuesta a pandemia es insuficiente, indica la organización.#madeforminds /e pic.twitter.com/6P2UqebM2V — DW Español (@dw_espanol) May 13, 2020  Bárcena admitió que los estimados sobre pobreza para este país están vinculados con la contracción de 6.5 por ciento que se prevé este año en el producto interno bruto (PIB), pero también incidirán en dichos pronósticos –para bien o para mal– el desempeño de las remesas y la política de transferencias y créditos anunciada por el gobierno del presidente Andrés Manuel López Obrador.",    "title": "\"Acentuará el Covid-19 la pobreza en México\": Cepal",    "url": "https://www.jornada.com.mx/ultimas/2020/05/13/acentuara-el-covid-19-la-pobreza-en-mexico-cepal-1888.html"  }
{    "abstract": "... de la Ciudad de México por presentar síntomas asociados a Covid 19; sin embargo, horas más tarde se informó que Yoshio estaba muy grave en el hospital.",    "authors": "",    "image": "https://www.jornada.com.mx/ultimas/2020/05/13/muere-por-covid-19-cantante-mexicano-yoshio-6526.html/yoshio.jpg-899.html/image_large",    "metadata": "hace 20 horas",    "publish_date": "13-05-2020",    "text": "Ciudad de México. La Asociación Nacional de Intérpretes (ANDI) informó esta tarde del fallecimiento de Gustavo Nakatani Ávila, mejor conocido como Yoshio debido a complicaciones por la enfermedad de coronavirus o COVID-19.  A través de redes sociales, la ANDI escribió: “el #ConsejoDirectivo y el #ComitédeVigilancia de @ANDIMexico comunican el sensible fallecimiento del intérprete Gustavo Nakatani Ávila, mejor conocido como Yoshio”.  Además, extendieron un abrazo solidario con sus más sentidas condolencias a sus familiares y amigos, quienes en días pasados expresaron su desesperación por no tener noticias recientes de su estado de salud, tras ser internado.  Fue el pasado sábado 2 de mayo cuando el artista de ascendencia japonesa reveló a través de sus redes sociales que sería ingresado a un hospital de la Ciudad de México por presentar síntomas asociados a Covid 19; sin embargo, horas más tarde se informó que Yoshio estaba muy grave en el hospital.  El cantante mexicano tuvo gran popularidad en las décadas de los 70’s y 80’s entre algunos de sus canciones populares son Samurai, Reina de corazones, Escándalo y La lluvia me habla de ti.  Yoshio participó en el Festival OTI con el tema Lo que pasó, pasó, melodía con la que logró ganar el certamen local y obtuvo el tercer sitio en la competencia internacional, celebrada en el Auditorio Nacional.",    "title": "Cantante mexicano Yoshio muere por Covid-19",    "url": "https://www.jornada.com.mx/ultimas/espectaculos/2020/05/13/muere-por-covid-19-cantante-mexicano-yoshio-6526.html"  }
{    "abstract": "Covid-19: Gobierno de México anuncia plan para volver a la «Nueva Normalidad». 13 mayo, 2020. 0.",    "authors": "Please Enter Your Name Here",    "image": "https://www.somoselmedio.com/wp-content/uploads/2020/05/13-05-2020-CONFERENCIA-DE-PRENSA-MATUTINA-FOTO-06-1024x683-1.jpg",    "metadata": "13 may. 2020",    "publish_date": "13-05-2020",    "text": "Por Redacción/@Somoselmedio  Durante la conferencia de prensa matutina de esta mañana el Gobierno de México presentó el plan de reinicio gradual de las actividades productivas, económicas, educativas, sociales y culturales tras la Jornada Nacional de Sana Distancia.  La dinámica de la Nueva Normalidad, dijo el mandatario, se informará permanentemente a la población con el objetivo de que contribuya a lograr buenos resultados.  De acuerdo con el secretario de Salud, Jorge Alcocer Varela, la continuidad de las medidas de Seguridad Sanitaria tienen el objetivo de mitigar la epidemia de COVID-19 y privilegiarán la salud y la vida.  La secretaria de Economía, Graciela Márquez Colín, explicó que el plan de la Nueva Normalidad tiene tres etapas: la primera inicia el 18 de mayo y pertenecen a esta los municipios que no tienen contagio o vecindad con regiones con contagio; la segunda, del 18 al 31 de mayo, será de preparación para reapertura general, y la tercera por regiones a partir del 1 de junio.  La secretaria de Economía indicó que actualmente hay 269 municipios con nula transmisión en 15 estados del país. Del 14 al 17 de mayo se implantarán cercos sanitarios para que el 18 de mayo reinicie la actividad escolar, del espacio público y laboral.  A partir del 18 de mayo se considerarán como actividades esenciales la construcción, minería y fabricación de equipo de transporte.  Desde el 1º de junio se desarrollará el sistema de semáforo por regiones para la reapertura de actividades económicas, sociales y educativas.  La secretaria sostuvo que la estrategia busca brindar claridad, seguridad y certidumbre a la población, trabajadores y gobiernos estatales y municipales.  Los principios rectores son la salud y la vida de la población como prioridad; solidaridad y no discriminación; economía moral y eficiencia productiva, así como responsabilidad compartida pública, privada y social.  El subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell Ramírez, indicó que el mapa que ilustra el semáforo de alerta cambiará conforme el curso de la epidemia y la tendencia de aumento, estabilidad o descenso de casos, hospitalizaciones y terapias intensivas. Afirmó que diariamente se evaluará.  Las medidas de mitigación, señaló, se adaptarán a nivel nacional en función de la realidad epidemiológica, la vulnerabilidad y la capacidad resolutiva de los estados y municipios bajo la tutela de la autoridad sanitaria federal.  “Es importante que mantengamos la postura de no imponer nada. Que no haya medidas coercitivas, como se decidió desde el principio. La apuesta es a la responsabilidad de nuestro pueblo y ha quedado de manifiesto que el pueblo de México es mayor de edad, responsable, muy consciente y participativo. Estamos en un momento estelar de la democracia, por eso en esta etapa no vamos a variar. Nada por la fuerza; todo por la razón y el derecho”, enfatizó.  “Este plan es de aplicación voluntaria, primero confiando en la responsabilidad de la gente también garantizando las libertades. Si hay una autoridad municipal, estatal, que de acuerdo a las características propias de cada región, de cada estado, decide que no va a acatar este plan, no habrá controversia. No nos pelearemos, ni dividiremos. No apostaremos a la separación”, aseveró el jefe del Ejecutivo.",    "title": "Covid-19: Gobierno de México anuncia plan para volver a la ...",    "url": "https://www.somoselmedio.com/2020/05/13/covid-19-gobierno-de-mexico-anuncia-plan-para-volver-a-la-nueva-normalidad/"  }
{    "abstract": "22:34 México presenta su plan para una \"nueva normalidad\" ... El nuevo coronavirus, causante de la enfermedad COVID-19, puede convertirse en un virus ...",    "authors": " ",    "image": " ",    "metadata": "13 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Coronavirus minuto a minuto: México presenta su plan para ...",    "url": "https://www.dw.com/es/coronavirus-minuto-a-minuto-m%C3%A9xico-presenta-su-plan-para-una-nueva-normalidad/a-53427535"  }
{    "abstract": "Durante los primeros meses en que se registraron los contagios de COVID-19 en China, el Gobierno mexicano fue de los primeros que colaboraron, lo que ...",    "authors": " ",    "image": " ",    "metadata": "13 may. 2020",    "publish_date": " ",    "text": " ",    "title": "China a México: jamás olvidaremos que fueron los primeros ...",    "url": "https://www.elfinanciero.com.mx/mundo/china-a-mexico-jamas-olvidaremos-que-fueron-los-primeros-que-colaboraron-en-pandemia-de-covid-19"  }
{    "abstract": "Mientras no se reanunden las actividades docentes de forma presencial, la variante virtual de educación a distancia se mantendrá vigente. | Foto: EFE.",    "authors": "Telesur - Evc - Les;Tulio Ribeiro;Pablo Jofre Leal;Alfredo Jalife",    "image": "https://www.telesurtv.net/__export/1589408718066/sites/telesur/img/2020/05/13/educacion-mexico.jpg_1810791533.jpg",    "metadata": "13 may. 2020",    "publish_date": "13-05-2020",    "text": "El titular de Educación afirmó que la primera prioridad es la salud de los niños y las niñas, por lo que el retorno a las aulas se efectuará cuando existe seguridad absoluta para ello.  El secretario de Educación Pública de México, Esteban Moctezuma, anunció este miércoles que el ciclo escolar retomará las clases presenciales una vez que se confirme que el peligro de contagio de la Covid-19 sea muy bajo en cada región o estado, por lo que la variante virtual de educación a distancia se mantendrá vigente.  LEA TAMBIÉN: México registra su día más letal desde el inicio de la pandemia  La información fue divulgada en el marco de la habitual conferencia de prensa que ofrece el presidente de la nación, Andrés Manuel López Obrador, como parte del plan general del retorno a la \"nueva normalidad\" presentado por el Ejecutivo y donde Moctezuma destacó que un aspecto central para cuidar es la salud de los alumnos, es la desigualdad social, económica y cultural que implica definir políticas diferenciadas.  El titular de Educación aclaró que solo en la etapa final del curso escolar se instrumentará un momento presencial para un hacer diagnóstico y evaluación de los estudiantes, al tiempo que resaltó la participación de profesores y alumnos en el plan \"Aprende en casa\", lo que ha permitido un avance de entre 73 y 80 por ciento de los contenidos académicos.  La instrucción del C. Presidente @lopezobrador_ es:    “No regresamos a clases hasta que sea seguro para nuestras niñas y niños, y la comunidad escolar.”    - @emoctezumab#ConferenciaPresidente pic.twitter.com/BBGpaHXmUS — SEP México (@SEP_mx) May 13, 2020  Moctezuma explicó que la presente etapa debe contribuir a la toma de decisiones para establecer las características y cuidados que se aplicarán en el próximo curso escolar, en función del comportamiento de la epidemia.  El Gobierno y la cartera de Salud acordaron que el 18 de mayo será la reapertura de 269 municipios sin presencia de la Covid-19, por lo que hasta el 31 de mayo se aprovechará para organizar los protocolos sanitarios que serán empleados. El 1 de junio se implementará un sistema de semáforo donde los colores rojo, naranja, amarillo y verde se identificarán con la complejidad de la epidemia en cada región.  \"No vamos a regresar a clases hasta que sea seguro para nuestras niñas y niños y la comunidad escolar, y esto nos lo indica la autoridad sanitaria, solo abriremos con semáforo verde\", sentenció Moctezuma.",    "title": "México reanudará educación presencial al finalizar la Covid-19",    "url": "https://www.telesurtv.net/news/mexico-reanudara-educacion-presencial-finalizar-coronavirus-20200513-0042.html"  }
{    "abstract": "... que son proclives a experimentar los síntomas más graves del Covid-19. ... países.https://t.co/7V7LOJ6Dxp— El Heraldo de México (@heraldodemexico) May ...",    "authors": "Heraldo De México;Por",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/05/13143028/Belly.jpg",    "metadata": "13 may. 2020",    "publish_date": "13-05-2020",    "text": "Belly Mujinga tenía 47 años de edad. Pese a la pandemia de coronavirus, decidió seguir llevando a cabo su trabajo como taquillera en la estación Victoria del Metro de Londres, en Inglaterra.  El pasado 2 de abril, un hombre se postró frente a ella y su compañera y escupió a ambas, no sin antes decirles que tenía coronavirus. Hoy, 13 de mayo, se ha notificado el fallecimiento de Belly.  Te puede interesar Coronavirus en México | Las noticias más relevantes de los estados este miércoles 13 de mayo  Ambas fueron contagiadas  Las dos taquilleras adquirieron el virus, aunque solamente Mujinga fue internada en el hospital. Las complicaciones se debieron a que tenía una enfermedad respiratoria.  En el hospital, Belly tuvo que ser sometida a un respirador para ayudar a mantenerla con vida; sin embargo, perdió la batalla después de que no resistiera los embates de la enfermedad.  Ella es una de los demasiados trabajadores que están en primera línea que han perdido sus vidas por el coronavirus”, lamentó el dirigente sindical, al tiempo que opinó que el suceso plantea “cuestiones graves”. Manuel Cortes, el secretario general de su sindicato (TSSA).  El representante del sindicato al que pertenecía la mujer, Manuel Cortes, aseguró que la administración del Metro debió haberla retirada de sus funciones, ya que era parte de las personas que son proclives a experimentar los síntomas más graves del Covid-19.  Te puede interesar ¿Cuándo abren los restaurantes en la CDMX?  Las pruebas serán adquiridas en China y arribarán al país en el puente aéreo establecido entre los dos países.https://t.co/7V7LOJ6Dxp— El Heraldo de México (@heraldodemexico) May 13, 2020  Por: Redacción Digital El Heraldo de México  GDM",    "title": "Muere boletera del Metro tras ser escupida por enfermo de ...",    "url": "https://heraldodemexico.com.mx/orbe/boletera-murio-dias-despues-hombre-coronavirus-escupiera-londres-metro/"  }
{    "abstract": "“Son pacientes derechohabientes al Instituto Mexicano del Seguro Social convalecientes de la enfermedad Covid-19 que tienen factores de riesgo asociados, ...",    "authors": "Forbes Staff;Invitado Forbes",    "image": "https://cdn.forbes.com.mx/2016/11/mexico-e1488830689539.jpg",    "metadata": "hace 19 horas",    "publish_date": "14-05-2020",    "text": "El hospital de expansión del Instituto Mexicano del Seguro Social (IMSS) en el Autódromo Hermanos Rodríguez recibió a los primeros cinco pacientes con Covid-19, quienes fueron referidos del Hospital General de Zona (HGZ) No.47 Vicente Guerrero, en Iztapalapa.  “Los pacientes son cuatro mujeres y un hombre de entre 40 y 60 años de edad, ya que por ahora es un hospital de referidos”, dice un comunicado.  Descarga gratis la edición impresa de Forbes México  Los pacientes fueron instalados en las camas distribuidas en el pabellón A, donde personal médico dará seguimiento puntual a su progreso y tratamiento.  “Son pacientes derechohabientes al Instituto Mexicano del Seguro Social convalecientes de la enfermedad Covid-19 que tienen factores de riesgo asociados, llegan a este centro de atención para continuar con ese tratamiento y, posteriormente, regresarlos a su vida laboral, familiar o cotidiana”, dijo el doctor Javier Michael García Acosta, director de la unidad médica Autódromo Hermanos Rodríguez.  García Acosta subrayó que en esta primera etapa “sólo son pacientes derechohabientes del IMSS que vienen referidos de otras unidades del Seguro Social”, puntualizó.  Te recomendamos: IMSS de Hidalgo rechaza ventiladores comprados a hijo de Bartlett: MCCI",    "title": "Autódromo Hermanos Rodríguez recibe a primeros pacientes ...",    "url": "https://www.forbes.com.mx/noticias-autodromo-hermanos-rodriguez-recibe-primeros-pacientes-covid-19/"  }
{    "abstract": "... normalidad' tras confinamiento por COVID-19 from El Financiero Mexico on ... El Gobierno de México presentó este miércoles las tres etapas que vivirá el ...",    "authors": " ",    "image": " ",    "metadata": "13 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Estas son las tres etapas de la 'nueva normalidad' tras ...",    "url": "https://www.elfinanciero.com.mx/salud/estas-son-las-tres-etapas-para-volver-a-la-nueva-normalidad-tras-confinamiento-por-covid-19"  }
{    "abstract": "CCE pide a México dejar atrás diferencias ante crisis por Covid-19. \"La eficacia, coordinación y unión son ideas que deberían hacernos transitar para poder ...",    "authors": " ",    "image": " ",    "metadata": "13 may. 2020",    "publish_date": " ",    "text": " ",    "title": "CCE pide a México dejar atrás diferencias ante crisis por ...",    "url": "https://www.elsoldemexico.com.mx/finanzas/cce-pide-a-mexico-dejar-atras-diferencias-ante-crisis-por-covid-19-carlos-salazar-lomelin-5225284.html"  }
{    "abstract": "China a México: jamás olvidaremos que fueron los primeros que colaboraron en pandemia de COVID-19. bullet El embajador del país asiático en México, Zhu ...",    "authors": " ",    "image": " ",    "metadata": "13 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Hackers chinos ponen la mira en investigaciones sobre ...",    "url": "https://www.elfinanciero.com.mx/mundo/hackers-chinos-ponen-la-mira-en-investigaciones-sobre-vacunas-contra-covid-19-agencias-de-eu"  }
{    "abstract": "El tratamiento experimental de plasma convaleciente que el Instituto Mexicano del Seguro Social (IMSS) prueba contra el coronavirus COVID-19 fue \"una luz en ...",    "authors": "Imss;Expansión Política",    "image": "https://cdn-3.expansion.mx/dims4/default/082ecc0/2147483647/strip/true/crop/615x323+0+31/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2F5e%2F62%2F31ad5bee40d1ae95e916bac326ac%2F5.%20Donaci%C3%B3n%20Plasma.jpeg",    "metadata": "13 may. 2020",    "publish_date": "13-05-2020",    "text": "El IMSS detalló que la señora Hortensia recibió vía intravenosa dos unidades de plasma, cada una con 200 mililitros, de donadores distintos recuperados de COVID-19, lo cual le permitió superar esta enfermedad, sin presentar algún evento adverso por tratarse de un componente diferente a su cuerpo.  De acuerdo con la doctora María Dolores Ochoa Vázquez, jefa del Servicio de Neumología Adultos del Hospital General del Centro Médico Nacional La Raza, informó que la señora Hortensia cumplió con los criterios de gravedad para iniciar el 27 de abril el protocolo nacional experimental de transfusión de plasma de dos donadores distintos recuperados de COVID-19.  “Posterior a la transfusión del plasma, Hortensia evolucionó satisfactoriamente, se pudo retirar el respirador el 29 de abril y una vez que pudimos estabilizarla, se le dio de alta por la tarde del viernes 8 de mayo”, detalló.  Ochoa Vázquez contó que la paciente comenzó 6 de abril con dolor de garganta, tos y fiebre; el 13 de abril ingresó al Servicio de Urgencias en condiciones de insuficiencia respiratoria severa.  Una vez en el Servicio de Neumología Adultos, logró mejorar con apoyo de oxígeno, no obstante 11 días después (el 24 de abril) hubo necesidad de darle soporte ventilatorio con un respirador.",    "title": "Mujer de 65 años vence a COVID-19, en IMSS, con protocolo ...",    "url": "https://politica.expansion.mx/mexico/2020/05/13/mujer-de-65-anos-vence-a-covid-19-en-imss-con-protocolo-de-plasma"  }
{    "abstract": "... aterrizó en el Aeropuerto de Internacional de Toluca con un cargamento de ventiladores para tratar casos graves de COVID-19 en los hospitales de México.",    "authors": " ",    "image": " ",    "metadata": "13 may. 2020",    "publish_date": " ",    "text": " ",    "title": "México recibe nuevo cargamento de ventiladores para COVID ...",    "url": "https://diariodechiapas.com/ultima-hora/mexico-recibe-nuevo-cargamento-de-ventiladores-para-covid-de-estados-unidos/125036"  }
{    "abstract": "Para que México cuente con una eventual vacuna contra covid-19, será necesario recorrer varias etapas. En primer lugar, se encuentra la investigación inicial.",    "authors": " ",    "image": " ",    "metadata": "13 may. 2020",    "publish_date": " ",    "text": " ",    "title": "México y la vacuna contra el covid-19",    "url": "https://www.letraslibres.com/mexico/ciencia-y-tecnologia/mexico-y-la-vacuna-contra-el-covid-19"  }
{    "abstract": "Agencia Reforma Ciudad De México César Enrique Bernal Ávila, integrante del Tampico Madero, dio positivo a Covid-19, por lo que se convirtió en el primer ...",    "authors": "",    "image": "https://www.elvigia.net/u/fotografias/fotosnoticias/2020/5/12/434946.jpg",    "metadata": "13 may. 2020",    "publish_date": "13-05-2020",    "text": "Agencia Reforma  Ciudad De México    César Enrique Bernal Ávila, integrante del Tampico Madero, dio positivo a Covid-19, por lo que se convirtió en el primer jugador del futbol mexicano.    Así lo dio a conocer el equipo a través de un comunicado oficial, donde explican que el jugador es portador asintomático, por lo cual tendrá que permanecer aislado.    El jugador se sometió a los análisis protocolarios para atender quirúrgicamente una lesión que presentaba en la rodilla. Sin embargo, en los resultados obtenidos dio positivo a Covid-19, se indicó.    LINEAMIENTOS EMPLEADOS  Desde el 16 de marzo, se explicó, César Bernal ha seguido todas las medidas dictadas por las autoridades sanitarias, así como los lineamientos empleados por Orlegi Sports.    Sin embargo el jugador dio positivo y por ello también se le hará el seguimiento a todas las personas que estuvieron en su entorno, para tenerlos bajo observación.    El Tampico, quien ya no tendrá actividad tras la cancelación del torneo de Ascenso, estaba en espera de los lineamientos de la nueva Liga de Desarrollo, además de que los jugadores que estaban registrados y tienen contrato, se mantienen dentro de la institución hasta nuevo aviso.  ",    "title": "Primer jugador positivo por Covid-19 en México",    "url": "https://www.elvigia.net/deportes/2020/5/13/primer-jugador-positivo-por-covid-19-en-mexico-348088.html"  }
{    "abstract": "China a México: jamás olvidaremos que fueron los primeros que colaboraron en pandemia de COVID-19. bullet El embajador del país asiático en México, Zhu ...",    "authors": " ",    "image": " ",    "metadata": "hace 22 horas",    "publish_date": " ",    "text": " ",    "title": "¿Qué pasa si el presidente Donald Trump da positivo a ...",    "url": "https://www.elfinanciero.com.mx/mundo/que-pasa-si-el-presidente-donald-trump-da-positivo-a-covid-19"  }
{    "abstract": "Al menos 590 médicos cubanos trabajan en México para enfrentar al COVID-19, según informaron fuentes de la Secretaría de Turismo de Ciudad de México.",    "authors": "Efe",    "image": "https://cdn-3.expansion.mx/dims4/default/ee51d3d/2147483647/strip/true/crop/900x473+0+41/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2Fa0%2F84%2Faa13804646f3ba3b4913938f0c2f%2F8012384169001w.jpg",    "metadata": "13 may. 2020",    "publish_date": "13-05-2020",    "text": "Dichos hoteles han sido cedidos por empresarios para acoger a estos profesionales de la salud. En días recientes, el diario Reforma publicó un texto que explicaba que varios de estos médicos estaban en el Hotel Imperial, en Paseo de la Reforma.  La información agregaba que la mayoría de los médicos, hasta 720, trabajaba en la CDMX y su zona conurbada, donde hay más casos, aunque algunos fueron enviados a otros estados.  \"Nosotros tenemos un convenio de colaboración de salud con Cuba desde hace tiempo. En particular, ahora para la atención de la pandemia, varios médicos cubanos están en la ciudad, en distintos hospitales de la ciudad; enfermeros, enfermeras\", dijo el viernes la jefa de gobierno, Claudia Sheinbaum.  Si bien no dio una cifra exacta, recordó que México padece un déficit de médicos y enfermeras.  \"Hay mucho agradecimiento por esta colaboración que se está haciendo\", remarcó.  La colaboración en marcha es entre el Instituto de Salud para el Bienestar (Insabi), la Secretaría de Salud de la CDMX y el gobierno cubano.",    "title": "590 médicos cubanos están desplegados en México para ...",    "url": "https://politica.expansion.mx/mexico/2020/05/13/590-medicos-cubanos-estan-en-mexico-enfrentar-al-covid-19"  }
{    "abstract": "El Informador :: Noticias de Jalisco, México, Deportes & Entretenimiento ...",    "authors": "",    "image": "https://www.informador.mx/__export/1589388541207/sites/elinformador/img/2020/05/13/1508073scr_4f7a89cf22905e5_crop1589388440074.jpg_2024461655.jpg",    "metadata": "13 may. 2020",    "publish_date": "13-05-2020",    "text": "La Secretaría de Salud Pública de Sonora confirmó 44 contagios nuevos de COVID-19, entre ellos una persona que adquirió la enfermedad en una abarrotada fila para comprar cerveza por fuera de una tienda de conveniencia.  El secretario de Salud estatal, Enrique Clausen Iberri, detalló que la persona había permanecido en aislamiento hasta que acudió al comercio para adquirir bebidas embriagantes.  \"Es como el caso de una persona que trabaja en un almacén, se fue a hacer fila para comprar cerveza, esa fue su única salida y pensó que a él no le pasaría nada y no fue así, se contagió de COVID y contagió a más de cuatro compañeros\", dijo.  Los 44 nuevos casos corresponden a 25 hombres y 19 mujeres con edades de entre cinco y 66 años, con lo que se confirman dos nuevos casos pediátricos en Sonora.  Los casos confirmados se distribuyen 20 en Hermosillo, 11 en San Luis Río Colorado, cinco en Cajeme, cuatro en Nogales, tres en Guaymas y uno en Nacozari de García.  Del total de los nuevos contagios confirmados, 11 ocurrieron en trabajadores del Sector Salud.  Buenas noches.  Esta es los datos actualizados de #COVID19 en Sonora al día de hoy, martes 12 de mayo, 8:30 pm. #QuédateEnCasaOBLIGATORIO #SaludSonora pic.twitter.com/dlsE3nS9Ce — Salud Sonora (@ssaludsonora) May 13, 2020  Además se presentaron dos defunciones más, en un hombre de 42 años y una mujer de 63, radicados en Hermosillo y San Luis Río Colorado, respectivamente.  A la fecha, las autoridades estatales de Salud han confirmado 686 casos de la citada enfermedad con 55 decesos.  OA",    "title": "Va por cerveza en Sonora y se contagia de COVID-19 en la fila",    "url": "https://www.informador.mx/mexico/Va-por-cerveza-en-Sonora-y-se-contagia-de-COVID-19-en-la-fila-20200513-0060.html"  }
{    "abstract": "\"(TecSalud y el gobierno de Nuevo León) creamos el primer centro en México exclusivo de plasma COVID. (Vamos a tener) plasma suficiente en caso de que ...",    "authors": " ",    "image": " ",    "metadata": "13 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Así funciona el tratamiento con plasma para enfermos de ...",    "url": "https://tec.mx/es/noticias/nacional/salud/asi-funciona-el-tratamiento-con-plasma-para-enfermos-de-covid-19"  }
{    "abstract": "Sheinbaum Pardo mencionó que la decisión que se tome en la Ciudad de México se hará de manera conjunta con los municipios conurbados. Recordó que no ...",    "authors": " ",    "image": " ",    "metadata": "13 may. 2020",    "publish_date": " ",    "text": " ",    "title": "CDMX permanece con alto contagio de Covid-19",    "url": "https://www.elsoldemexico.com.mx/metropoli/cdmx/cdmx-permanece-con-alto-contagio-de-covid-19-5223620.html"  }
{    "abstract": "Roberto Velasco, vocero de la Cancillería, da positivo a COVID-19 ... presente durante llegada a México de 211 ventiladores de Hamilton Medical, evento en el ...",    "authors": "Sre;Expansión Política",    "image": "https://cdn-3.expansion.mx/dims4/default/38df832/2147483647/strip/true/crop/683x359+0+92/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2F03%2F8d%2F9dc1e45848d8a2a91d2d2dfe0814%2Fen3uswwueaevq-j.jpg",    "metadata": "13 may. 2020",    "publish_date": "13-05-2020",    "text": "Informo que hoy resulté positivo por Covid-19. Permaneceré en casa, coordinando a distancia las labores a mi cargo. — Roberto Velasco Álvarez (@r_velascoa) May 13, 2020  La semana pasado, Roberto Velasco estuvo presente durante llegada a México de 211 ventiladores de Hamilton Medical, evento en el que estuvo el canciller Marcelo Ebrard; el director del Instituto de Salud para el Bienestar, Juan Ferrer; y el secretario de la Marina, Rafael Ojeda Durán.  El mismo martes, la oficina de la Presidencia dio a conocer que un trabajador de la Dirección General de Atención Ciudadana, que no fue identificado, falleció de coronavirus. Horas después se dio a conocer que Fabiana Zepeda, jefa de Área de Enfermería de Segundo Nivel de Atención del IMSS, dio positivo a este virus.  En el gobierno también se han reportado tres contagios: el de la secretaria de la Función Pública, Irma Eréndira Sandoval, el del procurador Federal del Consumidor, Ricardo Sheffield y el del subsecretario de Gobierno de la Segob, Ricardo Peralta.",    "title": "Roberto Velasco, vocero de la Cancillería, da positivo a ...",    "url": "https://politica.expansion.mx/presidencia/2020/05/13/roberto-velasco-vocero-de-la-cancilleria-da-positivo-a-covid-19"  }
{    "abstract": "La pandemia por el coronavirus Covid-19 cambió por completo la vida de casi todo el mundo. En México, se decretó emergencia sanitaria desde el mes de ...",    "authors": "",    "image": "https://e00-marca.uecdn.es/assets/multimedia/imagenes/2020/05/13/15893972434017.jpg",    "metadata": "13 may. 2020",    "publish_date": "13-05-2020",    "text": "Nueva normalidad: El fin de la cuarentena en México, preguntas y respuestas sobre el coronavirus Coronavirus en México Resolvemos las dudas más comunes sobre esta enfermedad  La pandemia por el coronavirus Covid-19 cambió por completo la vida de casi todo el mundo. En México, se decretó emergencia sanitaria desde el mes de marzo para evitar más contagios por el SARS-CoV-2, y la jornada de la sana distancia (cuarentena) se extendió hasta el 30 de mayo. Sin embargo, aún hay muchas dudas respecto a esta enfermedad que ha afectado a más de 4 millones de personas en el mundo, por lo que en MARCA Claro respondemos a estas frecuentes preguntas sobre el coronavirus.  Esta es la pregunta que cada vez más personas se hacen en nuestro país. El Gobierno Federal a través de la Secretaría de Salud estableció que la jornada nacional de sana distancia será hasta el 30 de mayo, por lo que el lunes 1 de junio se considera el retorno de manera escalonada a actividades económicas, sociales y de vida pública, aunque con estrictas medidas de higiene.  Para el regreso a la 'nueva normalidad' se presentó un semáforo con cuatro colores: rojo, naranja, amarillo y verde, el cual, como su nombre menciona será el que determine qué actividades se pueden ir retomando de a poco, siendo el color verde el más esperanzador y en el cual se regresará a todas las actvidades manteniendo las medidas de salud pública y laboral.  De acuerdo con el titular de la Secretaría de Educación Pública, Esteban Moctezuma, el regreso a las aulas en nuestro país se dará hasta que las autoridades indiquen que el semáforo se encuentra en verde, lo que quiere decir que el panorama ya es más seguro, y eventualmente todas las actividades estarán de regreso, aunque con respectivas medidas de seguridad.  Los coronavirus son una familia de virus que se descubrió en la década de los 60 pero su origen todavía es desconocido. Sus diferentes tipos provocan distintas enfermedades, que van desde un resfriado hasta un síndrome respiratorio grave (una forma grave de neumonía).  Cabe mencionar que gran parte de los coronavirus no son peligrosos.  ¿Qué es la Covid19?  De acuerdo con la Organización Mundial de la Salud (OMS), la Covid-19 es la enfermedad infecciosa causada por el coronavirus que se ha descubierto más recientemente. Este nuevo virus como la enfermedad que provoca eran desconocidos antes de que el brote se desatara en Wuhan, China en diciembre de 2019. A raíz de eso, la Covid-19 se convirtió en pandemia que ha afectado a cientos de países.  Durante el mes de diciembre de 2019 en Wuhan, China, se originó un nuevo tipo de coronavirus al cual la familia científica le dio el nombre de Sars-CoV-2 y es el que causa la enfermedad de Covid-19. Todo parece indicar que el nuevo coronavirus tiene una procedencia animal. De hecho, los primeros casos se han relacionado con un mercado de animales vivos de la ciudad de Wuhan, aunque esto aún no ha sido confirmado.  Los principales síntomas del Covid-19 son: fiebre, tos seca, dolor de garganta, escalofríos y malestar general, secreción y goteo nasal y dificultad para respirar. Sin embargo, recientemente se han reportado otros síntomas como la diarrea, la pérdida del gusto o el olfato y las erupciones cutáneas o cambios de color en los dedos de las manos o los pies.  Estos síntomas suelen ser leves y comienzan gradualmente. La mayoría de las personas suelen recuperarse sin necesidad de hospitalización.  La principal forma de contagio de Covid-19 es por contacto con una persona que esté infectada por el virus. Esta enfermedad se propaga de persona en persona a través de la gotículas que salen de la nariz o boca de una persona infectada cuando habla, tose o estornuda. Asimismo, estas partículas virales pueden depositarse en objetos y superficies próximas, por lo cual, si se toca estas superficies y a continuación se lleva las manos a sus propios ojos, nariz o boca, el virus podría entrar en el organismo.  Diversos estudios han demostrado que el virus SARS Co-V-2 puede sobrevivir hasta 72 horas en superficies de plástico y acero inoxidable,menos de 4 horas en superficies de cobre y menos de 24 horas en superficies de cartón. Por esto, es importante el lavado constante de manos, así como evitar tocarse la boca, ojos o nariz.  La mejor forma para protegerse el virus es con un constante lavado de manos con agua y jabón o con un desinfectante a base de alcohol. Además, es importante respetar la sana distancia que es de al menos 1.5 metros entre una y otra persona.  MEDIAS A TOMAR Lávese las manos con frecuencia Utilizar gel desinfectante a base de alcohol Al toser o estornudar, cubrirse la nariz y la boca con el codo flexionado o con un pañuelo y lavar las manos inmediantamente Evitar tocarse la cara en todo momento Estar al menos a un metro de distancia entre personas que tosan, estornuden o tengan fiebre Usar cubrebocas Evitar las aglomeraciones  ¿Cuántos días se tarda en presentarse los síntomas del Covid-19?  Una vez que el virus entra en el organismo los síntomas se pueden presentar alrededor de cinco o seis días aunque también puede variar y presentarse entre 1 hasta 14 días después aproximadamente.  ¿Hay cura para el coronavirus?  Hasta el momento la cura contra el coronavirus continúa en fases experimentales en distintos países, así como el desarrollo de vacunas para prevenirlo sigue en curso. La OMS no recomienda automedicarse con ningún fármaco, incluidos los antibióticos, para prevenir o curar el Covid-19.  Como lo mencionamos anteriormente, la lucha por encontrar una cura contra el Coivd-19 no cesa, y Estados Unidos, el Reino Unido, China y otras naciones mantienen varios laboratorios trabajando arduamente para encontrar una vacuna. Algunas de ellas son:  mRNA-1273 - Moderna Therapeutics (Estados Unidos) INO-4800 - Inovio Pharmaceuticals (Estados Unidos) AD5-nCoV - CanSino Biologics (China) LV-SMENP-DC - Instituto Médico Genoinmune (China) ChAdOx1 - Instituto Jenner, Universidad de Oxford (Reino Unido)  ¿Cuándo debes acudir a un hospital si presentas síntomas de Covid-19?  Se recomienda que mientras se presenten síntomas leves se evite acudir a los hospitales y mantenerse en aislamiento, aunque en caso de presentar dificultad para respirar, considerado un síntoma más fuerte, sí se debe acudir a un nosocomio.  Todo lo que necesitas saber sobre el Coronavirus  ¿Cuál es el uso adecuado del cubrebocas para prevenir un contagio?  ¿Cuáles son las vacunas que podrían curar el coronavirus?  ¿Cómo hacer gel antibacterial casero?",    "title": "Nueva normalidad: El fin de la cuarentena en México ...",    "url": "https://www.marca.com/claro-mx/trending/2020/05/13/5ebc405ee2704e46188b45cf.html"  }
{    "abstract": "En la Zona de Valle de México, que pasa por el pico de contagio de la COVID-19, más allá de las cifras oficiales de casos positivos y decesos cuestionadas por la ...",    "authors": " ",    "image": " ",    "metadata": "hace 17 horas",    "publish_date": " ",    "text": " ",    "title": "Enfermos de COVID-19 en Valle de México llenan hospitales ...",    "url": "https://www.sinembargo.mx/14-05-2020/3784282"  }
{    "abstract": "¿Cómo será la 'nueva normalidad' de México por la pandemia del COVID-19? bullet La población del país tendrá que aprender a vivir con el hábito de seguir las ...",    "authors": " ",    "image": " ",    "metadata": "13 may. 2020",    "publish_date": " ",    "text": " ",    "title": "¿Cómo será la 'nueva normalidad' de México por la pandemia ...",    "url": "https://www.elfinanciero.com.mx/salud/como-sera-la-nueva-normalidad-de-mexico-por-la-pandemia-del-covid-19"  }
{    "abstract": "... covid-19”, escribió Fabiana Zepeda, jefa del Programa de Enfermería del Instituto Mexicano del Seguro Social (IMSS), en su cuenta de Twitter el martes en la ...",    "authors": "",    "image": "https://cnnespanol2.files.wordpress.com/2020/04/200422195215-jefa-enfermeria-fabiana-zepeda-imss-issste-doctor-medicos-coronavirus-perspectivas-mexico-cnne-entrevista-00014907-full-169.jpg?quality=100&strip=info&w=1200",    "metadata": "13 may. 2020",    "publish_date": "13-05-2020",    "text": "Emotivo mensaje de enfermera mexicana contra agresiones 7:21  (CNN Español) — “Me encuentro en aislamiento, ya que di positivo a covid-19”, escribió Fabiana Zepeda, jefa del Programa de Enfermería del Instituto Mexicano del Seguro Social (IMSS), en su cuenta de Twitter el martes en la noche.  “Soy bendecida por mi familia, amigos y colegas que me escriben para monitorearme. Vivo lo que viven mis compañer@s en todo el mundo”, escribió.  Me encuentro en aislamiento, ya que di positivo a COVID19. Soy bendecida por mi familia, amigos y colegas que me escriben para monitorearme. Vivo lo que viven mis compañer@s en todo el mundo. Abrazo solidario en nuestro #DíaDeLaEnfermería💗, aunque sea virtual y a sana distancia — Jefa Fabiana (@jefafabiana) May 13, 2020  La enfermera obtuvo popularidad a nivel nacional el pasado 20 de abril en la conferencia de Salud del Gobierno de México.  En su participación, Zepeda pidió un alto a las agresiones contra el personal médico que arriesga su vida para salvar la de los contagiados.  LEE: Docenas de trabajadores médicos han sido atacados en México en medio de temores de coronavirus  Conteniendo el llanto, la jefa de enfermería dijo que le dolían las agresiones de las que estaban siendo víctimas los trabajadores médicos en México.  Emotivo mensaje de enfermera mexicana contra agresiones 7:21  “Duele hablar de los trabajadores de la salud, que también somos personas, que también tenemos familia y que hoy estamos dejando muchas cosas, nuestras casas, nuestra familia, estamos dejando nuestra vida en las unidades hospitalarias”, dijo.  En entrevista con Mario González en “Perspectivas desde México” de CNN en Español, Zepeda dijo que su voz se había alzado por todo el personal de salud.  México: Jefa de enfermería alza la voz por todo el personal 6:41  Zepeda escribió el martes en Twitter que está siguiendo las recomendaciones de los médicos y que está inscrita en la aplicación de la Secretaría de Salud de México.  Dijo que ella misma está siguiendo el tríptico del Instituto Mexicano del Seguro Social sobre cuidados en casa y puso a disposición de sus seguidores el número de atención médica telefónica.",    "title": "La jefa de enfermería mexicana Fabiana Zepeda anuncia en ...",    "url": "https://cnnespanol.cnn.com/2020/05/13/la-jefa-de-enfermeria-mexicana-fabiana-zepeda-anuncia-en-twitter-que-dio-positivo-por-coronavirus/"  }
{    "abstract": "China a México: jamás olvidaremos que fueron los primeros que colaboraron en pandemia de COVID-19. bullet El embajador del país asiático en México, Zhu ...",    "authors": " ",    "image": " ",    "metadata": "13 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Trump se lanza contra China por COVID-19: 'tratar con ellos ...",    "url": "https://www.elfinanciero.com.mx/mundo/trump-se-lanza-contra-china-por-covid-19-tratar-con-ellos-es-muy-caro"  }
{    "abstract": "EU podría extender restricciones en frontera con México ante Covid-19. Autor: Notimex / Foto: Reuters. ESTADOS UNIDOS. El gobierno del presidente Donald ...",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/05/13/2359419.jpg",    "metadata": "13 may. 2020",    "publish_date": "13-05-2020",    "text": "Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  ESTADOS UNIDOS.  El gobierno del presidente Donald Trump está revisando la posibilidad de extender su orden de restricciones fronterizas en Estados Unidos por el COVID-19 de manera indefinida, de acuerdo con un documento obtenido por The New York Times este miércoles.  Se trata del borrador de una orden de los Centros para el Control y la prevención de Enfermedades (CDC), que en su interior menciona: “estoy extendiendo la duración de la orden hasta que se determine que el peligro de una mayor introducción de COVID-19 en Estados Unidos ha dejado de ser un peligro para la salud”.  La orden de extensión sería emitida por el doctor Robert Redfield, director de los CDC. El 20 de marzo, la institución impuso una restricción de 30 días a todos los viajes no esenciales a Estados Unidos desde México y Canadá.  Posteriormente, la orden se extendió por otros 30 días el 20 de abril. La opinión pública estadounidense ha considerado que el principal asesor político de la Casa Blanca, Stephen Miller, ha dirigido esfuerzos por usar la pandemia para reducir la inmigración a Estados Unidos.  De acuerdo con un informe publicado hoy por The Washington Post, las estadísticas de asilo de Estados Unidos muestran que desde que se promulgó la primera norma, el gobierno federal ha devuelto de inmediato a más de 20 mil migrantes a México o sus países de origen.  Las restricciones fronterizas existentes expirarán el 21 de mayo y aún no se sabe cuándo emitiría el gobierno la nueva orden filtrada por el Times. Ésta también implicaría que los funcionarios de los CDC revisen los peligros de la pandemia cada 30 días.  Te recomendamos...  emb  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "EU podría extender restricciones en frontera con México ante ...",    "url": "https://www.excelsior.com.mx/global/eu-podria-extender-restricciones-en-frontera-con-mexico-ante-covid-19/1381768"  }
{    "abstract": "El Gobierno de la Ciudad de México creó su propia comisión para determinar el número de muertes por COVID-19, integrada por epidemiólogos y la Secretaría ...",    "authors": "Notimex;Shelma Navarrete",    "image": "https://cdn-3.expansion.mx/dims4/default/227210d/2147483647/strip/true/crop/2400x1260+0+170/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2F87%2Ff7%2Fd15c5db1471f9ce7de7d0fe51d05%2Fa200513042.JPG",    "metadata": "hace 21 horas",    "publish_date": "13-05-2020",    "text": "\"(La medida) es indispensable para apoyar lo establecido en el protocolo de actuación interinstitucional para el manejo de personas fallecidas por sospecha o confirmación de coronavirus en la Ciudad de México y conocer, con criterios científicos y técnicos, el número de decesos por sospecha, probabilidad o confirmación de COVID-19\", informó el gobierno capitalino en un comunicado.  \"La comisión mantendrá un carácter técnico y estudiará el registro de defunciones con el fin de comunicar con mayor transparencia y elaborar los análisis científicos a las estadísticas que arroja la pandemia por COVID-19\", agregó.  Al corte de este miércoles, la Secretaría de Salud federal reportó que la capital del país superó ya la barrera de 1,000 muertes a causa del virus.  The Wall Street Journal revisó 105 certificados de defunción registrados en la Ciudad de México en cuatro días durante abril. De ellos, en 64 la causa médica de muerte fue identificada como una afección respiratoria grave, como neumonía atípica, y en 52 documentos se indicó \"probable COVID-19\".  Sin embargo, solo cuatro certificados de defunción registraron oficialmente la causa del fallecimiento como COVID-19.",    "title": "El Gobierno de la CDMX crea una comisión para registrar las ...",    "url": "https://politica.expansion.mx/cdmx/2020/05/13/el-gobierno-de-la-cdmx-crea-una-comision-para-registrar-las-muertes-por-covid-19"  }
{    "abstract": "... de la Ciudad de México informaron que se sanitizará con drones algunas zonas específicas de la capital debido a la contingencia de salud por Covid-19.",    "authors": " ",    "image": " ",    "metadata": "hace 21 horas",    "publish_date": " ",    "text": " ",    "title": "Drones desinfectarán zonas de la Ciudad de México por ...",    "url": "https://www.contrareplica.mx/nota-Drones-desinfectaran-zonas-de-la-Ciudad-de-Mexico-por-Covid-19202013550"  }
{    "abstract": "13 de mayo de 2020, 8:12México, 13 may (Prensa Latina) El gobernador del estado mexicano de Hidalgo, Omar Fayad, anunció hoy que el territorio entró a ...",    "authors": " ",    "image": " ",    "metadata": "El Universal",    "publish_date": " ",    "text": " ",    "title": "Hidalgo, México, en fase crítica de Covid-19, puede agotar ...",    "url": "https://www.prensa-latina.cu/index.php?o=rn&id=365672&SEO=hidalgo-mexico-en-fase-critica-de-covid-19-puede-agotar-sus-camas"  }
{    "abstract": "Retornan a México 12 mil connacionales varados por pandemia de Covid-19. Nación. 13/05/2020. |. 14:32. |. Ariadna García.",    "authors": " ",    "image": " ",    "metadata": "13 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Retornan a México 12 mil connacionales varados por ...",    "url": "https://www.eluniversal.com.mx/nacion/retornan-mexico-12-mil-connacionales-varados-por-covid-19"  }
{    "abstract": "El primer caso “latinoamericano” de covid-19 se registró en Brasil el 26 febrero, seguido de México dos días después. A pesar de que el virus ya llegó a la ...",    "authors": "",    "image": "https://www.animalpolitico.com/wp-content/uploads/2020/05/covid-19-cdmx.jpg",    "metadata": "hace 21 horas",    "publish_date": "14-05-2020",    "text": "Luego de diferentes medios internacionales cuestionaran las cifras oficiales sobre muertes por coronavirus en la capital, señalando que habría más de lo reportado, el gobierno de la Ciudad de México informó sobre la conformación de una comisión científica que analizará el registro de defunciones.  “La Comisión mantendrá un carácter técnico y estudiará el registro de defunciones con el fin de comunicar con mayor transparencia y elaborar los análisis científicos a las estadísticas que arroja la pandemia por Covid-19″, se lee en el comunicado del gobierno.  Este jueves, la jefa de Gobierno, Claudia Sheinbaum, reconoció que hay más defunciones por COVID-19 que las registradas oficialmente.  “Nosotros siempre hemos dicho que hay más decesos de los que se reportan diariamente por el Gobierno de México. ¿Por qué? Porque hasta ahora se reportan sólo aquellas personas que tuvieron su prueba de COVID-19 y que salió positiva y que lamentablemente fallecieron.  “Pero hay más personas, hay más defunciones. Para poder saber si fue por COVID-19, si fue por otras razones, pues es un Comité Científico quien debe establecerlo”, aceptó la mandataria capitalina.  La creación de la comisión se acordó en una Reunión Extraordinaria del Comité Estatal de Vigilancia Epidemiológica de la Ciudad de México.  La Comisión Científico Técnica para el Análisis de la Mortalidad por Covid-19 estará encabezada por los especialistas epidemiólogos Dr. Christopher Edward Ormsby Jenkins, del Instituto Nacional de Enfermedades Respiratorias, y el Dr. Arturo Galindo Fragua, del Instituto Nacional de Ciencias Médicas y Nutrición “Salvador Zubirán”.  “El Comité trabajará de manera coordinada con el Centro Nacional de Programas Preventivos y Control de Enfermedades (CENAPRECE); la Dirección de Epidemiología de Servicios de de Salud Pública de la Ciudad de México; los Comités Jurisdiccionales de Vigilancia Epidemiológica y los Comités Hospitalarios de Vigilancia de la Mortalidad, para guardar una relación con el reporte que realiza el Sistema de Vigilancia Epidemiológica de la Enfermedad Respiratoria (Sisver)”, se lee en el boletín.  La función de la Comisión Científico Técnica para el Análisis de la Mortalidad por Covid-19, refiere también el mensaje, “es indispensable para apoyar lo establecido en el Protocolo de actuación interinstitucional para el manejo de personas fallecidas por sospecha o confirmación de Coronavirus en la Ciudad de México y conocer con criterios científicos y técnicos, el número de decesos por sospecha, probabilidad o confirmación de Covid-19″.",    "title": "Comisión científica analizará registro de defunciones por ...",    "url": "https://www.animalpolitico.com/2020/05/comision-cientifica-muertes-covid-19-cdmx/"  }
{    "abstract": "México. - El gobierno de México ya lanzó el mapa interactivo para poder mantenerte informado sobre los casos de Coronavirus que se van registrando día con ...",    "authors": " ",    "image": " ",    "metadata": "13 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Ya hay mapa interactivo de COVID-19 en México",    "url": "https://abcnoticias.mx/ya-hay-mapa-interactivo-de-covid-19-en-mexico/167406"  }
{    "abstract": "Durante el foro virtual Los efectos secundarios de la crisis por COVID-19: cibercrimen, organizado por Causa en Común, señaló que el 80 por ciento de los ...",    "authors": " ",    "image": " ",    "metadata": "hace 22 horas",    "publish_date": " ",    "text": " ",    "title": "Pornografía Infantil en México crece 73 por ciento durante ...",    "url": "https://www.reporteindigo.com/reporte/pornografia-infantil-en-mexico-crece-73-por-ciento-durante-pandemia-por-covid-19/"  }
{    "abstract": "El canal de televisión británico Sky News informó que la cantidad de defunciones por Covid-19 en la Ciudad de México (CDMX) sería cinco veces superior a las ...",    "authors": " ",    "image": " ",    "metadata": "13 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Muertes por Covid-19 en CDMX serían 5 veces superior: Sky ...",    "url": "https://www.reporteindigo.com/reporte/muertes-por-covid-19-en-cdmx-serian-5-veces-superior-sky-news/"  }
{    "abstract": "Anuncia HSBC programa de créditos hipotecarios frente a Covid-19 ... HSBC México dio a conocer el lanzamiento del programa “Aplaza 3”, que tiene como fin ...",    "authors": "Julio Gutiérrez",    "image": "https://www.jornada.com.mx/ultimas/2020/05/13/anuncia-hsbc-programa-de-creditos-hipotecarios-frente-a-covid-19-9823.html/hsbc.jpg-9727.html/image_large",    "metadata": "13 may. 2020",    "publish_date": "13-05-2020",    "text": "Ciudad de México. HSBC México dio a conocer el lanzamiento del programa “Aplaza 3”, que tiene como fin que los clientes del banco puedan adquirir un crédito hipotecario y que el primer pago se haga hasta el cuarto mes de su disposición.  De acuerdo con la institución, el programa tiene fin brindar liquidez a los clientes y atender compromisos de pago previo a la adquisición del financiamiento.  Consiste en que durante los tres meses diferidos el banco cubrirá el pago de los seguros de vida y daños del crédito, con lo cual el cliente estará protegido, y el total de los intereses generados durante ese periodo se congelarán, y se cobrarán hasta el final de la vida del crédito.  También, permite a los clientes que originen un crédito hipotecario estar exentos del pago de avalúo y comisión por apertura hasta el 31 de mayo y se podrá contratar hasta el 31 de julio próximo.  En un comunicado, HSBC México refirió que el programa está disponible para otros productos de hipotecas del banco.  El producto es aplicable en créditos con tasa fija de entre 8.5 y 9 por ciento, al depender del plazo de financiamiento, con un monto que alcanza 8 millones de pesos y porcentajes de financiamiento de 90 por ciento sobre el valor de la propiedad.  “Se trata del primer esquema que se implementa en México para la disposición de un crédito hipotecario que permite diferir capital e intereses durante las primeras tres mensualidades del crédito, lo cual es un atributo muy valioso en la situación actual, provocada por la pandemia del Covid-19”, dijo Enrique Margain Pitman, director ejecutivo de Crédito Hipotecario y Automotriz de HSBC.  Entre febrero de 2019 y enero de 2020 HSBC entregó un total de 22 mil 950 millones de pesos en financiamiento hipotecario, monto que representa un crecimiento de 47 por ciento, respecto al año anterior.  “El programa permite a los clientes tener certidumbre en la compra de su vivienda, sin perder liquidez inmediata, al mismo tiempo en que busca mantener el impulso del sector vivienda en el país”, expuso el banco.",    "title": "Anuncia HSBC programa de créditos hipotecarios frente a ...",    "url": "https://www.jornada.com.mx/ultimas/2020/05/13/anuncia-hsbc-programa-de-creditos-hipotecarios-frente-a-covid-19-9823.html"  }
{    "abstract": "En México, entre enero y marzo de 2020, según el Secretariado Ejecutivo del Sistema Nacional de Seguridad, 964 mujeres han sido asesinadas (suma de ...",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/all/themes/universal/images/default600x315px.jpg",    "metadata": "13 may. 2020",    "publish_date": "13-05-2020",    "text": "La violencia contra las mujeres y las niñas tiende a exacerbarse en los contextos de las emergencias humanitarias, los desastres y las pandemias, como la que estamos viviendo. Como recordó el secretario General de la Organización de las Naciones Unidas, António Guterres, sabemos que los confinamientos y las cuarentenas son esenciales para reducir el impacto del Covid-19. Pero pueden hacer que las mujeres se vean atrapadas con parejas abusivas. En las últimas semanas, con el aumento de las presiones económicas y sociales y del miedo, hemos visto un estremecedor repunte global de la violencia doméstica.  En México, entre enero y marzo de 2020, según el Secretariado Ejecutivo del Sistema Nacional de Seguridad, 964 mujeres han sido asesinadas (suma de presuntas víctimas de homicidio doloso y feminicidio), lo cual representa un aumento de 8.3% si se compara con ese trimestre de 2019, cuando se registraron 890 víctimas. De acuerdo con esta misma fuente, se registraron 67 mil 81 llamadas de emergencia al 911 relacionadas con incidentes de violencia contra las mujeres y estas aumentaron 20.5% entre febrero y marzo últimos. La misma tendencia al alza en las llamadas de emergencia se observa en las otras formas de violencia: de pareja, familiar, abuso sexual, violación, acoso y hostigamiento, entre otras.  En otros países de América Latina se observa el mismo fenómeno: en Colombia, entre el 20 de marzo y el 4 de abril de 2020, de acuerdo con la Consejera Presidencia para la Equidad de la Mujer se registró un aumento de 51% en los casos de violencia intrafamiliar contra las mujeres. En Río de Janeiro (Brasil), las denuncias por violencia de género se incrementaron 50% durante la cuarentena, según la jueza del fuero de Violencia Doméstica del Tribunal de Justicia de Río de Janeiro. Y este fenómeno no es exclusivo de la región. En mi país, Canadá, las solicitudes de ayuda en un refugio de la zona metropolitana de Toronto han aumentado 400%, y la Policía Regional de York informó un aumento de 22% en los incidentes de violencia doméstica desde que las medidas para quedarse en casa entraron en vigor el 17 de marzo.  El aumento de la violencia contra las mujeres y niñas se ve acompañado, además, de otros factores que limitan el ejercicio pleno de sus derechos, tales como: mayores obstáculos para acceder a servicios esenciales, especialmente de aquellas que están en situaciones de mayor vulnerabilidad o que enfrentan múltiples formas de discriminación; paralización del acceso a la justicia para las sobrevivientes de violencia a medida que las instituciones estatales reducen las operaciones; y falta de acceso a los servicios básicos de salud sexual y reproductiva debido al cambio en las prioridades de atención en el sector salud, entre otros. Es indispensable reconocer la problemática e implementar acciones que garanticen una respuesta eficaz a la emergencia y a la construcción de soluciones duraderas y sostenibles.  Estado y con el acceso a mecanismos de protección que respondan a sus necesidades. En el medio y largo plazo, en México como en el resto del mundo, la eliminación de la violencia de género pasa por la construcción de relaciones sociales y familiares más igualitarias, y por la eliminación de todas las formas de machismo y de discriminación de género. Pero, delante de la emergencia actual, las mujeres y niñas no pueden ser dejadas solas. Reconocemos que el Estado mexicano ha clasificado como esenciales los servicios de atención a las mujeres y niñas que sufren violencia y que se han tomado acciones para reforzar medidas tanto de prevención como atención en la materia.  La magnitud de esta pandemia requiere esfuerzos integrales y conjuntos. Desde distintos programas de las agencias del Sistema de Naciones Unidas se han redirigido recursos para la prevención y atención de las mujeres y niñas. Específicamente, desde la iniciativa Spotlight, cuyo objetivo central es la eliminación del feminicidio, en conjunto con la Unión Europea y el gobierno federal, se destinarán recursos para que las mujeres y niñas en México tengan acceso a servicios esenciales, a la vez que se fortalecen las capacidades institucionales para hacer frente a esta contingencia.  Coordinador Residente del Sistema de las Naciones Unidas en México.",    "title": "La violencia contra las mujeres y niñas en tiempos de Covid-19",    "url": "https://www.eluniversal.com.mx/opinion/antonio-molpeceres/la-violencia-contra-las-mujeres-y-ninas-en-tiempos-de-covid-19"  }
{    "abstract": "Foto Alejandro Aguilar | El Sol de México. Las estadísticas también muestran mejoras en el acceso de atención médica para la prevención de enfermedades ...",    "authors": " ",    "image": " ",    "metadata": "13 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Covid-19 amenaza con reducir esperanza de vida en el ...",    "url": "https://www.elsoldemexico.com.mx/mundo/covid-19-amenaza-con-reducir-esperanza-de-vida-en-el-mundo-oms-5223852.html"  }
{    "abstract": "La asociación ha participado en distintas iniciativas, proyectos impulsados por empresas del plástico así como el movimiento Dale un respiro a México, todo ...",    "authors": "Forbes Staff",    "image": "https://cdn.forbes.com.mx/2020/05/coronavirus-5121359_1280.jpg",    "metadata": "13 may. 2020",    "publish_date": "13-05-2020",    "text": "Los platiqueros del país conforman uno de los sectores que se mueve a toda velocidad para apoyar a la sociedad a enfrentar el contagio masivo del nuevo coronavirus Covid-19.  Muestra de ello es la entrega que la Asociación Nacional de Industrias del Plástico (ANIPAC) ha hecho de medio millón de caretas de protección, 600,000 unidades de material sanitario, 2,000 botellas para envasado de gel antibacterial y media tonelada de polietileno de baja densidad para fabricar bolsas para residuos peligrosos infecciones (RPBI).  De acuerdo con Raúl Mendoza Tapia, director de la ANIPAC, las donaciones de los industriales del plástico incluyen también bolsas para cadáveres, ocho ventiladores y apoyos económicos, entre otras.  La asociación ha participado en distintas iniciativas, proyectos impulsados por empresas del plástico así como el movimiento Dale un respiro a México, todo para apoyar con insumos tanto a instituciones del sector salud del gobierno federal, como a organizaciones privadas sin fines de lucro que así lo necesitan.  “Actualmente, de la producción diaria de caretas clínicas, 10,000 piezas se destinan para donaciones, se han distribuido insumos a hospitales de todo el país a través de varias fundaciones”, señaló el directivo.  Y refrendó el compromiso de la Industria del Plástico con la sociedad y autoridades al recordar que éste siempre ha estado al servicio de la población al dotar higiene, seguridad, inocuidad, ligereza y todas sus características en los diversos sectores de las cadenas de valor.  Por otra parte, el presidente de la ANIPAC, Aldimir Torres Arenas, desmintió que la industria se esté viendo beneficiada por la pandemia del Coronavirus  “Hay gente que ha opinado que hemos aprovechado esta situación y crecido, pues tenemos una demanda importante en la parte médica pero ésta apenas representa el 2% del total de la industria; una industria que de por sí ya estaba lastimada. El 80% de las empresas del plástico son pequeñas y medianas, y por supuesto que ante esta crisis van a tener un impacto serio y pérdida de empleos”, mencionó Torres Arenas.",    "title": "La industria del plástico estira ayuda contra Covid-19",    "url": "https://www.forbes.com.mx/la-industria-del-plastico-estira-ayuda-contra-covid-19/"  }
{    "abstract": "Restricciones por COVID-19 no frenan la violencia en México. Informe de la ONU revela que en zonas como Europa Occidental, medidas causaron una drástica ...",    "authors": "",    "image": "https://www.informador.mx/__export/1589411431704/sites/elinformador/img/2020/05/13/4muertesgdlefe3_crop1589411430830.jpg_2024461655.jpg",    "metadata": "13 may. 2020",    "publish_date": "13-05-2020",    "text": "Las restricciones impuestas en todo el mundo contra la expansión de coronavirus redujeron la violencia solo en aquellos países con ya bajos niveles de criminalidad mientras que se mantuvo estable en regiones donde el crimen organizado y las bandas suelen ser muy activos, como en México.  Así se desprende de un informe emitido este miércoles por la Organización de Naciones Unidas contra la Droga y el Delito (ONUDD), elaborado con datos procedentes del primer mes de confinamiento, o sea, entre marzo y abril.  Los datos analizados por esta organización de la ONU con sede en Viena revelan que durante las primeras tres a cuatro semanas de restricciones en los países de Centroamérica el nivel de homicidios se mantuvo estable o vivió en el mejor caso una ligera reducción.  El informe destaca los datos de Honduras, Guatemala y México, que antes y después del inicio del confinamiento apenas muestran un cambio en el número de asesinatos.  La evolución desigual entre los países de la región, considerada como una de las más violentas del planeta, se debe a diferentes medidas de restricciones tomadas contra el coronavirus.  UNODC is exploring the longer term consequences #COVID-19 is having on #drugs and #crime.  Key findings can be found in a joint CCSA report containing information from 36 international and regional organizations.  �� https://t.co/v6zBNkz8Xg  ℹ️ https://t.co/qjiC6fCT8L pic.twitter.com/I6IojqhFNp — UN Office on Drugs & Crime (@UNODC) May 13, 2020  Los datos indican que algunos actores importantes en la región, como bandas juveniles o el crimen organizado, siguieron \"al menos en esta fase\" del confinamiento operando con violencia.  Por otra parte, en otras regiones, como Norteamérica o Europa Occidental, las medidas de confinamiento o restricción causaron una drástica reducción del nivel de homicidios.  La ONUDD destaca el ejemplo de Italia, donde el número de asesinatos bajó drásticamente en marzo pasado, hasta un tercio del nivel registrado en el mismo mes del año anterior.  Por otra parte, el informe señala que el tráfico de heroína, que suele ser terrestre, se ha visto más afectado por las restricciones que el tráfico con cocaína, que se realiza más a través de rutas marítimas.  Recientes incautaciones de cocaína en puertos europeos demuestran que el tráfico internacional con esa droga sigue activo, concluye la ONUDD en su informe, con el que participa en un estudio más amplio sobre el impacto del COVID-19 realizado por 36 agencias de la ONU.  El pasado 7 de mayo, la ONUDD ya había informado de que las medidas para luchar contra la pandemia están alterando el mercado de las drogas, abriendo nuevas rutas de tráfico y reduciendo la oferta de algunas sustancias.  Al mismo tiempo, aumenta el riesgo de sobredosis y de que más campesinos en zonas de cultivo, como Sudamérica, que tengan que recurrir a esos cultivos ante la crisis económica.  IM",    "title": "Restricciones por COVID-19 no frenan la violencia en México",    "url": "https://www.informador.mx/mexico/Restricciones-por-COVID-19-no-frenan-la-violencia-en-Mexico-20200513-0132.html"  }
{    "abstract": "El martes, la jefa de la división de enfermeras del Instituto Mexicano del Seguro Social, Fabiana Maribel Zepeda, anunció en Twitter que estaba en aislamiento ...",    "authors": " ",    "image": " ",    "metadata": "13 may. 2020",    "publish_date": " ",    "text": " ",    "title": "¿Qué funcionarios han sido dañados por COVID-19 EN ...",    "url": "https://www.sinembargo.mx/13-05-2020/3785801"  }
{    "abstract": "Los fotógrafos de México se han unido para donar su obra con el objeto de paliar en lo que se pueda la emergencia sanitaria causada por el Covid-19.",    "authors": "Merry Macmasters",    "image": "https://www.jornada.com.mx/ultimas/2020/05/13/fotografos-se-unen-para-subastar-obra-y-donar-para-enfrentar-covid-19-4670.html/fotografomx.jpg-2841.html/image_large",    "metadata": "13 may. 2020",    "publish_date": "13-05-2020",    "text": "Los fotógrafos de México se han unido para donar su obra con el objeto de paliar en lo que se pueda la emergencia sanitaria causada por el Covid-19. Fotos por México se llama la campaña de fondos para apoyar al Instituto Nacional de Ciencias Médicas y Nutrición Salvador Zubirán (INCMNSZ), a atender a los pacientes del Coronavirus.  Este proyecto totalmente voluntario está inspirado en las iniciativas 100 fotógrafos por Bergamo, en Italia, y Pictures for Elmhurst, en Estados Unidos, que con gran éxito recaudaron en días pasados 726 mil euros y un millón 380 mil dólares, respectivamente.  La campaña Fotos por México ha reunido hasta el momento alrededor de 150 fotógrafos mexicanos, quienes han donado su obra para la recaudación de fondos. La venta de obra comenzó el 11 de mayo y durará hasta el 25 de mayo.  Entre los fotógrafos participantes están Santiago Arau, Iñaki Bonillas, Miguel Calderón, Ana Casas, Maya Goded, Lourdes Grobet, Graciela Iturbide, Cristina Kahlo, Gonzalo Lebrija, Emmanuel Lubezki, Pedro Meyer, Bernard Plossu, Patricio Robles Gil, Gerardo Suter e Yvonne Venegas.  Todas las fotografías tienen un precio de 2 mil 500 pesos, cantidad de la que se deducirá el costo de impresión. El catálogo de imágenes se puede consultar en Instagram @fotospormexico y la adquisición de obra es por medio de www.fotospormexico.com.  Las imágenes serán impresas en un tamaño de 8.5 centímetros por 11 centímetros con los ajustes correspondientes de acuerdo con el formato de cada imagen. Serán impresas en el Laboratorio Mexicano de Imágenes al concluir la fase 3 de la pandemia. Las obras adquiridas se mandarán por paquetería tan pronto los trabajos de las mensajerías vuelvan a la normalidad.  La totalidad de los fondos recaudados serán entregados a la Fundación del INCMSZ. El equipo Fotos por México está integrado por Adel Buzali, Nadia Baram, Juan Carlos Campos, Mauricio Maillé, Fernanda Monterde y Ruth Ovseyvitz.  “Cuando me enteré del éxito del proyecto y la unión de la comunidad artística en Italia y EU pensé en adoptar la idea para México, al saber de antemano que ésta no sería la primera vez que los mexicanos somos solidarios ante una situación difícil como la que está pasando el país”, expresó Buzali, fotógrafa y organizadora del proyecto.",    "title": "Fotógrafos se unen para subastar obra y donar para enfrentar ...",    "url": "https://www.jornada.com.mx/ultimas/cultura/2020/05/13/fotografos-se-unen-para-subastar-obra-y-donar-para-enfrentar-covid-19-4670.html"  }
{    "abstract": "Investigadores de la Universidad Nacional Autónoma de México (UNAM) ... De acuerdo con la Organización Mundial de la Salud (OMS), el Covid-19 se ...",    "authors": " ",    "image": " ",    "metadata": "13 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Covid-19, un virus propio de los humanos: investigadores de ...",    "url": "https://www.elsoldemexico.com.mx/doble-via/salud/covid-19-un-virus-propio-de-los-humanos-investigadores-de-unam-5224395.html"  }