  {    "abstract": "México inicia Fase 2 de Covid-19... sin medidas claras. Millones de mexicanos se preguntaron de inmediato por las medidas a tomar, pero nada quedó claro ...",    "authors": " ",    "image": " ",    "metadata": "25 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "México inicia Fase 2 de Covid-19... sin medidas claras",    "url": "https://www.elsoldemexico.com.mx/mexico/sociedad/mexico-inicia-fase-2-de-covid-19...-sin-medidas-claras-5014167.html"  }
{    "abstract": "... de coronavirus Covid-19 aumentó a 475 en México. Mientras que los casos sospechosos de Covid-19 se ubicaron en 1656 y otros 2445 se han descartado.",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/03/25/2331627.jpg",    "metadata": "25 mar. 2020",    "publish_date": "26-03-2020",    "text": "Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  CIUDAD DE MÉXICO  Autoridades de la Secretaría de Salud federal (Ssa) informaron en conferencia de prensa que el número de casos confirmados de la nueva cepa de coronavirus Covid-19 aumentó a 475 en México.  Mientras que los casos sospechosos de Covid-19 se ubicaron en 1656 y otros 2445 se han descartado.  De los 475 casos confirmados hasta ahora, dijo, 74 por ciento son importados (352), 23 por ciento asociados a importación (110) y solamente un tres por ciento no tiene algún antecedente de contagio (13 casos).  Además, se suma una nueva persona que falleció por esta enfermedad: un hombre de 70 años que padecía hipertensión y obesidad\", comentó el subsecretario de Salud, Hugo López-Gatell.  Si haces click en la siguiente imagen puedes leer nuestras últimas noticias:  jcs  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "Aumentan a 475 los casos positivos de Covid-19 en México",    "url": "https://www.excelsior.com.mx/nacional/aumentan-a-475-los-casos-positivos-de-covid-19-en-mexico/1372138"  }
{    "abstract": "AMLO dijo que los créditos tendrán el respaldo de la Nacional Financiera, la institución financiera encargada del desarrollo económico en México y el fomento ...",    "authors": "Medios Y Media",    "image": "https://as01.epimg.net/mexico/imagenes/2020/03/26/tikitakas/1585197353_369971_1585197574_noticia_normal.jpg",    "metadata": "25 mar. 2020",    "publish_date": "26-03-2020",    "text": "Durante su conferencia matutina en Palacio Nacional, el presidente Andrés Manuel López Obrador anunció que su gobierno entregará 25 millones de pesos en créditos de hasta 25 mil pesos a pequeños comerciantes, taxistas, fondas, taquerías.  El mandatario nacional agregó que se está trabajando en un plan general de reactivación de la economía. Explicó, además, que los créditos serán de un máximo de 25 mil pesos para un total de un millón de créditos. 500 mil créditos serán destinados a la economía informal y la otra mitad para la economía formal.  ¨Esa es una primera etapa, estamos hablando de una inversión de 25 mil millones de pesos con este propósito¨, aseguró el dirigente nacional.  AMLO dijo que los créditos tendrán el respaldo de la Nacional Financiera, la institución financiera encargada del desarrollo económico en México y el fomento al ahorro. Dicha función, el organismo financiero tendrá que cumplirlo durante tres años con tres meses gracia.  Esto quiere decir que se entregarán los 25 mil pesos y se aplazará el pago de la primera cuota del crédito durante tres meses, pasados esos tres meses se empieza a abonar el pago del crédito con un promedio de mil pesos mensuales, esto añadido al interés del 6.5% anual, esto en base al Banco de México.  El presidente dijo que, como parte de este plan de reactivación a la economía, ya comenzó la dispersión de capital en efectivo del programa de pensión de adultos mayores.  ¨Ya salieron de la caja de la Tesorería 42 mil millones de pesos para más de 8 millones de adultos, y desde el lunes ya tienen en sus cuentas la mitad, alrededor de 4 millones 500 mil ya tienen sus depósitos. Como 22 mil millones de pesos ya en las cuentas, y nos quedan como 3 millones 500 mil¨, aseguró Andrés Manuel.",    "title": "AMLO: Se otorgarán 25 MDP en créditos por crisis del COVID ...",    "url": "https://mexico.as.com/mexico/2020/03/26/tikitakas/1585197353_369971.html"  }
{    "abstract": "Aquellas personas afiliadas al Instituto Mexicano del Seguro Social (IMSS) que resulten ser casos positivos por Covid-19 podrán tramitar su incapacidad a ...",    "authors": "Milenio Digital",    "image": "https://www.milenio.com/uploads/media/2020/03/25/trabajador-camina-cdmx-cubrebocas-coronavirus_0_21_958_596.jpeg",    "metadata": "25 mar. 2020",    "publish_date": "25-03-2020",    "text": "Milenio Digital  Aquellas personas afiliadas al Instituto Mexicano del Seguro Social (IMSS) que resulten ser casos positivos por Covid-19 podrán tramitar su incapacidad a través de internet con la intención de mantenerlos en su domicilio y romper la cadena de transmisión del coronavirus en el país, que ya suman 475 casos positivos, hay mil 656 casos sospechosos y seis muertos, dijo Mauricio Hernández Ávila, director de Prestaciones Económicas y Sociales del IMSS.  En conferencia de prensa, explicó que este permiso especial por contingencia epidémica dará una incapacidad de 14 días, ya que se considera una enfermedad general. Sin embargo, puntualizó que en caso de que la persona se contagie en su centro laboral, se considerará como riesgo de trabajo.      En el caso de que la incapacidad sea por enfermedad general, el subsidio será del 60 por ciento del salario, mientras que para el caso de riesgo de trabajo es de 100 por ciento, de acuerdo con la ley.  \"El permiso sigue la lógica de una enfermedad general como tal, quiere decir, que de 14 días, el subsidio es por 11 días, que es el 60 por ciento del salario y es lo que manda la ley en términos de enfermedad general\".  \"Si se contagia trabajando, es un riesgo de trabajo, el salario es completo, pero acuérdense que esto es una medida para incentivar que nos quedemos en casa. Se aplicará la ley\", declaró.  ¿Cómo funciona el permiso especial por contingencia epidémica?  El doctor Hernández Ávila explicó que el permiso es único en la historia del IMSS, que podrá ser tramitado por los afiliados para que respondan un cuestionario sobre los síntomas para evitar que salgan de su domicilio a realizarse la prueba.  Una vez que se hace el cuestionario, se asigna la probabilidad de Covid-19 y se decide si hay razón para dar el permiso especial por contingencia epidémica.  Posteriormente el IMSS enviará por mensajería un equipo especial para que se evite el contagio al interior de la familia, el cual contiene cubrebocas, alcohol en gel, un termómetro, además de un instructivo de síntomas del Covid-19 y también otro sobre cómo cuidar a un enfermo.  Este permiso garantizará el subsidio económico y es susceptible de ser prorrogado, sin embargo, Hernández Ávila enfatizó que en caso de que la enfermedad se prolongue más de 14 días es signo de que debe acudir a una clínica.      El doctor dijo que una vez que se da la evaluación, el trabajador deberá notificar a su patrón, mismo procedimiento que hará el IMSS y también contactará al asegurado para hacer la verificación de la cuenta bancaria, para que se haga depósito directo por la incapacidad.  \"Esto es una contribución de la seguridad social para mantener la carga de virus baja y romper con cadenas de transmisión y apelar a la ciudadanía a que se quede en casa\", concluyó.  Coronavirus en México Se registran hasta las 19:00 horas del 25 de marzo 475 casos positivos de coronavirus, hay seis defunciones y mil 656 casos sospechosos.  EB",    "title": "Así podrás tramitar desde casa incapacidad del IMSS por ...",    "url": "https://www.milenio.com/politica/comunidad/coronavirus-mexico-imss-dara-incapacidad-14-covid-19"  }
{    "abstract": "En su conferencia de prensa, el mandatario estatal afirmó que la mayoría de los afectados por el virus son gente acomodada. Coronavirus: “México va en el ...",    "authors": " ",    "image": " ",    "metadata": "25 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "\"Los pobres estamos inmunes\" al coronavirus, dice Barbosa",    "url": "https://www.eluniversal.com.mx/estados/covid-19-los-pobres-estamos-inmunes-al-coronavirus-dice-barbosa-gobernador-mexicano"  }
{    "abstract": "... suspenderá actividades a partir de este jueves 26 de marzo como medida preventiva ante la contingencia sanitaria provocada por el coronavirus Covid-19, ...",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2020/03/gobierno-federal-suspension-actividades-mañanera-amlo-23032020.jpg",    "metadata": "25 mar. 2020",    "publish_date": "26-03-2020",    "text": "El presidente López Obrador informó que participará en la Cumbre Virtual de Líderes del G20, en la que se abordará el tema del coronavirus; posteriormente ofrecerá su tradicional conferencia matutina.  El gobierno federal suspenderá actividades a partir de este jueves 26 de marzo como medida preventiva ante la contingencia sanitaria provocada por el coronavirus Covid-19, salvo las que se consideran como críticas y esenciales, informó el subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell.  El presidente Andrés Manuel López Obrador informó a través de su cuenta de Twitter que este jueves sí se realizará la conferencia matutina; sin embargo, se aplazará a las 8:00 horas, ya que participará de 6:00 a 7:30 horas en la Cumbre Virtual de Líderes del G20, en la que se abordará el tema del coronavirus.  Informo que “la mañanera” iniciará a las 8 a.m. porque participaré de 6:00 a 7:30 a.m. en la Cumbre Virtual de Líderes del G20. El tema será coronavirus y alternativas. #COVID19 — Andrés Manuel (@lopezobrador_) March 26, 2020  En rueda de prensa López-Gatell detalló que este martes se realizó la publicación de esta disposición en el Diario Oficia de la Federación (DOF); sin embargo, apuntó que hay personas en el gobierno que no podrán suspender sus labores, tal es el caso de la Secretaría de Salud.  “A partir de mañana todo el gobierno federal suspende sus actividades, pero hay algunas esenciales que no se pueden suspender porque necesitamos hospitales, combustibles, producir energía, servicio de limpieza y seguridad pública”, refirió.  En ese sentido, señaló que los titulares de las dependencias serán lo responsables de determinar quienes no podrán suspender sus actividades porque “pondrían en riesgo el funcionamiento de la institución”. Aclaró que la suspensión de labores no será por sector, sino por la función que cumplen.  Por ejemplo, dijo, si bien la Secretaría de Salud cumple una función muy importante, dentro del sector hay labores que no son esenciales aunque sean importantes, como es el caso de las actividades en las oficinas de trámite, las cuales se pueden programar.  Referente a la conferencia matutina del presidente Andrés Manuel López Obrador explicó que actualmente se realiza una evaluación porque se considera como un actividad esencial; sin embargo, podrían haber modalidades para disminuir el tránsito y concentración de personas.  (Con información de Notimex)",    "title": "Gobierno federal suspende actividades a partir de este jueves ...",    "url": "https://aristeguinoticias.com/2503/mexico/gobierno-federal-suspende-actividades-a-partir-de-este-jueves-por-covid-19-mananera-de-amlo-se-mantiene/"  }
{    "abstract": "Tamaulipas tiene el 1.47% de los casos de Covid-19 en México. Al confirmarse el sexto caso, siendo los municipios de Reynosa, Matamoros, Ciudad Madero, ...",    "authors": "Gilberto Hernández Ciudad Victoria",    "image": "https://www.hoytamaulipas.net/fbfoto/126966/Tamaulipas-tiene-el-1.47-de-los-casos-de-Covid-19-en-Mexico.jpg",    "metadata": "25 mar. 2020",    "publish_date": "25-03-2020",    "text": "Tamaulipas tiene el 1.47% de los casos de Covid-19 en México  Al confirmarse el sexto caso, siendo los municipios de Reynosa, Matamoros, Ciudad Madero, Altamira y Ciudad Victoria los que registran casos positivos en el Estado  Por: Gilberto Hernández/Ciudad Victoria El Día Miercoles 25 de Marzo del 2020 a las 14:04  En Tamaulipas se han realizado 45 pruebas de Covid-19; de los cuales seis casos son confirmados; 34 casos negativos, manteniéndose 5 de ellos sospechosos; Reynosa y Ciudad Madero quienes tienen dos casos, y uno más en Matamoros  Autor: HT Agencia  Twittear La Nota se ha leido 573 veces. 2 en este Día.",    "title": "Tamaulipas tiene el 1.47% de los casos de Covid-19 en México",    "url": "https://www.hoytamaulipas.net/notas/414300/Tamaulipas-tiene-el-1.47-de-los-casos-de-Covid-19-en-Mexico.html"  }
{    "abstract": "De acuerdo con un documento enviado por la Asociación de Bancos de México (ABM) a la Comisión Nacional Bancaria y de Valores (CNBV), hay un impacto ...",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2019/11/Tarjeta-Credito-Comisiones-Bancos-Condusef-221119-1024x467.jpg",    "metadata": "25 mar. 2020",    "publish_date": "25-03-2020",    "text": "Banorte y HSBC informaron que sus clientes podrán solicitar que sus créditos sean diferidos hasta seis meses, mientras que BBVA anunció que iluminará su edificio con el mensaje #YoMeQuedoEnCasa.  La banca impulsará apoyos a sus clientes que se vean imposibilitados en pagar sus créditos por la contingencia del coronavirus (Covid-19), con el diferimiento parcial o total de pagos.  De acuerdo con un documento enviado por la Asociación de Bancos de México (ABM) a la Comisión Nacional Bancaria y de Valores (CNBV), hay un impacto negativo en las medidas tomadas para evitar la propagación del virus en diversas actividades de la economía, como el consumo, servicios, turismo y restaurantes, así como disrupciones en diversas cadenas de suministros, entre otras.  Ante ello, la ABM afirmó que es inminente que se presentarán dificultades para que empresas y personas puedan cumplir puntualmente sus compromisos crediticios.  En ese sentido, las instituciones de crédito han determinado apoyar a sus clientes que se vean imposibilitados para hacer frente a sus compromisos crediticios, mediante la implementación de diversos programas.  Expuso que en los créditos para construcción de vivienda, individuales con garantía hipotecaria, revolventes y no revolventes dirigidos a personas físicas como automotriz, personales, crédito de nómina, tarjeta de crédito y microcrédito, comerciales dirigidos a personas morales y físicas con actividad empresarial en sus diferentes modalidades, ofrecerán un diferimiento del pago.  Además destacó que se aplazará de forma parcial o total de pagos de capital o intereses hasta por cuatro meses, con posibilidad de extenderlo a dos meses adicionales y los saldos se podrán congelar sin cargo de intereses.  Para créditos agropecuarios, las instituciones de crédito se adhieren en el ámbito de su competencia al “Programa Permanente de Apoyo a las Zonas Afectadas por Desastres Naturales” de Fideicomisos Instituidos en Relación con la Agricultura.  Según la ABM, este considera la utilización de prórrogas, recalendarizaciones, reestructuraciones, consolidación de adeudos y asistencia técnica hasta por seis meses en los municipios declarados zona de desastre.  “Cabe señalar, que los apoyos ofrecidos variarán de acuerdo con las mecánicas de implementación de cada una de las instituciones de crédito y de las condiciones particulares de cada acreditado”, agregó el documento.  Banorte y HSBC ofrecen facilidades a sus clientes  En su página de Internet, Banorte diferirá cuatro meses los pagos de tarjeta de crédito, así como de crédito automotriz, de nómina, hipotecario, a PyMEs y y crédito personal a aquellos clientes cumplidos que así lo soliciten, al haberse visto afectados directa o indirectamente por el Covid-19.  “Esto quiere decir que, si no realizas el pago mínimo, no afectaremos tu historial de crédito y no habrá gastos de cobranza“, se menciona en el sitio web de Banorte.  Sin embargo, la entidad financiera precisó que posponer el pago no significa que se dejen de generar intereses, por lo que pagar el mayor porcentaje de la deuda y no sólo el mínimo.  “El saldo que no pagues generará intereses ordinarios (no moratorios) hasta que lo liquides en su totalidad. Es por ello que Banorte te sugiere que, si estás en posibilidades, realices tu pago cada mes por el mayor porcentaje posible de tu saldo deudor”, dijo el banco.  Para solicitar cualquier apoyo, los clientes deberán estar al corriente de sus pagos al 20 de marzo, lo cual pueden solicitar por Internet o llamar al Centro de Contacto.  ¡Nos ponemos en tu lugar! Posponemos tus pagos por 4 meses en tu Tarjeta de Crédito y créditos. Conoce más aquí: https://t.co/fLLm9JFD8n #JuntosNoUnidosSí Aplican restricciones. pic.twitter.com/X5zMgessGn — Banorte (@Banorte_mx) March 24, 2020  Por su parte, HSBC México afimó que quienes estén en esta situación podrán aplazar sus pagos mensuales de capital e intereses hasta por seis meses; reducir el monto de su pago mensual,; ampliar el plazo establecido inicialmente; así como acceder a un descuento en su saldo por pago anticipado.  La institución financiera precisó que las medidas aplican para clientes de tarjeta de crédito, crédito personal, crédito de nómina, créditos hipotecario y automotriz y financiamiento a la pequeñas y medianas empresas (Pymes) que lo soliciten.  Detalló que es indispensable que, para acceder a estas medidas de apoyo, los clientes hagan contacto con el banco, conozcan las restricciones aplicables y elijan su mejor alternativa.  “Es momento de dar la mano a nuestros clientes que lo necesitan. Por eso les pedimos que se acerquen a nosotros: juntos encontraremos la mejor solución”, indicó Juan Parma, director general adjunto de Banca de Consumo de HSBC México y de América Latina.  Otras medidas aplicables específicamente para clientes de tarjeta de crédito son tres meses sin intereses en automático y sin restricción en compras, con todas las tarjetas de crédito de HSBC México; realización de pagos con puntos o cashback.  El banco también informó que se elimina la comisión por disposición a los clientes que tienen habilitado el beneficio de retiro de efectivo de su tarjeta de crédito; además podrán disponer hasta de nueve mil 500 pesos en efectivo de sus cuentas.  En tiempos de desafíos te damos una mano.  Llámanos al 55 5721 8570 de lunes a sábado de 8 a 21 hrs. 📞 pic.twitter.com/zWwlrSGZ2y — HSBC México (@HSBC_MX) March 25, 2020  Torre BBVA se ilumina con el mensaje #YoMeQuedoEnCasa  En tanto, BBVA informó que, en apoyo a la campaña que busca limitar la propagación del virus Covid-19, desplegará cada 15 minutos en su iluminación el mensaje #YoMeQuedoEnCasa, invitando a las personas a que eviten, en lo posible, salir de sus hogares.  “La proyección del mensaje #YoMeQuedoEnCasa en la Torre BBVA durará hasta el 31 de marzo. Es un recordatorio a los mexicanos que la situación involucra a todos y adicionalmente reconoce el valor de las personas que desde cualquier ámbito están trabajando para dar continuidad a las operaciones que requiere la sociedad”, abundó.",    "title": "Estos bancos ofrecen facilidades a sus clientes ante Covid-19",    "url": "https://aristeguinoticias.com/2503/mexico/estos-bancos-ofrecen-facilidades-a-sus-clientes-ante-covid-19/"  }
{    "abstract": "Mexico City - 30/04/2020. Ahora puedes inscribirte para recibir en tu correo electrónico las principales noticias de Publimetro. Ok, gracias! Más información.",    "authors": "",    "image": "https://media.metrolatam.com/2020/03/25/ap20071790863780-4f0cbd6b7e26ec9c69b131a1a0d3f470-1200x800.jpg",    "metadata": "25 mar. 2020",    "publish_date": "25-03-2020",    "text": "Durante su conferencia de prensa diaria, Tedros Adhanom Ghebreyesus, director general de la Organización Mundial de la Salud (OMS), hizo un llamado a los países que están estableciendo medidas de aislamiento, para que se incremente la investigación y se fortalezcan los sistemas de salud.  \"Pedirle a la gente que se quede en casa y cerrar el movimiento de la población es ganar tiempo y reducir la presión sobre los sistemas de salud. Pero por sí solas, estas medidas no extinguirán las epidemias\", explicó Adhanom.  Pidió a todos los países que han introducido las llamadas medidas de bloqueo \"usar este tiempo para atacar el virus\" y estableció seis acciones clave que recomendó a esos países.  Influencer dio positivo a coronavirus luego de lamer el asiento de un inodoro en reto viral Imitó el reto de Ava Louise, de 22 años, en Tik Tok.  Expanda, capacite y despliegue su fuerza de trabajo de atención médica y salud pública Implemente un sistema para encontrar cada caso sospechoso a nivel comunitario Aumentar la producción, la capacidad y la disponibilidad de las pruebas Identifique, adapte y equipe las instalaciones que usará para tratar y aislar a los pacientes Desarrollar un plan y un proceso claros para poner en cuarentena los contactos Reenfocar todo el gobierno en suprimir y controlar COVID-19  \"Estas medidas son la mejor manera de suprimir y detener la transmisión, de modo que cuando se levantan las restricciones, el coronavirus no resurge\", añadió.  Se registra primer caso de tenista infectado por coronavirus Se trata de Thiago Seyboth Wild, una de las grandes promesas del deporte blanco  Coronavirus puede resurgir  Tedros Adhanom indicó que \"Lo último que necesita un país es abrir escuelas y negocios, solo para verse obligado a cerrarlos nuevamente debido a un resurgimiento\".  \"Las medidas agresivas para encontrar, aislar, probar, tratar y rastrear no solo son la mejor y más rápida forma de salir de las restricciones sociales y económicas extremas, sino que también son la mejor manera de prevenirlas\", añadió.  Te recomendamos: Gobernador de Puebla piensa que los pobres son inmunes al coronavirus  Finalmente, el director de la OMS indicó que \"más de 150 países y territorios aún tienen menos de 100 casos. Al tomar las mismas acciones agresivas ahora, estos países tienen la oportunidad de prevenir la transmisión comunitaria y evitar algunos de los costos sociales y económicos más severos que se observan en otros países\".",    "title": "El confinamiento no detendrá al coronavirus Covid-19: OMS",    "url": "https://www.publimetro.com.mx/mx/noticias/2020/03/25/confinamiento-no-detendra-al-coronavirus-covid-19-oms.html"  }
{    "abstract": "El deceso ocurrió este miércoles a las 7:10 horas en un hospital privado; tenía neumonía por influenza, COVID-19 y una complicación pulmonar por una ...",    "authors": " ",    "image": " ",    "metadata": "25 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "El sexto muerto en México por el COVID-19 es de SLP. Tenía ...",    "url": "https://www.sinembargo.mx/25-03-2020/3755101"  }