  {    "abstract": "Ciudad de México, 10 de febrero (SinEmbargo).- Un video que circula en redes sociales muestra el momento en que tres sujetos —entre ellos una mujer— ...",    "authors": " ",    "image": " ",    "metadata": "10 feb. 2020",    "publish_date": " ",    "text": " ",    "title": "VIDEO: “Dale un balazo acá atrás”, pide sujeto a uno de sus ...",    "url": "https://www.sinembargo.mx/10-02-2020/3728018"  }
{    "abstract": "Coronavirus: ¿cuán preocupados debemos estar por el covid-19? ... 1 México y la OPEP: por qué el gobierno de AMLO se convirtió en el gran obstáculo del ...",    "authors": " ",    "image": " ",    "metadata": "10 feb. 2020",    "publish_date": " ",    "text": " ",    "title": "Coronavirus: ¿cuán preocupados debemos estar por el covid ...",    "url": "https://www.bbc.com/mundo/noticias-51427006"  }
{    "abstract": "La colonia Tacubaya es una de las zonas de la Ciudad de México con mejor movilidad. Conecta con zonas como la Condesa, San Miguel Chapultepec e, ...",    "authors": "Tec Review;Ingrese Su Nombre",    "image": "https://tecreview.tec.mx/wp-content/uploads/2020/02/CocinasFantasma.jpg",    "metadata": "10 feb. 2020",    "publish_date": "10-02-2020",    "text": "Por Ana Valle (Expansión)  La colonia Tacubaya es una de las zonas de la Ciudad de México con mejor movilidad. Conecta con zonas como la Condesa, San Miguel Chapultepec e, incluso, Santa Fe y Pedregal por el metro o vialidades principales. En el papel, Tacubaya cumple con aquello que asegura el éxito de un negocio: ubicación, ubicación y ubicación. Al llegar ahí, la cosa cambia. Su cara más visible es la de puestos de lámina donde se vende comida, gritos de hombres que anuncian rutas de autobuses, venta de piratería, ropa y muchísima gente.  A dos cuadras del metro, la calle Mártires de la Conquista alberga una vieja imprenta en cuyo espacio vacío, Vicente Cruz, Juan Pablo González y Sofía Rivera instalaron una pequeña cocina, con una freidora y una plancha para hamburguesas. Los tres veían un nicho de mercado en el segmento desatendido, entre las hamburguesas de cadena y las gourmet.  Lee también: Este supermercado mexicano no tiene tiendas  It Burgers nació en 2018 con el objetivo de atacar este mercado desde el mundo virtual y con las plataformas de entrega a domicilio, como Uber Eats, Sin Delantal y Rappi, como una oportunidad para reducir riesgos financieros. “Fue un tema de costos, no meternos inicialmente a algo que nos fuera a absorber una inversión, porque un restaurante requiere mucha y la competencia es feroz. Queríamos probar el producto de otra forma porque la gente que ordena, si no le gusta el producto, te da retroalimentación inmediata y cambias para satisfacer al consumidor”, explica Cruz.  Las dark kitchens –o cocinas fantasmas– nacieron, formalmente, de la mano de las plataformas de entrega a domicilio. En México, el segmento de delivery ha comenzado a consolidarse en los últimos años, tras la llegada de Uber Eats, para concentrarse en pocos competidores, como Rappi, Sin Delantal y DiDi Food, mientras que otros, como Postmates, se han retirado.  Las plataformas ven las cocinas fantasma como un negocio creciente. Alejandro Solís, director general de Rappi, explica que estos negocios requieren un cuarto de la inversión que necesita un restaurante, y la empresa ha apostado por abrir cocinas para rentar a negocios pequeños para crecer. En Latinoamérica, Rappi tiene 300 cocinas virtuales donde renta espacios a emprendimientos para instalarse y vender a través de su plataforma. En 2019 había en México 50 cocinas, número que podría duplicarse este año.  “Cuando vemos aliados con un gran potencial de crecer a otras zonas o con cocinas saturadas, les rentamos estos espacios con un costo muy reducido, en algunos casos, también financiamos los equipos y damos datos para que sepan en qué zonas vender, y empujar a que vendan de esta manera”, menciona Solís.  Para lograr economías de escala, las cocinas de Rappi son una especie de hub en que los negocios comparten servicios, como recolección de basura, electricidad y otras facilidades. Cada uno de estos espacios requiere una inversión de 200,000 dólares, revela Solís.  Una vez librado el costo de la construcción del restaurante, viene el logístico. Que las hamburguesas lleguen bien a su destino requirió que los socios de It Burgers diseñaran un pan especial e invirtieran en empaques.  Lee también: Tu Cajita Feliz llegará en dron con Uber Eats  Entregar un pastel con relleno líquido y conejitos de chocolate encima no es igual que una hamburguesa. Las hermanas Fernanda y Lorena Rosendo, fundadoras de la pastelería La Rosenda, encontraron ahí uno de sus principales retos conforme crecía su negocio, por lo que optaron por montarse en una plataforma de ventas en línea, Canasta Rosa. Esta estrategia les ha permitido ampliar su radio de reparto y no preocuparse demasiado por el envío de sus pasteles. “Nosotras vivíamos en Pedregal, pero había gente de Polanco, Tecamachalco, Santa Fe, que no venían porque era muy lejos, y vimos una oportunidad de negocio mucho más amplia”, menciona Fernanda Rosendo, estudiante de gastronomía.  Canasta Rosa está enfocada en ser una plataforma para emprendedoras mexicanas que ha apostado por invertir en operaciones logísticas, en particular, para poder enviar productos delicados que no pueden ser almacenados en bodegas e, incluso, comida, como los pasteles.  Rosendo recuerda que empezaron a hornear pasteles en casa de su mamá, pero, tras el súbito boom que tuvo el pastel del conejito en Instagram, la cantidad de pedidos comenzó a rebasarlas y fue cuando decidieron rentar un local, entrenar cocineras y formalizar La Rosenda. Permanecer en el mundo virtual no era el objetivo de las hermanas Rosendo, su sueño siempre fue tener un local con sus pasteles. La tienda ha servido para impulsar ventas omnicanal. Hoy pueden recibir pedidos por Canasta Rosa, vender en su local o recibir pedidos por redes sociales y entregar en la tienda, donde muchas veces los clientes prueban nuevos sabores o se llevan un segundo pastel.  Algo similar sucede con It Burgers y su primer local en la colonia Roma. Cruz dice que ahora reciben pedidos en sucursal que son para llevar, lo que genera ahorros porque no pagan comisión a las plataformas, a la vez que deja mesas libres para recibir a más comensales, un ganar-ganar, afirma. Los dos emprendimientos hoy están lejos de las dos o tres órdenes diarias que recibían en sus primeros días de operación, pero siguen probando y regresando, sin perder el toque de misterio que les dio nacer en el mundo virtual.  También te puede interesar:",    "title": "Rappi y Uber Eats impulsan a las 'cocinas fantasma'",    "url": "https://tecreview.tec.mx/rappi-uber-eats-impulsan-a-las-cocinas-fantasma/"  }
{    "abstract": "While the COVID-19 pandemic has been all-consuming, these satellite images show its unintended environmental impacts on NO₂ emissions. Published. 1 ...",    "authors": "Dorothy Neufeld;Iman Ghosh",    "image": "https://www.visualcapitalist.com/wp-content/uploads/2020/02/carbon-footprint-food-prev-1000x600.png",    "metadata": "10 feb. 2020",    "publish_date": "10-02-2020",    "text": "The Emissions Impact of Coronavirus Lockdowns  There’s a high chance you’re reading this while practicing social distancing, or while your corner of the world is under some type of advised or enforced lockdown.  While these are necessary measures to contain the spread of the COVID-19 pandemic, such economic interruption is unprecedented in many ways—resulting in some surprising side effects.  The Evidence is in NO₂ Emissions  Nitrogen dioxide (NO₂) emissions, a major air pollutant, are closely linked to factory output and vehicles operating on the road.  As both industry and transport come to a halt during this pandemic, NO₂ emissions can be a good indicator of global economic activity—and the changes are visible from space.  These images from the Centre for Research on Energy and Clean Air (CREA), as well as satellite footage from NASA and the European Space Agency (ESA), show a drastic decline in NO₂ emissions over recent months, particularly across Italy and China.  NO₂ Emissions Across Italy  In Italy, the number of active COVID-19 cases has surpassed China (including the death toll). Amid emergency actions to lock down the entire nation, everything from schools and shops, to restaurants and even some churches, are closed.  Italy is also an industrial hub, with the sector accounting for nearly 24% of GDP. With many Italians urged to work from home if possible, visible economic activity has dropped considerably.  This 10-day moving average animation (from January 1st—March 11th, 2020) of nitrogen dioxide emissions across Europe clearly demonstrates how the drop in Italy’s economic activity has impacted the environment.    Source: European Space Agency (ESA)  That’s not all: a drop in boat traffic also means that Venice’s canals are clear for the time being, as small fish have begun inhabiting the waterways again. Experts are cautious to note that this does not necessarily mean the water quality is better.  NO₂ Emissions Across China  The emissions changes above China are possibly even more obvious to the eye. China is the world’s most important manufacturing hub and a significant contributor to greenhouse gases globally. But in the month following Lunar New Year (a week-long festival in early February), satellite imagery painted a different picture.    Source: NASA Earth Observatory  NO₂ emissions around the Hubei province, the original epicenter of the virus, steeply dropped as factories were forced to shutter their doors for the time being.  What’s more, there were measurable effects in the decline of other emission types from the drop in coal use during the same time, compared to years prior.  Back to the Status Quo?  In recent weeks, China has been able to flatten the curve of its total COVID-19 cases. As a result, the government is beginning to ease its restrictions—and it’s clear that social and economic activities are starting to pick back up in March.    Source: European Space Agency (ESA)  With the regular chain of events beginning to resume, it remains to be seen whether NO₂ emissions will rebound right back to their pre-pandemic levels.  This bounce-back effect—which can sometimes reverse any overall drop in emissions—is called “revenge pollution”. And in China, it has precedent.  —Li Shuo, Senior climate policy advisor, Greenpeace East Asia",    "title": "The Carbon Footprint of the Food Supply Chain",    "url": "https://www.visualcapitalist.com/visualising-the-greenhouse-gas-impact-of-each-food/"  }