  {    "abstract": "Es falso que el mercado laboral mexicano no pueda aceptar a los migrantes centroamericanos. México tiene una tasa de desocupación del 3.1% que es menor ...",    "authors": "Reuters",    "image": "https://cdn-3.expansion.mx/dims4/default/2c3c91b/2147483647/strip/true/crop/800x420+0+90/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2F09%2Fdd%2Fdf3b756c46819db9bb99186c5238%2Fopinion-viri-redes.jpg",    "metadata": "27 ene. 2020",    "publish_date": "27-01-2020",    "text": "Herramienta #1. Ampliar los recursos que tenemos para recibir a los migrantes y refugiados a fin de canalizarlos adecuadamente. Es falso que no haya dinero para ello. No solo porque el dinero necesario para lograrlo no es exorbitante, sino porque continuar la estrategia actual es aún más costoso para México.  La estrategia actual es pedir a las personas que provienen de Centroamérica que esperen a que sean atendidos por agencias y oficinas migratorias que no tienen suficientes trabajadores para lidiar con el problema. Cuando los migrantes y refugiados centroamericanos se desesperan, se usa la fuerza de la Guardia Nacional como mecanismo de contención.  Esta estrategia parece barata y “austera”, pues no hay que gastar en tener buenas oficinas para recibir a los migrantes, pero en realidad es muy cara por dos razones.  Lee también: #EnFotos | A una semana de arribar a la frontera, la caravana no entra a México  Primero, porque no hay evidencia alguna de que la fuerza alguna vez haya sido efectiva conteniendo flujos migrantes. La evidencia muestra que, cuando se les rechaza, los migrantes esperan y tratan de entrar después por otros lados. Lo que se está haciendo hoy con la Guardia Nacional es solo patear el bote. El problema continuará y se agravará.  Segundo, la estrategia actual es muy costosa para México porque se está impidiendo que la Guardia Nacional se dedique a resolver el asunto por el que fue creada: la violencia. La violencia es uno de los principales problemas de nuestro país. Desviar recursos que podrían ser utilizados para reducirla es atentar directa y profundamente contra los intereses más importantes de los mexicanos.  ",    "title": "Somos el muro de Trump, más por incapaces, que por falta de ...",    "url": "https://politica.expansion.mx/voces/2020/01/27/somos-el-muro-de-trump-mas-por-incapaces-que-por-falta-de-alternativas"  }
{    "abstract": "Más Noticias. The spread of the coronavirus disease (COVID-19) in Mexico City.",    "authors": "",    "image": "https://tvazteca.brightspotcdn.com/dims4/default/4510d18/2147483647/strip/true/crop/762x400+19+0/resize/1200x630!/quality/90/?url=https%3A%2F%2Ftvazteca.brightspotcdn.com%2F9f%2Fe1%2Ff6d0a861449bb511889e9573802d%2F58.jpg",    "metadata": "27 ene. 2020",    "publish_date": "27-01-2020",    "text": "Personal del Instituto de Salud para el Bienestar (Insabi) y de la Comisión Federal para la Protección contra Riesgos Sanitarios (Cofepris) supervisaron el desembarco de 120 mil piezas de medicamentos contra el cáncer, en las instalaciones del Aeropuerto Internacional de Ciudad de México (AICM).  José Alonso Novelo, titular de la Cofepris, y Alejandro Antonio Calderón, coordinador de Abastecimiento y Distribución de Medicamentos e Insumos, fueron los responsables de dicha supervisión.  El Coordinador Nacional de Abastecimiento y Distribución de Medicamentos e Insumos, Alejandro Calderón Alipi, y el titular de la @COFEPRIS, José Alonso Novelo Baeza, revisaron las cámaras de red de frío en la Aduana del Aeropuerto, donde estarán resguardados los fármacos. (2/3) pic.twitter.com/mHXg8QLg4H — Instituto de Salud para el Bienestar (@INSABI_mx) January 26, 2020  Entre los medicamentos recibidos se encuentran la doxorrubicina, paclitaxel y bleomicina, entre otros, los cuales son utilizados para el tratamiento contra el cáncer y están siendo adquiridos principalmente en España y Francia, asimismo en Alemania y Estados Unidos.  Thalía Concepción Lagunas, oficial mayor de Hacienda, autorizó al Instituto Mexicano del Seguro Social que “lleve a cabo la ampliación de los contratos que hubieran estado vigentes en 2019, en términos de los establecido en la Ley de Adquisiciones” para garantizar el abasto de los medicamentos.  La noticia continúa, mantenla encendida. ¡Descarga nuestra app!  lhp",    "title": "Llegan medicamentos contra el cáncer a México",    "url": "https://www.adn40.mx/noticia/poder/notas/2020-01-27-19-24/llegan-medicamentos-contra-el-cancer-a-mexico"  }
{    "abstract": "Covid-19 en México: Suman 12 mil 872 casos confirmados y mil 221decesos. Por El Imparcial. - Hace 6 horas. Ahí se brinda información sobre el paciente ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1580182986383/sites/elimparcial/img/2020/01/27/clima_conagua_27_enero_crop1580182985827.png_673822677.png",    "metadata": "27 ene. 2020",    "publish_date": "27-01-2020",    "text": "MÉXICO.- Durante las próximas horas, el Frente Frío Número 34 generará rachas de viento de 60 kilómetros por hora (km/h) y posibles tolvaneras en zonas de Chihuahua, Coahuila, Durango, Nuevo León y Tamaulipas, así como lluvias en el oriente y el sureste de México. Su masa de aire frío mantendrá bajas temperaturas con heladas matutinas en zonas altas de las mesas del Norte y Central.  El Frente Frío Número 35 recorrerá el noroeste y el norte de México y, en combinación con un canal de baja presión extendido en el interior de México, ocasionará chubascos en Coahuila, Nuevo León y Tamaulipas, y rachas de viento de 60 km/h con posibles tolvaneras en zonas de Chihuahua, Coahuila, Durango y Nuevo León.  Pronóstico para mañana  El Frente Frío Número 35 recorrerá el noreste, el oriente y el sureste de México y generará lluvias puntuales fuertes en Oaxaca y Veracruz, chubascos en Chiapas, Hidalgo, Puebla, Querétaro, San Luis Potosí y Tabasco y lluvias aisladas en Campeche, Guerrero, Quintana Roo, Tamaulipas y Yucatán.  Asimismo, generará viento con rachas de 70 km/h y posibles tolvaneras en áreas de Coahuila, Nuevo León y Tamaulipas; de 60 km/h en costas de Veracruz, el Istmo y el Golfo de Tehuantepec; de 50 km/h en zonas de Baja California, Chihuahua, San Luis Potosí y Zacatecas, y de 50 km/h en costas de Tamaulipas, con oleaje de 3 a 4 metros (m) en costas occidentales de la Península de Baja California y de 1.5 a 2.5 m en costas de Jalisco.  Se pronostican temperaturas mínimas de -10 a -5 grados Celsius con heladas en sierras de Chihuahua y Durango, de -5 a 0 grados Celsius con heladas en zonas altas de Baja California, Coahuila, Estado de México, Nuevo León, Puebla, Sonora, Tlaxcala y Zacatecas, y de 0 a 5 grados Celsius en las sierras de Aguascalientes, Hidalgo, Jalisco, Michoacán, Oaxaca, Querétaro, San Luis Potosí, Tamaulipas y Veracruz.",    "title": "Prevén baja temperatura en el Norte de México por frente frío ...",    "url": "https://www.elimparcial.com/mexico/Preven-baja-temperatura-en-el-Norte-de-Mexico-por-frente-frio-No.-34-20200127-0184.html"  }
{    "abstract": "Países como Estados Unidos, México, Colombia y el Reino Unido fueron los que presentaron más quejas. Fue hasta la 1 de la tarde cuando el número de ...",    "authors": "",    "image": "https://i0.wp.com/criteriohidalgo.com/wp-content/uploads/2020/01/drive.jpg?resize=660%2C330&ssl=1",    "metadata": "27 ene. 2020",    "publish_date": "27-01-2020",    "text": "Internautas reportaron en redes sociales que el servicio de almacenamiento en la Nube, Google Drive, arrojaba mensajes de error al intentar usar la plataforma, inhabilitándolos de crear, consultar o compartir sus documentos.  Los problemas surgieron cerca de las 11:40 de la mañana, de acuerdo al informe de la página Down Detector y “Google Drive” se convirtió tendencia rápidamente en Twitter.  ESTE VIDEO TE PUEDE INTERESAR:  Países como Estados Unidos, México, Colombia y el Reino Unido fueron los que presentaron más quejas.  Fue hasta la 1 de la tarde cuando el número de quejas se redujo casi a la normalidad.  Axel Amaury Romero Lozano  Agencia Reforma  También te puede interesar: Campeones de Galar",    "title": "Reportan fallas de Google Drive",    "url": "https://criteriohidalgo.com/destacado/reportan-fallas-de-google-drive"  }
{    "abstract": "México.- Anuncia la Confederación Patronal de la República Mexicana (Coparmex) su colaboración con las instituciones de seguridad del Gobierno Federal ...",    "authors": "",    "image": "https://assets.debate.com.mx/__export/1580154986834/sites/debate/img/2020/01/27/coparmex.jpg_1126085973.jpg",    "metadata": "27 ene. 2020",    "publish_date": "27-01-2020",    "text": "México.- Anuncia la Confederación Patronal de la República Mexicana (Coparmex) su colaboración con las instituciones de seguridad del Gobierno Federal con la intención de pacificar al país ante el aumento de violencia.  Una de las acciones que se plantean es crear un mecanismo de de intercambio de información sobre incidencias que afecten al sector empresarial.  7 de cada 10 mexicanos viven con temor  Señala Gustavo de Hoyos Walther, presidente nacional de la Coparmex en el video titulado \"México no debe acostumbrarse a vivir con miedo; construir la paz es tarea de todos\", publicado el pasado domingo 19 de enero del 2019, donde se explica la situación de México debido a la violencia.  En su cuarta propuesta se expone la colaboración institucional donde señalaron estar preparados y que colaborarán \"a través de los 65 centros empresariales del país, con la finalidad de fortalecer las acciones para cumplir con la meta de construir un México en paz\".  Nos comprometemos a participar en las mesas de la seguridad que sesionan las entidades federativas a través de nuestras 48 comisiones locales de seguridad así como generar estrategias coordinadas entre el sector empresarial y las instituciones de seguridad pública para contrarrestar el robo de transporte y las mercancías.  Dijo Gustavo.  También anunciaron que se crearán enlaces sectoriales con la Guardia Nacional para el intercambio de esta información.",    "title": "Colaborará Coparmex con Gobierno para construir la paz en ...",    "url": "https://www.debate.com.mx/politica/Colaborara-Coparmex-con-Gobierno-para-construir-la-paz-en-Mexico-20200127-0132.html"  }
{    "abstract": "El mexicano Daniel Stamatis se subió a un avión rumbo a China el 17 de enero sin saber que, solo ... El 11 de enero, yo estaba en una boda en México, fíjate\".",    "authors": " ",    "image": " ",    "metadata": "27 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "Coronavirus en China | \"Solo me comunico por internet, no ...",    "url": "https://www.bbc.com/mundo/noticias-america-latina-51256928"  }
{    "abstract": "En la lista se encuentra Seattle, Carolina, Atlanta, Patriotas y Rams. Con el regreso de la NFL a México, se ha empezado a crear una nueva superstición, la cual ...",    "authors": "W Radio Mexico;W Radio;Araceli Hernández Zamora;Getty Images",    "image": "http://wrmx00.epimg.net/radio/imagenes/2020/01/27/deportes/1580143379_502103_1580143668_noticia_normal.jpg",    "metadata": "27 ene. 2020",    "publish_date": "27-01-2020",    "text": "El domingo del Super Bowl se ha convertido en uno de los días más especiales y alegres del año, sin embargo, para algunos equipos se ha convertido en un día de pesadilla.  Son varias las maldiciones y fantasmas que se se presentan cada año en el último juego de la temporada. Una de las más sonadas en los últimos años se presenta minutos antes del kick off. Resulta que en las últimas 5 ediciones el ganador del volado ha terminado por perder el encuentro. En la lista se encuentra Seattle, Carolina, Atlanta, Patriotas y Rams.  Con el regreso de la NFL a México, se ha empezado a crear una nueva superstición, la cual se basa en que el equipo que está programado para jugar en el Azteca y llega al Super Bowl termina por perder el encuentro. Tal es el caso con los Patriotas en la temporada del 2017 y los Rams en el 2018. En noviembre del 2019 Kansas jugó en México y ya lo persigue la maldición.  Una de las maldiciones más sonadas es la del equipo que no viste de blanco en el encuentro. Esto ha sido tan sonado ya que 13 de los últimos 15 campeones han portado el uniforme blanco. Los únicos equipos que han conseguido el título con su uniforme de local fueron los Empacadores de Green Bay y las Águilas de Filadelfia, ahora Kansas ha decidido vestir de rojo y buscará ser el tercer equipo en lograr dicha hazaña.  El domingo 2 de febrero la moneda girará en el aire, los jerseys estarán listos y las supersticiones deberán quedarse guardadas. A no ser que las maldiciones confirmen su reinado en los emparrillados.",    "title": "Las maldiciones del Super Bowl",    "url": "http://wradio.com.mx/radio/2020/01/27/deportes/1580143379_502103.html"  }
{    "abstract": "Segunda ola de Covid-19 en EU sería más mortal, advierte CDC. 10:51 pm. IMEF reconoce medidas del Banco de México. 10:40 ...",    "authors": "Redacción Horas",    "image": "https://www.24-horas.mx/wp-content/uploads/2020/01/mermelada.jpg",    "metadata": "27 ene. 2020",    "publish_date": "27-01-2020",    "text": "Compartir  El Gobierno federal informó que los Comités Consultivos Nacional de Normalización de la Secretaría de Economía y el de Regulación y Fomento Sanitario de la Comisión Federal para la Protección contra Riesgos Sanitarios (Cofepris), aprobaron la nueva norma sobre etiquetado frontal de alimentos y bebidas que aplicará en el país.  De acuerdo con un comunicado conjunto de Salud y Economía, la Norma Oficial Mexicana NOM-051-SCFI/SSA1-2010 (NOM 051), obliga a que los alimentos y bebidas cuenten con una advertencia que permitirá al consumidor identificar de una forma rápida, clara y veraz aquellos productos con exceso de nutrientes como azúcares, grasas trans, grasas saturadas, sodio y contenido energético.  Destacaron que con la entrada en vigor de la norma “se da cumplimiento a la reciente modificación de la Ley General de Salud por parte del Congreso de la Unión”.  Recordaron que el 11 de octubre de 2019 el proyecto de NOM se publicó en el Diario Oficial de la Federación para consulta pública. El 10 de diciembre finalizó ésta, con más de 5 mil 200 comentarios.  Los comentarios recibidos se clasificaron en 178 numerales que se sometieron a revisión, análisis, discusión y resolución. “Con esta NOM, el gobierno de México da un paso más para afrontar con firmeza la epidemia de sobrepeso y obesidad que tanto lesiona a la población y la competitividad del país”.  Sobre los comités que aprobaron la norma, indicaron que están integrados por el sector industrial, organismos internacionales, centros de enseñanza superior, colegios de profesionales, sociedad civil y centros de investigación, así como por diversas dependencias, tales como la Secretaría de Economía, Salud, COFEPRIS, Medio Ambiente y Recursos Naturales, Trabajo y Previsión Social, Agricultura y Desarrollo Rural, Comunicaciones y Transportes, Bienestar, Energía, Turismo, Profeco, entre otras.  LEG",    "title": "Aprueban norma para etiquetado frontal de alimentos",    "url": "https://www.24-horas.mx/2020/01/27/aprueban-norma-para-etiquetado-frontal-de-alimentos/"  }
{    "abstract": "Las autoridades sanitarias de México informaron que después de descartar siete casos de coronavirus, ya no se ha reportado la sospecha de nuevos infectados.",    "authors": "",    "image": "https://i0.wp.com/lopezdoriga.com/wp-content/uploads/2020/01/analisis-para-corroborar-o-descartar-nuevo-coronavirus.jpg?fit=1000%2C563&ssl=1",    "metadata": "27 ene. 2020",    "publish_date": "27-01-2020",    "text": "Las autoridades sanitarias de México informaron que después de descartar siete casos de coronavirus, ya no se ha reportado la sospecha de nuevos infectados  La Secretaría de Salud del Gobierno Federal no ha reportado nuevos casos sospechosos de coronavirus en México.  En su Comunicado Técnico Diario sobre la enfermedad proveniente de China, correspondiente al 26 de enero, la SS informó que a nivel mundial tiene el reporte de dos mil 026 casos confirmados y 56 defunciones.  No obstante, medios locales de China sitúan la cifra de víctimas mortales en 80, con lo que la tasa de letalidad del nuevo virus ya es del 2.8 por ciento.  La propagación del coronavirus fuera de China ya incluye a 12 países de cuatro regiones: América, Europa, Asia Sudoriental y Pacífico Occidental.  La Secretaría de Salud de México recuerda que existen medidas universales para evitar el contagio de enfermedades con la capacidad para transmitirse de persona a persona.  Estas son:  Lavarse las manos frecuentemente con agua y jabón;  Toser o estornudar cubriéndose con el ángulo interno del brazo;  No escupir y no tocarse la cara con las manos sucias;  Limpiar y desinfectar superficies y objetos de uso común;  Acudir al médico cuando se tengan padecimientos respiratorios;  Quedarse en casa de tener infección respiratoria;  Consumir muchas frutas y verduras;  Evitar el contacto con personas con enfermedades respiratorias.  Con información de López-Dóriga Digital",    "title": "México no reporta nuevos casos sospechosos de coronavirus",    "url": "https://lopezdoriga.com/nacional/mexico-no-reporta-nuevos-casos-sospechosos-de-coronavirus/"  }
{    "abstract": "El centralismo del poder y sus tipologías regionales de los distritos del valle de México por las acciones vinculantes del incremento de impuestos y deuda ...",    "authors": "",    "image": "https://almomento.mx/wp-content/uploads/2019/06/EMILIANO-CARRILLO-01-628x420.jpg",    "metadata": "27 ene. 2020",    "publish_date": "27-01-2020",    "text": "Dr. Emiliano Carrillo Carrasco  “El voto razonado de la clase media educada 2021-2024 “  Morena, mantiene una tendencia favorable con 35%, seguido del PAN con 28.8 por ciento, PRI con 7.5% y PRD 3.7 %. Y a las circunstancias del estado de ánimo de la población y a la apatía con abstencionismo 70 % y una participación del 30%.  Las líneas de poder del sistema de partidos a una inminente coalición de partidos 2021. La circunstancia y coyuntura , un gobierno plural , en base a la migración política y la utilización del voto útil consciente ,diferenciado , contra el voto del sistema , que ha producido mayor pobreza y desigualdad social.  Los municipios gobernados por Morena enfrentan serios problemas de administración y a una seria de acciones que lesionan a la población. La prestación mínima de servicios públicos. Seguridad, agua, pavimentación, alumbrado público, etc. Si quieren recuperarse, tendrían que corregir el rumbo y hacer una limpia seria al interior de su Partido MORENA y poner orden, de lo contrario empezarán a perder alcaldías, diputaciones. Un termómetro seria la elección del 2020 en el Hidalgo a las presidencias municipales y las diputaciones locales en Coahuila, Gobiernos Priistas a nivel local. La corriente de los “Puros”, que encabeza Daniel Serrano, junto con la fracción que lidera Emilio Ulloa Pérez, se coaligan contra la dirigencia nacional y el objetivo el control del presupuesto público de Morena Y LOS GAPOS ACORDANDO CON LOS PUROS TEJIENDO SU ESPACIO PACTADO Y TOMAR EL CONTROL DE MORENA ESTATAL .,¡DONDE QUEDO PROYECTO MORENA ¡ .  Lo ideal, respetar los estatutos y aplicarlos ante intereses: Artículo 38º, es facultad del Comité Ejecutivo Nacional emitir las convocatorias para la realización de los Congresos Distritales y Estatales y del Congreso Nacional (ordinario o extraordinario). Artículo 38°. El Comité Ejecutivo Nacional conducirá a nuestro partido en el país entre sesiones del Consejo Nacional. Durará en su cargo tres años, salvo renuncia, inhabilitación, fallecimiento o revocación de mandato, en que se procederá de acuerdo con el Artículo 40° del presente Estatuto. Será responsable de emitir los lineamientos para las convocatorias a Congresos Municipales de conformidad con el artículo 14 inciso d); así como las convocatorias para la realización de los Congresos Distritales y Estatales, y del Congreso Nacional. Encabezará la realización de los acuerdos del Congreso Nacional, así como la implementación del plan de acción acordado por el Consejo Nacional.  TEPJF: Se cae el Congreso extraordinario de MORENA del 26 enero | Yeidckol se mantendrá en la dirigencia. Lo decidió el TEPJF, que invalidó la sesión del Consejo Nacional del 30 de noviembre, que había convocado al Congreso.  El centralismo del poder y sus tipologías regionales de los distritos del valle de México por las acciones vinculantes del incremento de impuestos y deuda pública con órganos administrativos de aumento de transporte, los acuerdos, Maurilio Hernández. La división del GAP a causa de la aprobación de la deuda por Mil 900 millones de pesos para el Poder Ejecutivo. Él pago de favores por medio del PAD/INVERSIÓN PUBLICA, CANAL DE COMPRA DE VOLUNTADES. El Órgano Superior de Fiscalización de la entidad (OSFEM) instrumento de control de los municipios para que no se salgan del guacal a las líneas del 2021-2023, responsabilidad de los recursos públicos de los gobiernos municipales que ascienden a 10 mil 912.7 millones de pesos.  La falta de documentación que compruebe y, o justifique el gasto; realización de traspasos indebidos; erogaciones que no se relacionan directamente con los objetivos y metas contemplados en el presupuesto. Ejemplos: En Teotihuacán, el alcalde Ángel Heredia, al que ya se le conoce como “El Varguitas”, despidió a los empleados de la décima regiduría porque le pidieron cuentas de sobre el destino de recursos de un mercado, Santiago Tianguistenco, Alfredo Baltazar Villaseñor.  Los grandes municipios con sus circunstancias: Atizapán de Zaragoza con Ruth Olvera; de Cuautitlán Izcalli con Ricardo Núñez Ayala, además de otros como Ecatepec con Fernando Vilchis, cogobierno con el PRI; Coacalco, con Darwin Eslava, que nada más no dan resultados. Tezoyuca sin conducción, Los reyes la paz enfrentado con grupos e inseguridad, Valle de Chalco con problemas de servidores que no son del municipio, inseguridad y la distribución de la droga, Otumba la inseguridad y policías operadores Zumpango grupo posicionado del ex PRI con acuerdos. TEXCOCO, El privilegio del poder del cogobierno y su Distrito en abandono.  SIN ORDEN Y OPERADORES SOLIDARIOS de unidad A LA 4TA: No hay quien les jale el cordón por la ausencia de dirigencia estatal de morena, a la espera de líneas de acción con sus grupos de poder desde los GAP, LOS PUROS, LOS ZENTENO, los presidentes de Tlalnepantla, Ecatepec un verdadero coctel de poderes mediáticos sin ciudadanos, que han optado por controlar su territorio y su dirigencia sin mando ante compromisos. LA CLARIDAD: La falta de operatividad desde los órganos centrales de morena a causa de esa argamasa de intereses y negocios de cada región del Edomex. La lectura de la polarización , el presidente Andrés Manuel López Obrador, pero conducción no la hay, solo en aquellos municipios donde hay compromiso con el grupo Texcoco, de Higinio Martínez Miranda, en actitudes de soberbia DE PODER Y DE HUBRIS ; UN MAL . Pero, o se ponen las pilas o pronto serán historia o pactan al menos malo por falta de las facciones materialistas y ciegas a la realidad social.  Las del poder ejecutivo y sus operadores desde el mismo partido. Y la forma de detener todas esas inercias aplicando los estatutos de morena eh evitar multas del INE. El grave problema de ser la identidad que más recursos públicos (1700 MILLONES) obtiene en forma estática y sin eficiencia.  Los Panistas, quienes se están reagrupando en algunos municipios. Por ejemplo, en Atizapán los ex alcaldes Pedro Rodríguez (quien ya regresó a las filas blanquiazules) con Gonzalo Alarcón y Ana Balderas (quien por cierto tuvo una desavenencia con Ruth Olvera en un centro comercial y de las miradas de recelo pasaron a los insultos) trabajan para volver a gobernar en base a la coalición de cada región.  En Cuautitlán Izcalli los ex ediles Fernando Covarrubias, Alfredo Durán y David Ulises han lanzado la convocatoria para buscar regresar al gobierno ante el desastre de Ricardo Núñez, apadrinado por un grupo de morena.  Municipio de Tlalnepantla (en forma de FUCHE está hilando expresiones del valle de México) varios liderazgos panistas, dicen, están siendo cooptados y en Naucalpan están divididos a causa de compromisos y acuerdos. La figura de Enrique Vargas del Villar de Huixquilucan un gobierno consentido por el poder mismo con un plus al PAN, si alcanzan los acuerdos para consolidarse y levantarse de lo que fue su gran caída.  LA MANO DEL GOBIERNO DEL EDOMEX, GOLDEN BOY EN FORMA TERRITORIAL. Las acciones de este grupo de cooptara las presencias de nuestro estado de México y sus grupos que a través del tiempo se fueron formando desde el grupo de Toluca, Lerma, Metepec, valle de México y los de Sultepec, así como establecer su poderío en Edomex, donde se rompe su hegemonía inducida en 1996, donde nacen los corredores AZULES Y amarillos 1996-2009. El negocio del grupo Atlacomulco: trasporte, unidades habitacionales, autopistas grandes negocios privados: son un grupo de jóvenes herederos de políticos conocidos de la clase priista, formado durante la administración de Arturo Montiel, y que detentan el poder y cargos importantes en el equipo de transición, luego de haber sido los encargados de la campaña del oriundo de Atlacomulco (HUIXQUILUCAN SU SEDE). Son un grupo de jóvenes herederos de políticos conocidos de la clase priista, formados durante la administración de Arturo Montiel, Mano para el próximo gobernador 2023.  Comentarios  comentarios",    "title": "Morena y su actitud de poder 2018-2021 y el poder ...",    "url": "https://almomento.mx/morena-y-su-actitud-de-poder-2018-2021-y-el-poder-atlacomulco-edomex/"  }