  {    "abstract": "Dónde están y cómo han evolucionado los cinco enfermos de COVID-19 en México. Los casos sospechosos por la epidemia de coronavirus aumentan en el ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/Px_NeVxhGM-AZiiwrvBqWPlRXmY=/800x527/filters:format(jpg):quality(100)//arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/36C6ZT5D7BBFFL65PGZDP2JPZM.jpg",    "metadata": "4 mar. 2020",    "publish_date": "04-03-2020",    "text": "Guerrero es uno de los estados que no tiene ningún caso de sospecha. (Foto: Reuters)  La sospecha por contagio de coronavirus ha provocado incertidumbre en gran parte del país, pues de acuerdo con el reporte más reciente del director general de Epidemiología, José Luis Alomía, hay 28 estados con al menos un caso de sospecha de contagio.  “Solamente hay cuatro estados que no han notificado un caso sospechoso. Hay cuatro con casos confirmados y tenemos 28 estados en el país que han notificado al menos un caso sospechoso al día de hoy”, dijo.  Sin embargo, Alomía también mencionó cuáles son las entidades que no tienen ningún paciente con síntomas o en esa situación.  Los estados sin ningún registro de sospecha son: Nayarit, Guerrero, Campeche y Tlaxcala.  En el país ya hay cinco casos confirmados de coronavirus. (Foto: Reuters)  José Luis Alomía recalcó que en México, a la fecha de hoy, hay 38 casos sospechosos y cinco casos confirmados.  Hay que recordar que los infectados que dieron positivo al COVID-19, se localizan: dos en la Ciudad de México , uno en Sinaloa, uno en Coahuila y uno más en Chiapas.  Primeros casos  Los primeros tres casos confirmados, fueron dos hombres de la CDMX y uno más en Sinaloa. Los tres hombres, compañeros de trabajo, viajaron a mediados de febrero, a Bérgamo, Italia, a una convención (sin especificar de qué), donde tuvieron contacto con un ciudadano italiano que reside en Malasia positivo al COVID-19.  El primer caso confirmado en el país. Se trata de uno de los trabajadores, de 35 años, residente de la capital, quien regresó a México el 22 de febrero. Un día después, es decir, el 23 de febrero presentó síntomas leves (dolor de cabeza, tos resfriado).  Cinco días después acudió por su propio pie al área de de urgencias del Instituto Nacional de Enfermedades Respiratorias (INER), donde fue atendido por un otorrinolaringólogo. Durante la madrugada del 28 de febrero se le tomaron las primeras muestras que revelaron el contagio.  El pasado 2 de marzo, la Secretaría de Salud anunció que este primer paciente internado en el INER fue dado de alta, luego de que le fue practicado un estudio del virus en la garganta y salió negativo.  Este es el hotel donde se encuentra hospedado uno de los infectados. (Foto: Reuters)  Asimismo, las autoridades de salud destacaron que deberá seguir en cuarentena en su vivienda y posteriormente ya podrá retomar sus actividades.  El segundo contagio, es un hombre de 41 años, originario de Hidalgo, que regresó el día 21 de Italia y presentó síntomas un día después. La tarde del 27 de febrero tomó un vuelo sin saber que era portador del virus, desde la CDMX hasta Sinaloa, haciendo una escala en Guadalajara.  Este paciente viajó con otro compañero el pasado jueves en un vuelo de Aeroméxico y abordó el avión a las 12:38 horas, en la terminal 2 de la Ciudad de México. Cuando lo ubicaron en el hotel Lucerna, en Culiacán, fue aislado, al igual que otro hombre que lo acompañaba. Actualmente se mantiene en cuarentena.  El tercero, es un infectado de 59 años que se encuentra bajo observación en su casa y bajo el cuidado de su familia. De él no hay mucha información, solamente que era compañero de trabajo de los dos anteriores y viajó a Italia.  Los últimos dos casos son mujeres estudiantes que viajaron a Italia. (Foto: Reuters)  Cuarto y Quinto caso  El cuarto caso confirmado de COVID-19 se encuentra en Torreón, Coahuila. Se trata de una mujer de 20 años de edad, que entre enero y febrero viajó a Milán, Italia.  La joven llegó al país el 25 de febrero y dos días después inició con los síntomas de una gripa aguda y acudió en un hospital privado. Luego, se le pidió regresar a su casa, donde sigue con los cuidados y tratamientos correspondientes.  Ella anunció que había llegado al país con otras dos jóvenes, por lo que de inmediato fueron identificadas por el gobierno para poder hacer la revisión necesaria.  El quinto caso fue confirmado por la Secretaría de Salud de Chiapas, quien destacó que es una joven de 18 años que estudiaba en Milán, Italia. Tomaba clases junto con la otra estudiante que también dio positivo a la enfermedad en Torreón.  “Ella está en su domicilio, goza de buena salud, llegó a nuestro país asintomática\", dijo el secretario de salud de la entidad, José Manuel Cruz.  MÁS SOBRE EL TEMA  Cuál es el tratamiento que se aplica a los pacientes infectados con coronavirus  El calvario del primer paciente con coronavirus en México: el empresario pasó más de 24 horas en urgencias  Hotel en Culiacán mantiene sus servicios pese a huésped aislado con coronavirus",    "title": "Dónde están y cómo han evolucionado los cinco enfermos de ...",    "url": "https://www.infobae.com/america/mexico/2020/03/04/donde-estan-y-como-han-evolucionado-los-cinco-enfermos-de-covid-19-en-mexico/"  }
{    "abstract": "estado-mexico-casos-coronavirus-covid-19-secretaria-salud- La Secretaría de Salud estatal dijo que los pacientes se mantienen en aislamiento en sus hogares ...",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/03/04133228/estado-mexico-casos-coronavirus-covid-19-secretaria-salud-laboratorio.jpg",    "metadata": "4 mar. 2020",    "publish_date": "04-03-2020",    "text": "Un total de diez casos sospechosos de Covid-19 fueron detectados este miércoles por la Secretaría de Salud del Estado de México, los cuales se mantienen en aislamiento en sus hogares y cuyas muestras están en análisis.  La dependencia detalló que existen seis pacientes sospechosos en el municipio de Metepec, dos Tecámac y dos más en Ecatepec de Morelos, los cuales aún se encuentran en observación.  Hasta el momento, la dependencia estatal confirmó que a la fecha existen seis casos negativos de Covid-19 correspondientes a un paciente de Tlalnepantla, una pareja en Xonacatlán, así como uno en Tonatitla, otro en Huixquilucan y otro más en Toluca.  Laboratorio Estatal de Salud, avalado por InDRE  Al respecto, el secretario de Salud del Edomex, Gabriel O’Shea Cuevas indicó que el Laboratorio Estatal de Salud Pública está avalado por el Instituto Nacional de Referencia Epidemiológicos (InDRE) para realizar toma de muestras, analizarlas y emitir un resultado oficial respecto a las mismas.  Asimismo, el funcionario estatal hizo un llamado a mantener la calma y privilegiar las medidas básicas de higiene como lavado frecuente de manos con agua y jabón.  También recordó cubrirse la boca al estornudar o toser y evitar tocarse la cara, principalmente ojos, nariz y boca, a fin de evitar la transmisión de enfermedades respiratorias.  Este martes, el gobernador del Estado de México, Alfredo Del Mazo, informó que la entidad creó un Consejo de Seguridad para tomar medidas preventivas y realizar acciones para atender a los posibles pacientes de coronavirus. Te puede interesar Suspenden clases en 13 escuelas de Valle de Bravo por presencia de felino  Por José Ríos  kyog",    "title": "Detectan 10 nuevos casos sospechosos de Covid-19 en ...",    "url": "https://heraldodemexico.com.mx/estados/detectan-10-nuevos-casos-sospechosos-de-covid-19-en-edomex-estado-mexico-coronavirus-secretaria-salud-enfermedades-respiratorias-medidas/"  }
{    "abstract": "... investigan posible brote de COVID-19 en crucero de San Francisco a México ... la costa mexicana del Pacífico y no hará una escala planeada en Ensenada, ...",    "authors": " ",    "image": " ",    "metadata": "4 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "Autoridades de EU investigan posible brote de COVID-19 en ...",    "url": "https://www.sinembargo.mx/04-03-2020/3742182"  }
{    "abstract": "Por vacaciones, México, EU y Canadá compartirán información sobre Covid-19. Hugo López-Gatell informó que se está integrando un listado de distintos eventos ...",    "authors": "Milenio Digital",    "image": "https://www.milenio.com/uploads/media/2020/03/04/subsecretario-salud-hugo-lopez-gatell-2_54_55_850_529.jpeg",    "metadata": "4 mar. 2020",    "publish_date": "03-04-2020",    "text": "Milenio Digital  Hugo López-Gatell, subsecretario de Prevención y Promoción de la Salud, informó que están considerando distintos mecanismos de colaboración y compartir información con Estados Unidos y Canadá a raíz de eventos vacacionales como Semana Santa y el spring break.  El funcionario dijo que esto está en proceso de consolidarse.  López-Gatell agregó que se está integrando un listado de distintos eventos de concentración masiva durante 2020 para conocer la magnitud del riesgo a raíz del Covid-19.  “Ese listado nos permitirá identificar cuáles eventos, dependiendo de la masividad o el perfil de las personas que asisten, la magnitud del riesgo, la importancia en el riesgo epidémico de estos eventos”, agregó.  Pero también, dijo, el listado ayudará a saber la importancia de estos eventos y las consecuencias que podría tener, en términos económicos y sociales, el llegar a suspenderlos.  “Ninguna intervención está descartada pero se tiene que hacer de una manera cuidadosa y planeada”, informó.  López-Gatell agregó que están consientes de proteger la economía que proviene del turismo así como a los turistas que visitan nuestro país  Por su parte, el gobernador de Baja California Sur, Carlos Mendoza Davis, agregó que debemos aprender a vivir con el coronavirus y actualmente no hay ningún riesgo ni restricción para que los vacacionistas, de otros países y los nacionales, salgan a los sitios turísticos de México.  En este momento no existe ninguna restricción, les diría a los turistas que vengan, no pasa nada, tenemos lugares maravillosos.  El gobernador recomendó a las personas que se sientan mal a atenderse con un médico.  Va a llegar el momento en que tengamos virus aquí, Canadá, EU, Guatemala y El Salvador y medidas que les van a recomendar van a ser las mismas. Les diría vengan a México, si traen tos, tienen temperatura, tienen el cuerpo cortado, no vengan, vayan al doctor, no caigan en pánico.  jlmr",    "title": "Por vacaciones, México, EU y Canadá compartirán ...",    "url": "https://www.milenio.com/politica/covid-19-haran-listado-eventos-coronavirus-mexico"  }
{    "abstract": "Tratado entre México, EU y Canadá: ¿Qué hace falta para competir?",    "authors": "Forbes Staff",    "image": "https://cdn.forbes.com.mx/2020/01/coronavirus-2.jpg",    "metadata": "4 mar. 2020",    "publish_date": "04-03-2020",    "text": "Reuters.- Científicos en China que estudian el brote del nuevo coronavirus COVID-19 anunciaron el hallazgo de dos tipos principales de la enfermedad que podrían estar causando infecciones.  Los investigadores, de la Facultad de Ciencias de la Vida de la Universidad de Pekín y del Instituto Pasteur de Shanghái bajo la Academia de Ciencias de China, advirtieron que su análisis examinó un rango limitado de información y dijeron que se necesitan estudios de seguimiento con conjuntos de datos más grandes para comprender mejor la evolución del virus.  El estudio preliminar encontró que un tipo más agresivo del coronavirus asociado con el brote de la enfermedad en Wuhan representa aproximadamente el 70% de las cepas analizadas, mientras que el 30% está relacionado con un tipo menos agresivo.  Lee: Italia ya es el segundo país con más muertes por coronavirus  La prevalencia del virus más agresivo disminuyó después de principios de enero de 2020, dijeron.  “Estos hallazgos respaldan firmemente la necesidad urgente de más estudios inmediatos e integrales que combinen datos genómicos, datos epidemiológicos y registros gráficos de los síntomas clínicos de pacientes con enfermedad por coronavirus 2019 (COVID-19)”, escribieron en su estudio.  Los hallazgos fueron publicados el martes en la National Science Review, revista de la Academia de Ciencias de China.  También el miércoles, una de las principales asociaciones médicas de China confirmó que el período medio de incubación del coronavirus es de cinco a siete días, con un máximo de 14 días.  Te puede interesar: Ssa identifica dos medicamentos potenciales contra coronavirus  Se ha observado una caída en los nuevos casos de la enfermedad tras las severas restricciones impuestas en la segunda economía más grande del mundo para detener su propagación, incluidos los vetos al transporte y la extensión de las vacaciones por el Año Nuevo Lunar.  China continental informó 119 nuevos contagios confirmados de coronavirus el martes, dijo la Comisión Nacional de Salud, por debajo de los 125 del día anterior, en una tendencia general a la baja desde mediados de febrero.  El número total de casos en el territorio continental ha llegado a 80.270 y la cifra de muertes aumentó en 38 a un total de 2.981 al 3 de marzo.  Todas las nuevas muertes salvo una se registraron en la provincia de Hubei, el epicentro del brote.  Te recomendamos: ¿Tienes un viaje en puerta? Vuelos cancelados o con reembolso por Coronavirus",    "title": "Investigadores identifican dos tipos de coronavirus Covid-19",    "url": "https://www.forbes.com.mx/investigadores-identifican-dos-tipos-de-coronavirus-covid-19/"  }
{    "abstract": "Es un caso sospechoso para el que la prueba de laboratorio de Covid-19 no es concluyente. Aún hay 39 casos sospechosos de coronavirus en México: Ssa.",    "authors": "",    "image": "https://media.metrolatam.com/2020/03/04/cuartoscuro74699-5080c2f5831bca79b014fc9a3239bade-1200x800.jpg",    "metadata": "4 mar. 2020",    "publish_date": "04-03-2020",    "text": "De acuerdo con el más reciente informe de la Organización Mundial de la Salud (OMS), en el mundo existen 93 mil 90 casos confirmados de coronavirus Covid-19. De este total, 80 mil 442 se encuentran en China (120 nuevos con respecto al reporte del día anterior), con dos mil 984 muertes (38 nuevas) en China. Mientras que fuera del país se registraron 12 mil 668 nuevos casos confirmados (dos mil 103 nuevos), con 214 muertes (con 48 nuevas) en 76 países (4 nuevos).  Te recomendamos leer: Medidas extremas en Reino Unido ante el Covid-19  Con 835 casos, Irán es donde la situación es más alarmante, mientras que Corea del Sur e Italia se mantienen como los otros dos países más afectados, con 516 y 466 nuevos contagiados, respectivamente.  Serie A de Italia se jugará a puerta cerrada por brote de coronavirus La medida se aplicará a partir de ahora hasta el 3 de abril  Al respecto, la OMS informó que actualiza periódicamente el documento de Vigilancia mundial de la infección humana con enfermedad por coronavirus (Covid-19) que incluye definiciones de casos.  Destaca que, para una referencia fácil, las definiciones de los tres tipos de casos son las siguientes.  Descarta AMLO alteración al comercio en México por coronavirus Reconoció que el peso cayó la semana pasada, pero se recuperó a principios de ésta y ahora es una de las monedas más apreciadas.  Caso sospechoso  Existen tres definiciones, según la OMS:  A. Un paciente con enfermedad respiratoria aguda, fiebre y al menos un signo/síntoma como tos o dificultad para respirar. Que no sea completamente posible explicar el origen de la enfermedad. Que presente historial de viaje o residencia en un país/área o territorio que haya informado de una transmisión local de Covid-19; 14 días previos al inicio de los síntomas.  Un paciente con enfermedad respiratoria aguda, fiebre y al menos un signo/síntoma como tos o dificultad para respirar. Que no sea completamente posible explicar el origen de la enfermedad. Que presente historial de viaje o residencia en un país/área o territorio que haya informado de una transmisión local de Covid-19; 14 días previos al inicio de los síntomas. B. Un paciente con alguna enfermedad respiratoria aguda. Que haya estado en contacto con un caso Covid-19 confirmado o probable en los últimos 14 días antes del inicio de los síntomas  Un paciente con alguna enfermedad respiratoria aguda. Que haya estado en contacto con un caso Covid-19 confirmado o probable en los últimos 14 días antes del inicio de los síntomas C. Un paciente con infección respiratoria grave. Que presente al menos un signo/síntoma de enfermedad respiratoria (por ejemplo, tos, dificultad para respirar). Además, este paciente requiere hospitalización.  Por coronavirus, Italia espera un severo golpe al turismo En 2018, cerca de 62 millones de personas viajaron a Italia, el quinto país más visitado del mundo. Se prevé que en el próximo trimestre perderá 32 millones de turistas  Caso probable  Es un caso sospechoso para el que la prueba de laboratorio de Covid-19 no es concluyente.  Aún hay 39 casos sospechosos de coronavirus en México: Ssa 29 estados pasaron los controles de calidad del Instituto de Diagnóstico y Referencia Epidemiológicos, por lo que ya podrán realizar diagnósticos de Covid-19  Caso confirmado  Se trata de una persona que da positivo en la prueba laboratorio de confirmación por Covid-19. Independientemente de signos y síntomas clínicos.",    "title": "¿Cómo saber si soy un caso sospechoso de coronavirus ...",    "url": "https://www.publimetro.com.mx/mx/noticias/2020/03/04/coronavirus-covid-19-sospechoso.html"  }
{    "abstract": "“Siguientes pruebas están siendo llevadas a cabo y no será soltado hasta tener resultados negativos”, dijo. Coronavirus: pet dog belonging to Covid-19 patient ...",    "authors": "",    "image": "https://www.diariodemexico.com/sites/default/files/field/image/coronavirus-perro.jpg",    "metadata": "4 mar. 2020",    "publish_date": "04-03-2020",    "text": "Hong Kong. – Autoridades de salud de este territorio confirmaron hoy el primer caso de un perro que fue infectado por una paciente con Covid-19.  Se trata de un perro de la raza pomerania que dio positivo en la prueba por coronavirus, los médicos de Hong Kong denominaron a este suceso como el primer reporte de transmisión de “humano a animal”.  “Dio positivo a la prueba y fue infectado por la enfermedad, así que ahora se encuentra en situación de cuarentena en el lugar en el departamento de salud”, dijo la ministra de salud Sophia Chan Sui-Chee en conferencia de prensa.  Añadió que el animal está siendo tratado y no será dado de alta hasta dar negativo por el nuevo tipo de neumonía. “Siguientes pruebas están siendo llevadas a cabo y no será soltado hasta tener resultados negativos”, dijo.  Coronavirus: pet dog belonging to Covid-19 patient infected, Hong Kong health authorities confirm https://t.co/OUUt9KTKPx — SCMP News (@SCMPNews) March 4, 2020  El departamento de salud de la universidad de Hong Kong y la Organización Mundial de Salud Animal (OIE, por sus siglas en inglés) fueron consultados para tratar este caso y reportaron que al momento los resultados del perro infectado muestran un nivel vírico muy bajo, pero tienen la certeza de ser el primer caso de este tipo, informo el South China Morning Post.  No obstante, autoridades sanitarias ya habían informado que aún no existe evidencia de que sugiera que la transmisión de Covid-19 de animales a humanos sea una amenaza potencial.  Sophia Chan explicó que a quienes tiene mascotas en China no deben alarmarse mientras mantengas buenas prácticas de higienes entre ellos y sus animales. También hizo un llamado para no abandonarlos.  Notimex",    "title": "Humano infecta a perro con Covid-19 en Hong Kong",    "url": "https://www.diariodemexico.com/humano-infecta-perro-con-covid-19-en-hong-kong"  }
{    "abstract": "Indagan en Guanajuato caso sospechoso de Covid-19 en empresario que ... se encuentran de estadía en Italia, pero no han solicitado retorno a México.",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2020/03/guanajuato-coronavirus-covid-19-estudiantes-sospechoso-04032020.jpg",    "metadata": "4 mar. 2020",    "publish_date": "04-03-2020",    "text": "La jefa del departamento de Epidemiología informó que cuatro estudiantes guanajuatenses se encuentran de estadía en Italia, pero no han solicitado retorno a México.  Por Javier Bravo  La Secretaría de Salud de Guanajuato detectó un caso sospechoso de coronavirus Covid-19. Se trata de un empresario originario de la ciudad de León, quien hace una semana regresó de Italia. Al llegar a su destino y presentar algunos síntomas de resfriado, se acercó para solicitar asistencia; ahora se esperan los resultados de las pruebas de laboratorio.  Así lo expuso la jefa del departamento de Epidemiología, Fátima Melchor Márquez, quien expuso que hasta este miércoles, en el estado de Guanajuato se identificaron a 12 personas que regresaron de países con alerta sanitaria.  Once de ellas ya tiene un resultado negativo por el laboratorio estatal, que es el único en el estado que tiene el tipo de prueba, con el reconocimiento técnico como confiable por el Instituto de Diagnóstico y Referencia Epidemiológicos (Indre).  “Tenemos un caso todavía que está en investigación, que en estos momentos se está procesando la muestra en laboratorio y en la noche tendremos el resultado”, detalló Melchor Márquez.  Describió que es un paciente que fue a Italia por cuestiones de negocio. Regresó hace una semana y presentó síntomas leves, como tos, dolor de garganta, malestar general y se acercó a la unidad de salud para notificar sus síntomas. Actualmente está en aislamiento hasta contar con el resultado.  Por otro lado, confirmó que, de acuerdo con información que les proporcionó la Secretaría de Educación de Guanajuato, a través de Educafín, cuatro estudiantes guanajuatenses se encuentran de estadía en Italia; sin embargo, no han notificado su deseo de regresar a México.  “No nos han confirmado todavía que alguien haya manifestado su deseo de regresar, es importante comentar que a nadie se le regresa a la fuerza, se les ha estado contactando conforme se identifique que ese país ya se volvió de riesgo por tener transmisión local y se les pregunta a los estudiantes cuál es su situación”, dijo.  Fátima Melchor reiteró que en caso de que decidan regresar, se les vigilará por 14 días.",    "title": "Indagan en Guanajuato caso sospechoso de Covid-19 en ...",    "url": "https://aristeguinoticias.com/0403/mexico/indagan-en-guanajuato-caso-sospechoso-de-covid-19-en-empresario-que-regreso-de-italia/"  }
{    "abstract": "El Fondo Monetario Internacional (FMI) informó que tiene 50 mil millones de dólares dispuestos para hacer frente al coronavirus Covid-19, en un contexto ...",    "authors": "Silvia Rodríguez",    "image": "https://www.milenio.com/uploads/media/2020/03/04/fmi-limitado-asesor-tecnico-consideraba_0_14_640_398.jpeg",    "metadata": "4 mar. 2020",    "publish_date": "03-04-2020",    "text": "Silvia Rodríguez  El Fondo Monetario Internacional (FMI) informó que tiene 50 mil millones de dólares dispuestos para hacer frente al coronavirus Covid-19, en un contexto donde se estima que el crecimiento económico será menor al registrado en 2019.  De acuerdo con el organismo internacional, estos recursos se darán a través de facilidades de financiamiento de emergencia de rápido desembolso para países de bajos ingresos y mercados emergentes que podrían buscar apoyo, del monto referido, 10 mil millones están disponibles a cero interés para los miembros más pobres a través de la línea de crédito rápido.  Indicó que es difícil predecir en qué cuantía el crecimiento económico será menor, pues dependerá de la epidemia, pero también de la puntualidad y efectividad de las acciones que se implementen.  En este sentido, para el FMI el brote del virus es particularmente desafiante para los países con sistemas de salud y capacidad de respuesta más débiles, que requieren un mecanismo de coordinación global para acelerar la recuperación de la demanda y la oferta.  Indicó que la prioridad número uno en términos de respuesta fiscal es garantizar gastos de primera línea relacionados con la salud para proteger el bienestar de las personas, cuidar a los enfermos y frenar la propagación del virus.  Además, abundó el organismo, pueden ser necesarias acciones de política macrofinanciera para abordar los choques de oferta y demanda , dirigidas oportunamente a los sectores, empresas y hogares más afectados, aunado a que se requerirá de liquidez adecuada para compensar los riesgos de estabilidad financiera.  El FMI explicó que el coronavirus se está propagando rápidamente, con más de un tercio de los países miembros afectados directamente, por lo que la contingencia ya no es un problema regional y requiere una respuesta global.  Estima que el brote del virus eventualmente se retirará, pero no se sabe qué tan rápido sucederá esto y el shock que está ocasionando es algo inusual, con efectos tanto del lado de la oferta, como de la demanda.  Detalló que la oferta de bienes se interrumpió, se ha restringido la movilidad y los costos más altos en los negocios de originarán por las cadenas de suministro restringidas y el endurecimiento del crédito.  En tanto, la demanda aumentará, debido a la mayor incertidumbre, un comportamiento preventivo, esfuerzos de contención y el incremento de los costos financieros que reducen la capacidad de gasto.  Así, el organismo destacó que la experiencia sugiere que aproximadamente un tercio de las pérdidas económicas causadas por la enfermedad serán costos directos, por pérdida de vidas, cierre de lugares de trabajo y cuarentenas; y los dos tercios restantes serán indirectos, por una reducción en la confianza del consumidor, en el comportamiento comercial y un ajuste en los mercados financieros.  No obstante, resaltó, la buena noticia es que los sistemas financieros son más resistentes que antes de la crisis financiera mundial, pero el mayor desafío en este momento es manejar la incertidumbre.      MRA  ​",    "title": "Por coronavirus, FMI dispone de 50 mil mdd para países de ...",    "url": "https://www.milenio.com/negocios/coronavirus-covid-19-fmi-dispone-fondo-50-mil-mdd"  }
{    "abstract": "Hasta el momento, en México hay cinco casos de coronavirus confirmados y 39 sospechosos; del total de casos, sólo Guerrero, Nayarit, Campeche y Tlaxcala ...",    "authors": "Pedro Domínguez",    "image": "https://www.milenio.com/uploads/media/2020/03/04/lopez-obrador-pidio-gente-deje_0_43_958_596.jpeg",    "metadata": "4 mar. 2020",    "publish_date": "03-04-2020",    "text": "Pedro Domínguez  El presidente Andrés Manuel López Obrador dijo que, contrario a las medidas de salubridad para prevenir el contagio por coronavirus, no hay riesgo en el contacto físico, en específico, para los abrazos.    \"Hay quien dice que por lo de coronavirus no hay que abrazarse. Pero hay que abrazarse, no pasa nada; así. Nada de confrontación, ni de pleitos\", indicó.  Tras señalamientos hechos por una reportera, quien aseguró que ha sido cuestionada por su postura frente a protestas de mujeres, el Presidente llamó a todos a limar asperezas y \"abrazarse\".    Hasta el momento, en México hay cinco casos de coronavirus confirmados y 39 sospechosos; del total de casos, sólo Guerrero, Nayarit, Campeche y Tlaxcala se mantienen no presentan ninguno.  El Comité Nacional para la Vigilancia Epidemiológica, informó sobre medidas para prevenir el contagio: - Lavarse bien las manos, al menos, durante 20 segundos y hacerlo de manera frecuente, en especial, cuando se esté en espacios públicos. - Evitar tocarse ojos, boca y nariz sin antes haberse lavado las manos. - Evitar el contacto cercano con personas que se sospeche pudieran estar infectadas. - Evitar viajar a China de no ser estrictamente necesario.  Hoy a las 19:00 horas, el subsecretario de Salud, Hugo López Gatell, informará sobre el avance de la enfermedad en México.  LP",    "title": "Pese a coronavirus, AMLO pide abrazos para evitar pleitos",    "url": "https://www.milenio.com/politica/amlo-pide-abrazarse-pese-a-coronavirus"  }