  {    "abstract": "México está por entrar a la fase 3 de la pandemia por covid 19 y se han anunciado el reforzamiento de medidas para contraatacar las afectaciones en la salud y ...",    "authors": "W Radio Mexico;W Radio;Araceli Hernández Zamora",    "image": "http://wrmx00.epimg.net/radio/imagenes/2020/04/13/nacional/1586802710_024052_1586803561_noticia_normal.jpg",    "metadata": "13 abr. 2020",    "publish_date": "13-04-2020",    "text": "México está por entrar a la fase 3 de la pandemia por covid 19 y se han anunciado el reforzamiento de medidas para contraatacar las afectaciones en la salud y la saturación del servicio médico público en el país, por lo que se han tomado medidas para afrontar en el país en la fase tres.  Ante las llamadas de emergencia en las próximas semanas a finales del mes de abril e inicios del mes de mayo, el subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell anunció que México está por entrar a la fase 3 de la pandemia de COVID-19, por lo que nuevamente llamó a la población a quedarse en casa, respetar la sana distancia y respetar las medidas de seguridad como el lavado de manos y evitar tocarse la cara.  Secretaría de Salud advirtió que se acerca la fase 3, el reto es garantizar la atención hospitalaria / CUARTOSCURO  > PUEDES LEER: Afiliados al IMSS e ISSSTE podrán atenderse gratis en hospitales privados    Por su parte el gobierno México buscará comprarle 10 mil ventiladores y 10 mil monitores a Estados Unidos como parte del equipo para atender a pacientes graves por la enfermedad de COVID-19.  Debido al crecimiento acelerado por contagio de COVID-19, autoridades de salud informaron que la fase 3 podría declararse en los próximos días, por lo que es importante seguir al pendiente de la información oficial de las autoridades sanitarias respecto a esta pandemia.  La Fase 3 se caracteriza por la propagación dispersa donde hay ya varios brotes comunitarios que empiezan a conglomerar. / CUARTOSCURO  > TE PUEDE INTERESAR: ¿Tu vecino rompió la cuarentena y armó una fiesta?Así puedes hacer tu queja  La fecha estimada para el inicio de la fase 3 sería entre el 11 y 24 de abril, de acuerdo a lo que indicó el subsecretario Hugo López Gatell.  Esta fecha coincide con las que Gustavo Cruz Pacheco, investigador del Instituto en Matemáticas Aplicadas y en Sistemas (IIMAS) de la UNAM, aseguró que la propagación del COVID-19 en la Ciudad de México se encuentra en una etapa de crecimiento exponencial, es decir, el crecimiento continuará durante algunas semanas hasta el 30 de abril, aproximadamente. A partir de esta fecha, se estima que la cantidad de personas contagiadas cada día sea menor, pero no se detendrá y la epidemia alcanzará su pico más alto entre el 6 y el 13 de mayo.  El subsecretario Hugo López Gatell también informó que la fase 3 se debe considerar por la sobrecarga del sistema de atención médica, particularmente los hospitales, incluyendo las terapias intensivas. / CUARTOSCURO  > TE SUGERIMOS: Coronavirus podría sobrevivir en el aire más de lo que creíamos    Se distingue la fase 3 cuando la enfermedad se encuentra en la mayor parte del territorio nacional y ya se habla de contagios comunitarios (y no importados, como fue durante la fase 1), de acuerdo con la OMS.  Para lograr una respuesta efectiva ante la pandemia de #COVID19 necesitamos del sentido de unidad, de coordinación, de integración y una actitud generosa donde el protagonismo pase a segundo plano. Ya suman 44 conferencias; no nos retiraremos del esfuerzo de informar claramente. pic.twitter.com/Of7OIfNDKU — Hugo López-Gatell Ramírez (@HLGatell) April 13, 2020  En la Fase 3 las medidas de cuidado e higiene nuevamente se puntualizan como una medida de prevención ante una pandemia que aún no se encuentra la cura o medicamentos para curar el covid 19, tales como:  Distanciamiento social y quedarse en casa.  Suspensión de eventos públicos en espacios abiertos como plazas y parques.  Sin regreso presencial a clases.  Suspensión de actividad en todos los centros laborales que presenten brotes activos de COVID-19.  Lavado frecuente de manos con jabón o gel antibacterial  El subsecretario de salud, Hugo López-Gatell, señaló que la Fase 3 de contingencia será declarada en los próximos días / CUARTOSCURO (CUARTOSCURO)  >TAMBIÉN PUEDES LEER: México, el país que menos respeta el “Quédate en casa\" de América Latina  Recordemos que las medidas de protección buscan que los niveles de contagio sean menores y por supuesto que el nivel de gravedad de la enfermedad sea en cifras menores.  La Fase 3 en México estará presente más próximo de acuerdo a cómo avancen los contagios en el país y su velocidad, además anunciar esto, busca evitar que los enfermos por COVID-19 no sean en estado grave y por lo tanto no se llegue a una saturación del sector salud. Recordando las medidas básicas de prevención como el lavado de manos y la sana distancia.",    "title": "Coronavirus; la fase 3 de la contingencia por COVID-19 en ...",    "url": "http://wradio.com.mx/radio/2020/04/13/nacional/1586802710_024052.html"  }
{    "abstract": "El número de muertos a causa del coronavirus Covid-19 en México superó al corte de hoy lunes 13 de abril los 300 muertos. Hoy se llegó a 332. Los contagios ...",    "authors": " ",    "image": " ",    "metadata": "13 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "México supera los 5 mil casos de Covid-19; llega a 332 muertos",    "url": "https://www.eluniversal.com.mx/nacion/coronavirus-13-de-abril-mexico-supera-los-5-mil-casos-de-covid-19-llega-332-muertos"  }
{    "abstract": "México será una de las economías más golpeadas en AL por Covid-19: Banco Mundial. El organismo internacional proyecta una caída de 6 por ciento en el PIB ...",    "authors": " ",    "image": " ",    "metadata": "13 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "México será una de las economías más golpeadas en AL por ...",    "url": "https://www.elsoldemexico.com.mx/finanzas/economia-mexico-covid-19-5095365.html"  }
{    "abstract": "El jueves habrá diagnóstico definitivo sobre COVID-19 en México: AMLO. abr 13, 202010:21Agencia. Notimex CDMX, México.",    "authors": "",    "image": "https://www.unotv.com/portal/unotv/imagenes/222656-Principal.jpg",    "metadata": "13 abr. 2020",    "publish_date": "13-04-2020",    "text": "El presidente Andrés Manuel López Obrador informó este día que será el próximo jueves cuando se entregue un informe o diagnóstico definitivo para conocer el comportamiento del coronavirus Covid-19 durante los próximos días en nuestro país.  Este informe establecería cuándo sería el momento más difícil de la epidemia y cuándo se podría estar en condiciones para levantar la cuarentena.  Durante su conferencia de prensa ofrecida este lunes desde Palacio Nacional, López Obrador señaló:  Ya vamos a tener el diagnóstico definitivo de nuestros especialistas para conocer el comportamiento de la epidemia y para saber cuándo sería el momento más difícil y cuándo empieza a ceder, para con la decisión de los especialistas levantar poco a poco la cuarentena, siempre respetando a los especialistas, nos vamos a ajustar a eso, lo que nos importa es salvar vidas”, Andrés Manuel López Obrador.  Hospitales privados se suman contra Covid-19  El presidente Andrés Manuel López Obrador anunció que dueños de hospitales privados se sumaron a lucha contra el Covid-19, por lo que pondrán a disposición tres mil 200 camas para pacientes, que en el siguiente mes estuvieran programados para algún tipo de procedimiento como un parto o una atención de segundo nivel.  Quiero agradecer a los dueños de los hospitales privados por este gesto, por esta decisión que han tomado. Se trata en general en destinar la mitad de sus capacidad en hospitales para atender enfermos del Seguro, del Issste y también a enfermos sin seguridad social; a todo el que lo necesite. Esta mitad de camas representan cerca de tres mil 200 unidades con equipo”, explicó.  El mandatario dijo que el plan de atención médica iniciaría en 15 días para que se informe a los derechohabientes del Seguro Social o Issste que tenían algún tipo de procedimiento, por ejemplo una mujer programada para parto, de esta manera la atención en los privados será para que el sector salud público se concentre en atender a la personas enfermas con Covid-19.  Aseguró que esta medida es para que la epidemia no rebase la atención en los hospitales públicos; por ello, el mandatario agradeció a las organizaciones privadas que ayudarán, pues dijo que es un convenio sin fines de lucro, pues el costo de atención será muy bajo y comprenderá un mes de atención.  Hospitales privados se suman contra Covid-19. Foto: Notimex  Te recomendamos  ¡Denuncia en Uno! ¿Conoces o tienes fotos y videos de algún acto de posible negligencia, corrupción y abuso de autoridad? Mándalo al WhatsApp de Uno TV: 5562115131. ¡Compártelo! Nosotros le damos seguimiento.  ¿Qué opinas?",    "title": "El jueves habrá diagnóstico definitivo sobre COVID-19 en ...",    "url": "https://www.unotv.com/noticias/portal/nacional/detalle/coronavirus-en-mexico-amlo-asegura-que-el-jueves-habra-diagnostico-definitivo-sobre-covid-19-6/"  }
{    "abstract": "Hospitales públicos y privados de México trabajarán en conjunto para hacer frente a la creciente emergencia por Covid-19 tras un convenio firmado este lunes, ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1586826142055/sites/elimparcial/img/2020/04/13/eb8e6bd93d49b522a031180d14927ba60d1a4889w_crop1586826141495.jpg_673822677.jpg",    "metadata": "13 abr. 2020",    "publish_date": "13-04-2020",    "text": "CIUDAD DE MÉXICO.- Hospitales públicos y privados de México trabajarán en conjunto para hacer frente a la creciente emergencia por Covid-19 tras un convenio firmado este lunes, día en el que decenas de médicos han protestado, una vez más, por la falta de insumos y de protocolos.  \"Todos juntos contra el Covid-19\" es el nombre de la iniciativa con la cual se acordó que el sector privado pondrá a disposición del Gobierno 3.115 camas para derivar a pacientes del sector público que no tengan Covid-19.  En total, serán 146 hospitales de 27 entidades federativas las que apoyarán a la atención de pacientes que requieran algún servicio que no esté relacionado con el coronavirus, con el fin de que en las instituciones públicas dispongan de más camas para atender a enfermos de Covid-19.  En su conferencia mañanera, el presidente de México, Andrés Manuel López Obrador, detalló que el acuerdo es para que los hospitales privados atiendan, por una cuota mínima, a aquellos pacientes a los que comúnmente reciben instituciones públicas.  Es el caso del Instituto Mexicano del Seguro Social (IMSS), el Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado (ISSSTE) o el Instituto de Salud para el Bienestar (Insabi), además de los hospitales de la Secretaría de Marina y de la Defensa Nacional.  \"Esto nos va a permitir liberar espacios en hospitales públicos para estar preparados y cuando se nos presente el momento más crítico, tengamos todas las camas y equipos que se necesitan para salvar vidas\", indicó.  Marcelo Ebrard, secretario de Relaciones Exteriores, puntualizó que las más de 3.000 camas de centro privados permitirán atender en total a unos 12.500 pacientes.  Los 146 nosocomios privados se enfocarán, por ejemplo, en partos, hernias, cesáreas, úlceras, endoscopías y algunas urgencias del 23 de abril al 23 de mayo.  Mario González Ulloa, presidente de la Asociación Nacional de Hospitales Privados, dijo que este convenio es una \"unión de esfuerzos\" para \"contener y mitigar los estragos generados por la pandemia\".  Xavier Tello, médico cirujano y consultor en comunicación en salud, señaló este lunes a Efe que este tipo de medidas son pertinentes pues \"no hay sistema de salud público que alcance para la dimensión de este problema\".  Explicó que en México hay que entender que se tenían antecedentes de falta de infraestructura y poco presupuesto, por lo que es una \"medida lógica\" para afrontar lo que viene con el Covid-19.  Sanitarios en pie de guerra  Desde que el COVID-19 llegó a México a finales de febrero, médicos, enfermeros y profesionales de la salud denunciaron la falta de insumos como cubrebocas, equipos de protección, gel antibacterial y ausencia de protocolos.  Trabajadores de hospitales en prácticamente todo el país se han unido a las denuncias, que abarcan desde contagios masivos en el interior de los nosocomios hasta muertes.  Este lunes, en el Hospital Regional 1 de Octubre la enfermera María Doris López aseguró que en la institución \"no hicieron los filtros adecuados y maquillaron los diagnósticos\".  \"Los estaban manejando como dificultad respiratoria, influenza y neumonía típica. Ahora hay mucho personal infectado ya\", dijo.  La semana pasada se dio a conocer que en varios hospitales del país -desde el central Estado de México hasta el noroccidental Baja California Sur- decenas de médicos y enfermeras habían sido infectados.  Sin embargo, el IMSS solamente ha reconocido 19 casos positivos en su personal de salud.  Una encuesta realizada a 400 trabajadores sanitarios por la Asociación Mexicana de Médicos Residentes y publicada a principios de abril indicó que 8 de cada 10 no tienen mascarillas N95, recomendadas para personal médico, y más de la mitad no tenía gafas protectoras.  Al respecto, Tello manifestó que en México ocurren varios problemas, entre ellos que aún sin COVID-19 los médicos no tienen los insumos necesarios para desarrollar su profesión. \"Existe una falta de cultura de protección en el personal médico, de infraestructura. Y no existe previsión\", lamentó.  Aunado a ello, el personal de salud ha sufrido agresiones y son víctimas de estigma social. \"Nos gritan 'contaminados, ustedes traen la peste del COVID'\", aseguró la enfermera.  Dudan sobre número de casos diagnosticados  Hasta este lunes en México, el número oficial de casos de COVID-19 era de 4.661, con un total de 296 fallecidos.  Sin embargo, en redes sociales muchos usuarios han puesto en duda esta cifra, argumentando que se \"enmascaran\" los casos de COVID-19 como neumonías atípicas.  La semana pasada, el subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, aceptó que el número total de casos podía ser al menos ocho veces mayor según el llamado modelo centinela, que estima posibles casos y es usado por la Organización Mundial de la Salud (OMS).  Al respecto, Tello aseguró que en México, el programa centinela, utilizado para predecir el comportamiento de la influenza año tras año, no es útil para detectar los casos \"pues solo sirve para fines de proyección pero no de detección\".  En tanto, investigadores de la Universidad Nacional Autónoma de México (UNAM) alertaron este lunes sobre un posible subregistro de casos por COVID-19, los cuales, aseguraron, podrían haberse registrado como infección respiratoria aguda (IAR).  ",    "title": "Así combaten hospitales públicos y privados unidos el Covid ...",    "url": "https://www.elimparcial.com/mexico/Asi-combaten-hospitales-publicos-y-privados-unidos-el-Covid-19-en-Mexico-20200413-0172.html"  }
{    "abstract": "... coronavirus Covid-19 aumentó a 5,014 en México. Mientras, los casos sospechosos de Covid-19 se ubicaron en 9,341 y otros 23,040 se han dado negativo.",    "authors": "Javier Báez",    "image": "https://cdn2.dineroenimagen.com/media/dinero/styles/gallerie/public/images/2020/04/2341988.jpg",    "metadata": "13 abr. 2020",    "publish_date": "14-04-2020",    "text": "CIUDAD DE MÉXICO.- Autoridades de la Secretaría de Salud federal (Ssa), informaron en conferencia de prensa que el número de casos confirmados de la nueva cepa de coronavirus Covid-19 aumentó a 5,014 en México.  Mientras, los casos sospechosos de Covid-19 se ubicaron en 9,341 y otros 23,040 se han dado negativo.  Los fallecidos sumaron 332 personas.  Te recomendamos: Empresa de mujeres tarahumara cambia giro y ahora fabrican cubrebocas",    "title": "Alcanzan 5014 casos positivos de Covid-19 en México",    "url": "https://www.dineroenimagen.com/actualidad/alcanzan-5014-casos-positivos-de-covid-19-en-mexico/121573"  }
{    "abstract": "Lee también: Hombres adultos, el blanco del COVID-19 en México. Aunque uno de los principios de la Bioética para asignar recursos es el orden de llegada, ...",    "authors": "Foto;Reuters;Ariadna Ortega",    "image": "https://cdn-3.expansion.mx/dims4/default/a7e83f5/2147483647/strip/true/crop/3704x1945+0+0/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2Fed%2F4a%2Fe245ef5a493f93e40617a2a2c659%2F2020-03-25t183336z-1233886306-rc26rf9nkuy9-rtrmadp-3-health-coronavirus-mexico-testing.JPG",    "metadata": "13 abr. 2020",    "publish_date": "13-04-2020",    "text": "En esta situación, en lugar de realizar distinciones de edad de veta fina (por meses o días, por ejemplo) se proponen las siguientes categorías clasificatorias por edades: 0-12, 12- 40, 41-60, 61-75, y +75.  “Utilizar el principio de vidas-por-completarse podría parecer injustamente discriminatorio hacia los adultos mayores, pero esto no es así. Y para entender por qué, se tendrá que remontar a la pregunta: por qué la muerte es mala para nosotros. La respuesta a esta pregunta es que la muerte es mala para nosotros porque nos priva de oportunidades valiosas futuras (…) Por lo tanto, un sistema de asignación de recursos escasos que favorece salvar la mayor cantidad vidas-por-completarse es un sistema que prioriza a aquellos que por lo general perderían más si murieran”, señala el documento.  Recurrir al principio de vida-completa no discrimina injustamente a las personas comparativamente más viejas. Esto es así pues la persona que no recibe tratamiento ha gozado de un bien, vivir una vida que incluye más etapas, por más tiempo. Esto quiere decir que la persona de menor edad está en una situación donde perdería mucho más si no accede a los recursos escasos de medicina crítica\".  En caso de empate y recurrir al principio de vida-completa no desempata a los pacientes, entonces la decisión sobre quién recibirá acceso a los recursos escasos deberá de tomarse al azar, en estos casos se debe tomar en cuenta también la tasa de mortalidad por COVID-19 no es la misma entre los sexos.  Este principio de \"vida-por-completar\" ya generó reacciones y críticas, como la del académico Sergio Aguayo, quien lamentó que la llamada \"4T\" le falló a los adultos con más avanzada edad.  La 4T no se preparó para la emergencia. Me importa como ciudadano y por estar en el grupo con reservación en el corredor de la muerte. Tengo 72 y si enfermo no me darán un ventilador. Los pocos irán a los más jóvenes. La 3a edad es desechable, por eso me indigna tanto su desorden pic.twitter.com/36C3spXsmZ — Sergio Aguayo (@sergioaguayo) April 13, 2020  Al respecto, Hugo López-Gatell, subsecretario de prevención y promoción de la Salud, sostuvo que este tipo de lineamientos no son nuevos, pero que han sido adaptados para la epidemia de COVID-19.  El funcionario federal explicó que “es importante en este momento es ubicar los distintos escenarios que podemos enfrentar” en la contingencia, por lo que en ellos se toman en cuenta preceptos éticos.  “No implica en este momento una decisión ejecutiva sobre procedimientos que tuvieran que implantarse”, explicó.",    "title": "El principio de “vidas-por-completarse” será un factor para ...",    "url": "https://politica.expansion.mx/mexico/2020/04/13/cuando-la-capacidad-se-sobrepase-se-prioriza-salvar-mas-vidas-por-edad"  }
{    "abstract": "Para Fase III de Covid-19 en México se estima crecer hasta 184 hospitales: IMSS ... y de uso temporal, informó el Instituto Mexicano del Seguro Social (IMSS).",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2020/03/IMSS.jpg",    "metadata": "13 abr. 2020",    "publish_date": "14-04-2020",    "text": "El IMSS se sumó al convenio anunciado por el presidente López Obrador que subroga servicios médicos y hospitalarios con la red de hospitales privados del país.  Para la puesta en marcha del Plan de Reconversión para la Fase III del nuevo coronavirus se estima crecer hasta 184 hospitales, entre unidades híbridas, adicionales y de uso temporal, informó el Instituto Mexicano del Seguro Social (IMSS).  Mediante un comunicado, el director del IMSS, Zoé Robledo Aburto, detalló que el IMSS se sumó al convenio anunciado el día de hoy por el presidente Andrés Manuel López Obrador que Subroga Servicios Médicos y Hospitalarios con la red de hospitales privados del país.  Mediante este convenio, los hospitales privados prestarán servicios de atención de parto, embarazo y puerperio, cesáreas, enfermedades del apéndice, hernias complicadas, úlceras gástricas y duodenal complicadas y endoscopías.  Robledo reiteró su reconocimiento al personal médico del IMSS, e hizo un llamado a la derechohabiencia a “seguir puntualmente las recomendaciones de las autoridades sanitarias para hacer frente a esta emergencia sanitaria”.  “Lo más importante para el IMSS en este momento es la salud de la derechohabiencia y la seguridad de nuestro personal médico, nuestros verdaderos héroes y heroínas, por eso, la unidad, el trabajo en equipo”.  Se repartirán más de 20 toneladas de insumos  El titular del IMSS también informó que, en coordinación con el Sindicato Nacional de Trabajadores del Seguro Social (Sntss), se repartirán más de 20 toneladas de insumos.  Hasta el 11 de abril se han distribuido 470 mil respiradores N95 y 114 mil KN95, así como 513 mil guantes y 45 mil vestidos de aislamiento, entre otros insumos.  Robledo recalcó que la demanda mundial de estos materiales ha generado escasez de materia prima, sin embargo, “el IMSS no se detiene. Por ello, con el apoyo de la Secretaría de Relaciones Exteriores se estableció el puente aéreo Shanghai-México para el traslado de equipos de protección personal e insumos médicos durante la emergencia”.  De los dos vuelos que han llegado al país procedentes de China, dijo, el segundo se realizó con medios de transporte propio y se distribuyeron en los almacenes de Culiacán, Monterrey, Guadalajara, Vallejo y Mérida. Hoy por la noche se abastecerá a Mexicali, Mérida, Tuxtla Gutiérrez y Hermosillo.  El funcionario subrayó que se ha fortalecido la capacitación al personal de salud del Instituto de manera remota y presencial a través de videos y tutoriales para el uso de equipo médico y otros insumos.",    "title": "Para Fase III de Covid-19 en México se estima crecer hasta ...",    "url": "https://aristeguinoticias.com/1304/mexico/para-fase-iii-de-covid-19-en-mexico-se-estima-crecer-hasta-184-hospitales-imss/"  }
{    "abstract": "... Administración de la Bolsa Mexicana de Valores, Jaime Ruiz Sacristán, murió este domingo a los 70 años, tras ser diagnosticado como positivo a Covid-19 el ...",    "authors": " ",    "image": " ",    "metadata": "13 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "Muere por COVID-19 presidente de Bolsa de Valores de México",    "url": "https://www.voanoticias.com/a/muere-por-covid-19-presidente-de-bolsa-de-valores-de-mexico-/5369666.html"  }
{    "abstract": "... acusado de publicar noticias falsas sobre el COVID-19 en México | Vídeos ... El actor mexicano Eugenio Derbez subió un vídeo en sus redes sociales para ...",    "authors": " ",    "image": " ",    "metadata": "13 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "Eugenio Derbez, acusado de publicar noticias falsas sobre el ...",    "url": "https://mundo.sputniknews.com/america-latina/202004131091091413-eugenio-derbez-acusado-de-publicar-noticias-falsas-sobre-el-covid-19-en-mexico--videos/"  }