  {    "abstract": "... Da positivo a Covid-19 asistente a conferencia de López-Gatell, revela Ssa · López-Gatell descarta utilizar fuerza pública ante Covid-19 · México ...",    "authors": " ",    "image": " ",    "metadata": "7 feb. 2020",    "publish_date": " ",    "text": " ",    "title": "¿Cuándo y cómo será la rifa del avión presidencial? Aquí todo ...",    "url": "https://www.elsoldemexico.com.mx/mexico/cuando-como-rifa-avion-presidencial-100-premios-20-millones-de-pesos-loteria-nacional-amlo-4805095.html"  }
{    "abstract": "Quién era Abel Ochoa, el mexicano ejecutado en Texas tras pasar casi dos décadas en el corredor de la muerte. El Consulado de México en Houston manifestó ...",    "authors": "",    "image": "https://www.informador.mx/__export/1581110764718/sites/elinformador/img/2020/02/07/quien_era_abel_ochoax_x32897218x_crop1581110764273.jpg_2024461655.jpg",    "metadata": "7 feb. 2020",    "publish_date": "07-02-2020",    "text": "\"Quiero pedir perdón a mis cuñadas por todo el daño emocional que les he causado. Las quiero a todas y las considero las hermanas que nunca tuve. Gracias por perdonarme\".  Esas fueron las últimas palabras de Abel Revill Ochoa, el ciudadano mexicano ejecutado este 6 de febrero en el estado de Texas, en el sur de Estados Unidos.  El hombre de 47 años había sido condenado a pena de muerte en 2003 por asesinar a cinco miembros de su familia, incluidas sus hijas de 7 años y 9 meses.  Según aseguró el Departamento de Justicia Criminal de Texas (TDCJ), Ochoa fue declarado muerto a las 18:48 hora local tras recibir una dosis letal de pentobarbital en la prisión de Huntsville.  Así, el mexicano se convirtió en la segunda ejecución del año en Texas y la número tres en todo el país. Desde que el Tribunal Supremo restituyó la pena de muerte en 1976, 1.515 presos han sido ejecutados en Estados Unidos.  Qué sucedió  Fue un domingo 4 de agosto del año 2002 cuando Abel Ochoa, adicto al crack, llegó al living de su casa -ubicada en Dallas, Texas- con una pistola en la mano y comenzó a matar a tiros a su esposa, Cecilia, y a sus hijas Crystal (de 7 años) y Anahi (de 9 meses). Además, le disparó a su cuñada Jaqueline y a su suegro Bartolo.  Ese día, el hombre llevaba 10 días sin consumir crack pues, según afirmó durante el juicio en su contra, había aceptado la ayuda de su familia para superar su adicción.  Dos años antes de los crímenes, Ochoa había empezado a consumir y rápidamente se había vuelto adicto, endeudándose y gastándose el dinero familiar en comprar droga.  Sin embargo, ese 4 de agosto tuvo una recaída luego de que su esposa se lo permitiera con el pretexto de que estaba sumido en un profundo síndrome de abstinencia.  Poco después de haber fumado, pasó lo peor.  En el estado de Texas se han ejecutado a varios reos mexicanos. En la foto, el Capitolio del Estado de Texas. GETTY IMAGES  \"La pistola ya estaba cargada, y entré en el salón dónde estaba mi familia. Empecé a disparar mientras estaban todos sentados en el sofá\", confesaría después el mexicano.  \"La pistola ya estaba cargada, y entré en el salón dónde estaba mi familia. Empecé a disparar mientras estaban todos sentados en el sofá\"  Su hija Crystal intentó escapar corriendo hacia la cocina, pero su padre la alcanzó y la mató de cuatro tiros en la espalda.  Además, dejó herida de bala a otra de sus cuñadas, Alma, hermana de su esposa, quien logró escapar y avisar a la Policía del incidente. De esa manera, minutos después las autoridades detuvieron a Ochoa en un cajero automático mientras intentaba sacar dinero con una tarjeta de crédito de su mujer para comprar más droga.  A pesar de que su defensa afirmó que los crímenes los cometió en medio de un delirio inducido por las drogas, el jurado decidió condenarlo a muerte.  Y así, 18 años después del horrible crimen, el mexicano fue ejecutado.  Oposición a la pena de muerte  Luego de la ejecución, el Consulado de México en Houston manifestó públicamente su oposición a la pena de muerte.  A través de un comunicado, dijo que tal castigo lo consideran \"una de las violaciones más esenciales de los Derechos Humanos, así como una sanción cruel e inhumana que socava la dignidad de las personas\".  Agregaron que seguirán \"promoviendo acciones tendientes a la moratoria de ejecuciones y la eventual abolición de la pena de muerte en el mundo\".  El consulado, además, reveló que se le había ofrecido asistencia consular a Ochoa mediante un miembro de su equipo de defensa pero que no fue requerida.  No obstante, la diplomacia mexicana había suscrito una carta dirigida a la Junta de Perdones Texas con el fin de apoyar la solicitud de clemencia de Ochoa, petición que finalmente fue rechazada por ese organismo.  Ochoa era también ciudadano estadounidense y se presentó como tal durante el proceso penal.  La ejecución de Roberto Moreno Ramos, en 2018, también fue rechazada por el gobierno de México. GETTY IMAGES  El caso de Abel Ochoa no es aislado y ya son varios los mexicanos ejecutados en Estados Unidos.  Por esta misma razón, de hecho, México llevó a Estados Unidos a la Corte Internacional de Justicia (CIJ) en 2003, con el argumento de haber impedido a sus representantes brindar protección a más de medio centenar de presos que acabaron siendo ejecutados.  La CIJ falló al año siguiente -en lo que fue conocido como el \"caso Avena\"- que Estados Unidos había violado los derechos de 54 reos, y determinó que sus condenas fueran revisadas.  Sin embargo, EE.UU. continuó con la pena de muerte. En 2018, por ejemplo, ejecutó a Roberto Moreno Ramos, quien formaba parte de esta lista de reos mexicanos en Estados Unidos amparados en la sentencia de la CIJ.  En aquella ocasión, el gobierno de México también intentó evitar su ejecución, sin éxito.  Ahora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.  JM",    "title": "Quién era Abel Ochoa, el mexicano ejecutado en Texas tras ...",    "url": "https://www.informador.mx/internacional/Quien-era-Abel-Ochoa-el-mexicano-ejecutado-en-Texas-tras-pasar-casi-dos-decadas-en-el-corredor-de-la-muerte-20200207-0093.html"  }
{    "abstract": "Diario de México · Inicio · Mi Ciudad · Mi Nación · Arena ... Primer ministro ruso da positivo a Covid-19 ... TAGS EN ESTA NOTA: Coronavirus COVID-19.",    "authors": "",    "image": "https://www.diariodemexico.com/sites/default/files/field/image/pangolin_1_0.jpg",    "metadata": "7 feb. 2020",    "publish_date": "07-02-2020",    "text": "BEIJING.- Una secuencia genómica de la cepa del coronavirus chino aislada de los pangolines, únicos mamíferos con escamas, resultó idéntica en un 99 por ciento, lo que sugiere que este es un posible huésped intermedio de la enfermedad, según un estudio revelado hoy.  Los investigadores de la Universidad Agrícola del Sur de China realizaron una conferencia de prensa este viernes en donde detallaron que tras analizar más de mil muestras metagenómicas, un genoma del virus era similar al obtenido en pangolines.  Recordaron que los coronavirus pueden infectar a los humanos mediante huéspedes intermedios, como lo fue con el virus del SARS, que se alojó en los murciélagos.  Liu Yahong, rector de la universidad, señaló que el estudio respaldará la prevención y el control de la epidemia, al tiempo que ofrecerá referencias científicas para las políticas relativas a los animales salvajes.  Un animal que alberga el virus sin estar enfermo puede transmitirlo a otras especies se llama reservorio. Un informe del Instituto de Virología Wuhan, determinó que la similitud de secuencia del coronavirus y uno en un murciélago es de 96 por ciento.  De acuerdo con el sitio informativo chino, CECN, la comunidad científica especula que existe una alta probabilidad de que el 2019-nCoV se derive de los murciélagos, quienes serían los transmisores originales.  Como la epidemia ocurrió en invierno y los murciélagos hibernan, tenían pocas posibilidades de infectar directamente a las personas, por lo que existe la posibilidad de que usaran a los pangolines como huésped intermedio.  Científicos chinos identifican al pangolín como un eslabón clave en la transmisión del #Coronavirus Determinaron que los genomas de las secuencias de virus estudiadas en el pangolín eran en un 99% idénticos a los de los pacientes infectados por el coronavirus de Wuhan pic.twitter.com/9mugIE4RCz — RodrigoSaavedra (@Ro_SaavedraM) February 7, 2020  A menudo el pangolín es confundido como reptil pero en realidad es un mamífero de piel escamosa. También es conocido como oso hormiguero escamoso debido a su dieta.  Las ocho especies de pangolines se encuentran distribuidas en dos continentes y están consideradas como especies vulnerables y hasta en peligro crítico de extinción.  Con Información de Notimex",    "title": "Consumo de pangolín, posible causa del coronavirus en China",    "url": "https://www.diariodemexico.com/consumo-de-pangolin-posible-causa-del-coronavirus-en-china"  }
{    "abstract": "Covid-19 podría dejar secuelas aún después de recuperación, dice Jorge Alcocer 12:17. El PIB de México tiene su peor caída trimestral en 11 años, anticipa el ...",    "authors": "",    "image": "http://e-oaxaca.com/sites/default/files/edil_1.jpg",    "metadata": "7 feb. 2020",    "publish_date": "07-02-2020",    "text": "Huajuapan de León, Oax.- A pesar de que por decreto el Núcleo Rural de La Reforma pertenece al Municipio de San Andrés Dinicuiti, las autoridades de éste lugar, desconocen a dicha comunidad, a cuyas autoridades electas, se les ha negado rendir protesta de ley, afirmó Heladio Lima Martínez representante del mencionado Núcleo, por lo que se movilizarán el lunes en caso de no tener respuestas.  Abundó que la presidenta Municipal de Dinicuiti, Remedios del Pilar Pérez Cruz se niega a entregarles el acta de la toma de protesta de la mencionada comunidad, a la que no quiere reconocer, porque asegura que pertenecen a Santa María Tutla, sin embargo dijo que pertenecen al municipio de San Andrés Dinicuiti de lo cual hay un decreto.  Mencionó que han acudido a la Secretaria General de Gobierno, pero no han obtenido respuestas, “la Presidenta Municipal nos ha ignorado, lo que nos está afectando porque no podemos actuar como autoridades auxiliares, porque no podemos contar con los recursos asignados”.  Aseguró que a los campesinos del Núcleo Rural también les está afectando porque requieren de la autorización de la autoridad municipal, además de que no pueden realizar ningún trámite; dijo que se han presentado en la oficina de la edil, y de manera prepotente, rechaza recibir alguna documentación y en su comunidad son alrededor de 500 habitantes.  Sobre necesidades de obra dijo que son muchas y muy variadas, por lo que hacen un llamado a las autoridades estatales para que se resuelva su problema y si no lo hacen, llevarán a cabo un bloqueo carretero este lunes próximo a la altura de su comunidad  Dijo que lo que piden es que los reconozca la presidenta municipal y que el gobierno intervenga, para que puedan salir adelante y la hacen responsable de lo que pueda ocurrir porque se ha cerrado al dialogo con ellos como autoridades auxiliares,  Finalmente Aseguró que este bloqueo carretero que iniciarán por la mañana del lunes próximo, lo llevaran a cabo los vecinos de la localidad ya que están en protesta por la actitud que ha asumido la presidenta municipal Remedios del Pilar Pérez Cruz.",    "title": "Edil de Dinicuiti desconoce a su Núcleo Rural de La Reforma",    "url": "http://e-oaxaca.com/nota/2020-02-07/mixteca/edil-de-dinicuiti-desconoce-su-nucleo-rural-de-la-reforma"  }