  {    "abstract": "Autoridades del sector salud confirmaron el séptimo caso de coronavirus (COVID-19) en México; se trata de un hombre de 46 años que reside en la Ciudad de ...",    "authors": " ",    "image": " ",    "metadata": "7 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "Salud tiene 7 casos confirmados de coronavirus en México",    "url": "https://www.eluniversal.com.mx/nacion/sociedad/coronavirus-hay-7-casos-confirmados-de-covid-19-en-mexico"  }
{    "abstract": "El petróleo mexicano creció 29% a 9.44 dólares por barril desde los 7.33 dólares registrados un día antes, según la pági... También te puede interesar.",    "authors": "Forbes Staff;Arturo Solís",    "image": "https://cdn.forbes.com.mx/2020/01/wuhan-hospital-01.jpg",    "metadata": "7 mar. 2020",    "publish_date": "07-03-2020",    "text": "Notimex.- Un hotel ubicado en la ciudad china de Quanzhou colapsó abruptamente este sábado y decenas de personas quedaron bajo los escombros. De acuerdo con informes oficiales, se han rescatado al menos a 23 personas hasta el momento.  El accidente ocurrió alrededor de las 07:30 horas (11:30 GMT) del sábado en el distrito de Licheng. Según el informe preliminar, unas 70 personas quedaron atrapadas. Hasta las 9:00 (13:30 GMT), 23 personas habían sido rescatadas.  La televisora CCTV Asia Pacific reportó más adelante el rescate de al menos 32 personas, aunque aún sin cifras preliminares de defunciones.  Lee también: OMS confirma existencia de perro contagiado con coronavirus Covid-19  En los videos difundidos en redes sociales se ven a los servicios de emergencia buscando a personas atrapadas y de acuerdo con el Diario del Pueblo Chino, este “era un lugar designado para resguardar a personas sospechosas de estar contagiadas con Covid-19”.  “El Cuerpo de Bomberos de Fujian ha enviado a la escena a 26 vehículos y 147 personas del destacamento de rescate de incendios de Quanzhou”, reportan informes oficiales.",    "title": "Se derrumba hotel para cuarentena de infectados con Covid ...",    "url": "https://www.forbes.com.mx/se-derrumba-hotel-para-cuarentena-de-infectados-con-covid-19-en-china/"  }
{    "abstract": "La Secretaría de Salud de México elevó este sábado a siete el número de casos de enfermos de COVID-19 desde el pasado 28 de febrero, seis de los cuales ...",    "authors": "",    "image": "https://ca-times.brightspotcdn.com/dims4/default/55304cb/2147483647/strip/true/crop/5472x2873+0+388/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcalifornia-times-brightspot.s3.amazonaws.com%2F0b%2Fd3%2F7cf4239d42c9a1c91cc0eba6da32%2F0e352bd7ea6822c827bec17c3f1e8bebb1473209.jpg",    "metadata": "7 mar. 2020",    "publish_date": "07-03-2020",    "text": "La Secretaría de Salud de México elevó este sábado a siete el número de casos de enfermos de COVID-19 desde el pasado 28 de febrero, seis de los cuales presentaron síntomas leves o casi estuvieron asintomáticos.  El séptimo caso es un hombre de 46 años de edad identificado como un contacto de una persona residente en Estados Unidos que dio positivo a COVID-19, explicó Ricardo Cortés Alcalá, director general de Promoción de la Salud, en una conferencia de prensa.  El paciente presenta un cuadro gripal de fiebre, tos, dolor de cabeza, dolor articular y no tiene enfermedades que puedan agravar su condición por lo que es probable que siga con sintomatología leve, comentó el médico.  Los otros seis casos presentan una evolución satisfactoria y sintomatología leve y solo uno de ellos ha sido hospitalizado debido a un desequilibrio electrolítico, aunque esté en condición estable, informó la Secretaría de Salud en su reporte diario. Asimismo se mantiene como portador un paciente que dio positivoal virus pero que no ha desarrollado síntomas de la enfermedad.  Anuncio  El médico Hugo López-Gatell, subsecretario de promoción de la salud de la Secretaría de Salud, puntualizó que hasta ahora se han registrado 30 casos sospechosos que esperan resultados de laboratorio y que otros 186 ya han sido descartados.  México continúa este momento en el escenario uno, de importación de la infección, lo que se combate con detección yaislamiento como medida de control en un sitio alejado al contactocon otras personas.  El Gobierno de México se encuentra en una fase de cuantificar los insumos necesarios para enfrentar al coronavirus y los casos de COVID-19 que se presenten en un hipotético escenario el epidémico, con miles de contagiados.  Anuncio  Actualmente, el Gobierno mexicano cuenta con insumos para afrontar el actual escenario de coronavirus aunque analiza comprar material para construir una reserva que le permita cubrir un hipotético escenario de 300.000 enfermos de COVID-19.",    "title": "El Gobierno de México eleva a siete los casos de COVID-19 ...",    "url": "https://www.sandiegouniontribune.com/en-espanol/noticias/mexico/articulo/2020-03-07/el-gobierno-de-mexico-eleva-a-siete-los-casos-de-covid-19-en-el-pais"  }
{    "abstract": "Drones México se suma a la lucha contra el Covid-19. En varios lugares de Oaxaca, Puebla, Yucatán y Morelos los utilizan para combatir al coronavirus.",    "authors": " ",    "image": " ",    "metadata": "7 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "Se contagian más de 60 personas de Covid-19 por asistir a ...",    "url": "https://www.elsoldemexico.com.mx/mundo/se-contagian-mas-de-60-personas-de-covid-19-por-asistir-a-funeral-en-espana-coronavirus-4939050.html"  }
{    "abstract": "Esta decisión \"ha sido necesaria para evitar los riesgos de difusión del COVID-19 al formarse aglomeraciones durante los controles de acceso a la plaza de ...",    "authors": " ",    "image": " ",    "metadata": "7 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "El Papa oficiará misas por video tras caso de Covid-19 en ...",    "url": "https://www.elsoldemexico.com.mx/mundo/el-papa-oficiara-misas-por-video-tras-caso-de-covid-19-en-vaticano-coronavirus-4937927.html"  }
{    "abstract": "Andrew Cuomo, gobernador de Nueva York en Estados Unidos, declaró este sábado estado de emergencia por el coronavirus Covid-19, tras anunciar que los ...",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2020/03/coronavirus-NY-0703.jpg",    "metadata": "7 mar. 2020",    "publish_date": "07-03-2020",    "text": "Diez de los 76 infectados se encuentran actualmente hospitalizados, especificó el gobernador del estado.  Andrew Cuomo, gobernador de Nueva York en Estados Unidos, declaró este sábado estado de emergencia por el coronavirus Covid-19, tras anunciar que los casos confirmados ya son 76, frente a los 44 de la jornada anterior.  El gobernador hizo el anuncio a través de Twitter en donde aseguró que las autoridades seguirán brindando información y compartió el enlace a la sitio web del sistema de salud estatal.  An emergency declaration allows the state to perform expedited procurement, leasing of lab space, hiring, and more. This will help us get resources to local health departments and others who need it quickly and efficiently. https://t.co/YVAJusbLer — Andrew Cuomo (@NYGovCuomo) March 7, 2020  Hasta la fecha, hay 11 casos confirmados en la ciudad de Nueva York, 57 en el condado de Westchester, dos en el condado de Rockland, cuatro en el condado de Nassau y otros dos en el condado de Saratoga, detalló Cuomo. Diez de los 76 infectados se encuentran actualmente hospitalizados, precisó el gobernador.  Cuomo hizo un llamamiento a la calma y alentó a los neoyorquinos a no caer presa del pánico, ya que -explicó- alrededor del 80 % de los casos se “resolverán por sí solos”, mientras que solo alrededor del 20 % de los infectados requieren hospitalización.  Minutos después, emitió otro mensaje en el que advirtió que en Nueva York no se tolerará el aumento de precios ante la situación.  “Me estoy dirigiendo a la división de Protección al Consumidos para investigar los aumentos injustos en productos como desinfectante para manos”.",    "title": "Nueva York, en estado de emergencia por Covid-19",    "url": "https://aristeguinoticias.com/0703/mundo/nueva-york-en-estado-de-emergencia-por-covid-19/"  }
{    "abstract": "El desmentido contradice a las autoridades de salud de California y del estado mexicano de Sinaloa, donde el barco hizo escala, generando la interrogante de si ...",    "authors": " ",    "image": " ",    "metadata": "7 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "Víctima de COVID-19 no visitó México en crucero, afirma ...",    "url": "https://pulsoslp.com.mx/mundo/victima-de-covid-19-no-visito-mexico-en-crucero-afirma-funcionario-/1078450"  }
{    "abstract": "El gobierno mexicano prepara un paquete de estímulos fiscales para aminorar el impacto en la economía por el brote del nuevo coronavirus, el cual se ha ...",    "authors": "Alejandro Alegría",    "image": "https://www.jornada.com.mx/ultimas/2020/03/07/prepara-shcp-apoyo-fiscal-contra-impacto-de-covid-19-3738.html/yorio.jpg-4003.html/image_large",    "metadata": "7 mar. 2020",    "publish_date": "07-03-2020",    "text": "Sábado 7 de marzo de 2020. El gobierno mexicano prepara un paquete de estímulos fiscales para aminorar el impacto en la economía por el brote del nuevo coronavirus, el cual se ha propagado rápidamente por el mundo, anunció este viernes Gabriel Yorio González, subsecretario de Hacienda y Crédito Público.  Estamos analizando el tipo de estímulos fiscales que podría haber y qué rol podría tener la banca de desarrollo sobre todo con las pequeñas y medianas empresas que están relacionadas con los sectores que puedan estar afectados , manifestó al término de la entrega de reconocimientos a mujeres en la Bolsa Institucional de Valores.  El plan, explicó Yorio González, busca solucionar o aminorar el impacto en las empresas relacionadas con el sector afectado, sobre todo en los temas de liquidez en su flujo de caja .  Agregó que se analiza si la banca de desarrollo puede ayudar a solucionar la afectación.  Yorio González recordó que la Secretaría de Hacienda y Crédito Público (SHCP) está en coordinación con los países que integran el Grupo de los 20, los cuales discuten el otorgamiento de estímulos a los sectores afectados por el Covid-19, como son los casos de turismo y servicios.",    "title": "Prepara SHCP apoyo fiscal contra impacto de Covid-19",    "url": "https://www.jornada.com.mx/ultimas/economia/2020/03/07/prepara-shcp-apoyo-fiscal-contra-impacto-de-covid-19-3738.html"  }
{    "abstract": "En los mercados internacionales, el peso mexicano cerró la semana con una ... confirmó que en México hay seis casos de coronavirus (Covid-19) y detalló que ...",    "authors": "",    "image": "https://www.informador.mx/__export/1583583115990/sites/elinformador/img/2020/03/07/president_donald_trum_x33182081x_crop1583583113498.jpg_2024461655.jpg",    "metadata": "7 mar. 2020",    "publish_date": "07-03-2020",    "text": "El presidente de Estados Unidos (EU), Donald Trump, promulgó una partida de gastos por ocho mil 300 millones de dólares (MDD) para combatir el brote de coronavirus, un plan que trata de proyectar confianza y calma al tiempo que aumenta la ansiedad sobre el impacto del Covid-19, que ha cobrado 14 vidas en la Unión Americana y ha infectado a más de 300 personas en ese país.  La legislación proporcionará dinero a las agencias federales de salud pública para vacunas, análisis clínicos y posibles tratamientos.  Los fondos incluyen 300 MDD para la entrega de medicamentos a quienes los requieran. Más de dos mil millones de dólares serían destinados para ayuda en la preparación y respuesta de los gobiernos federal, estatales y municipales a la amenaza. Otros mil 300 millones de dólares adicionales serían usados para el combate del virus en el extranjero.  Otros fondos serían utilizados a ayudar a los funcionarios locales a prepararse para una potencial situación de alerta ante el brote y subsidiar el tratamiento en centros comunitarios de salud. Las normas del Medicare -el programa gubernamental de asistencia médica para los ancianos- serían atenuadas con el fin de permitir consultas remotas de “telesalud” bajo las cuales personas enfermas podrían recibir atención sin necesidad de ir al médico.  El Senado aprobó el presupuesto especial con la intención de tranquilizar el temor público y acelerar la respuesta del Gobierno al virus, cuya rápida propagación amenaza con alterar la vida cotidiana en Estados Unidos y en todo el mundo.  El dinero financiaría un ataque multifacético contra un virus que se propaga cada vez más, generó de nueva cuenta una espiral en los mercados bursátiles, afectó el turismo y es una potencial amenaza a la expansión económica estadounidense de casi una década.  “Necesitamos una vacuna contra Donald Trump”, mostraron manifestantes en un cartel ante la visita del mandatario estadounidense a Atlanta. AP/H. Shin  El virus hunde al peso  El dólar al menudeo terminó la jornada en 20.37 pesos a la venta, su cierre más alto desde principios de septiembre de 2019, impulsado por el temor que continúa generado la expansión del coronavirus (Covid-19) y su impacto en la economía global.  En los mercados internacionales, el peso mexicano cerró la semana con una depreciación de 2.42% o 47.5 centavos, cotizando en 20.12 unidades después de tocar un máximo en la sesión de ayer de 20.3803 pesos por dólar, nivel no visto desde diciembre de 2018, comentó Gabriela Siller, directora de análisis financiero-económico de Banco Base.  Comunicó que en las últimas tres semanas el peso se depreció en 13 de 15 sesiones, acumulando una depreciación de 8.46%, algo no visto desde noviembre de 2016, cuando Donald Trump ganó las elecciones presidenciales de Estados Unidos.  La depreciación de esta semana se debió a un fuerte episodio de incertidumbre relacionado con el coronavirus, pues representa un riesgo para el crecimiento económico a nivel global.  En el mercado de capitales, la mayoría de los índices a nivel global cerró con pérdidas.  SUN  Pierde el petróleo  Ante el coronavirus, los precios del petróleo se derrumbaron con una caída de 10% del West Texas, la mayor desde noviembre de 2014.  Grave, el sexto caso en México  Hugo López-Gatell, subsecretario de Prevención y Promoción de la Salud, confirmó que en México hay seis casos de coronavirus (Covid-19) y detalló que el más reciente registrado en el Estado México es el primero que puede considerarse como “grave”.  López-Gatell anunció que el paciente se mantiene estable, pero que es grave porque cumple con dos de los factores que hacen vulnerable a una persona: tiene más de 60 años e hipertensión.  Añadió que el afectado estuvo en el Norte de Italia, tiene pocos contactos y no tuvo la oportunidad de propagar el virus en más personas, además de que fue atendido con medidas inmediatas por parte de las autoridades.  El funcionario dijo que el hombre de 71 años llegó a México el 21 de febrero y ese mismo día presentó síntomas, buscó atención y fue hospitalizado.  SUN  AFP/B. Aldandani  El brote frena las peregrinaciones  Los grandes centros de plegaria en el mundo musulmán, desde La Meca en Arabia Saudita, hasta los mausoleos chiitas iraníes, ofrecían un aspecto desolador en el rezo tradicional del viernes ante el brote de coronavirus. Ayer, sólo un puñado de fieles rodeaba la Kaaba, el lugar más sagrado del islam, en La Meca, un lugar que normalmente está atestado. Las autoridades sauditas suspendieron temporalmente la peregrinación de la Umrah, una medida sin precedentes para luchar contra el Covid-19. En Belén, donde ya fue clausurada temporalmente la Basílica de la Natividad, los turistas no podían entrar ni salir, después de un nuevo aumento de los casos en Cisjordania.  ",    "title": "Trump firma presupuesto para combatir coronavirus",    "url": "https://www.informador.mx/internacional/Trump-firma-presupuesto-para-combatir-coronavirus-20200307-0017.html"  }
{    "abstract": "Autoridades sanitarias advirtieron que se sumaron dos casos potencialmente sospechosos de Covid-19 en Nuevo León durante este viernes. Hasta el ...",    "authors": "",    "image": "https://www.tribuna.com.mx/u/fotografias/m/2020/3/7/f1280x720-101814_233489_5050.jpg",    "metadata": "7 mar. 2020",    "publish_date": "07-03-2020",    "text": "Monterrey, Nuevo León.- La Secretaría de Salud en Nuevo León informó que fueron descartados los tres casos sospechosos de coronavirus que estaban en análisis desde el jueves.  El comunicado dice:  Los tres casos sospechosos de Nuevo León reportados el jueves 5 de marzo, han sido descartados, siendo todos ellos negativos a Covid-19\".  No obstante, la dependencia advirtió que en el transcurso de ayer se detectaron otros dos casos potencialmente sospechosos.  El día de hoy se agregan dos casos sospechosos más en el estado, del cuales tendremos el resultado el día de mañana\".  Hasta el momento, el nuevo coronavirus ha matado a tres mil 483 personas alrededor del mundo.",    "title": "Coronavirus en México: Detectan 2 casos sospechosos de ...",    "url": "https://www.tribuna.com.mx/mexico/2020/3/7/coronavirus-en-mexico-detectan-casos-sospechosos-de-covid-19-en-nl-1201.html"  }