  {    "abstract": "Coronavirus en México… El jueves 23 de abril, en México hay 11 mil 633 casos confirmados de coronavirus Covid-19, informó José Luis Alomía, director General ...",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/04/24172948/conferencia-covid-19-secretaria-salud.jpg",    "metadata": "24 abr. 2020",    "publish_date": "24-04-2020",    "text": "Este viernes 24 de abril, la Secretaría de Salud ofrecerá una conferencia de prensa para actualizar el número de casos por coronavirus Covid-19 en México.  Durante el evento, la Ssa brindará los últimos datos en cuanto a personas fallecidas y contagiadas por el virus surgido en 2019 en China.  Te puede interesar Positivo arranque de educación a distancia en Puebla  Coronavirus en México…  El jueves 23 de abril, en México hay 11 mil 633 casos confirmados de coronavirus Covid-19, informó José Luis Alomía, director General de Epidemiología de la Secretaría de Salud (SSa), durante el reporte vespertino.  En conferencia de prensa desde Palacio Nacional, al ofrecer el informe técnico destacó que al momento se han registrado mil 69 muertos en México y siete mil 588 sospechosos acumulados a causa de este coronavirus, por lo que se ha superado los mil casos en el país.  Por: Redacción Digital El Heraldo de México  iorm",    "title": "EN VIVO: Conferencia Secretaría Salud por Covid-19 en ...",    "url": "https://heraldodemexico.com.mx/pais/en-vivo-conferencia-prensa-covid-19-secretaria-salud-mexico-transmision-viernes-24-abril-2020/"  }
{    "abstract": "La Secretaría de Salud informó que en México hay 12 mil 872 casos confirmados de coronavirus (Covid-19) y mil 221 defunciones por este virus. De ayer a hoy ...",    "authors": " ",    "image": " ",    "metadata": "24 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "Suman en México mil 221 fallecidos por Covid-19, con 12872 ...",    "url": "https://www.eluniversal.com.mx/nacion/suman-en-mexico-mil-221-fallecidos-por-covid-19-con-12872-contagios"  }
{    "abstract": "La conferencia del 30 de abril no será con medios, ya que la hora asignada se usará para responder a los 20 mejores dibujos de la convocatoria. Hugo López ...",    "authors": "Forbes Staff",    "image": "https://cdn.forbes.com.mx/2020/03/Diseño-sin-título-2020-03-27T110456.505.jpg",    "metadata": "24 abr. 2020",    "publish_date": "25-04-2020",    "text": "El Día del Niño, Hugo López-Gatell, subsecretario de Salud responderá las dudas de los niños que entren a una dinámica promovida por el gobierno de Andrés Manuel López Obrador.  Este fin de semana los niños podrán mandar un vídeo de hasta 30 segundos o un dibujo con sus dudas a la página “Preguntale al Dr Gatell“.  “Este sábado 25 y domingo 26 de abril, un vídeo de hasta 30 segundos preguntándole lo que quieras o un dibujo de cómo te sientes por esta situación. El 30 de abril el Dr. López-Gatell te contestará en vivo”, dice la convocatoria.  Sigue la información sobre la economía y los negocios en Forbes México  La conferencia del 30 de abril no será con medios, ya que la hora asignada se usará para responder a los 20 mejores dibujos de la convocatoria.  La dinámica ‘Pregúntale al Dr. Gatell’ fue presentada para que niñas y niños le puedan enviar dibujos y videos con dudas respecto al coronavirus (Covid-19) al subsecretario de Prevención y Promoción de la Salud.",    "title": "Niños podrán preguntarle a López Gatell sobre Covid-19",    "url": "https://www.forbes.com.mx/noticias-ninos-preguntarle-lopez-gatell-covid-19/"  }
{    "abstract": "... del COVID-19 en México. Los secretarios informaron durante la conferencia matutina del Presidente Andrés Manuel López Obrador, que las fuerzas armadas ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/fmweSfJnB3UwAI16HJmrnBLZW9w=/1920x1080/filters:format(jpg):quality(100)//arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/XS5LRV3R6ZDX3HU2HUJB7LSAHA.jpg",    "metadata": "24 abr. 2020",    "publish_date": "25-04-2020",    "text": "Hugo López-Gatell Ramírez, subsecretario de Prevención y Promoción de la Salud de México, informó que hay más de 1,221 fallecidos y más de 12 mil casos de infectados (Foto: REUTERS/Henry Romero)  Las autoridades sanitarias informaron que durante todo el periodo de pandemia, las cifras de contagios posiblemente superen los 250,000 infectados y reiteraron que a pesar de no tenerlo registrados, se asume que hay miles de casos de pacientes asintomáticos.  El subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, informó que las autoridades ya están analizando volver a ampliar la jornada de Sana Distancia hasta el mes de junio. Los hospitales estiman que haya una disponibilidad de alrededor de 16,000 camas de terapia intensiva para atender los casos de gravedad. Sin embargo, López-Gatell informó que los pacientes que se enfrentan a una situación comprometida y están en terapia intensiva por COVID-19 tienen alrededor de un 80% de probabilidades de fallecer.  Coronavirus en México: son 1,221 muertes y 12,872 casos confirmados  La renta ilegal de ataúdes puede ser un foco de infección severo de Covid-19, se estima que hay algunos que se usan hasta cuatro veces (Foto: Cuartoscuro)  La renta de ataúdes en el mercado negro es una de las constantes que más se presenta desde hace algunos años debido a la gran cantidad de fallecidos por los altos índices de violencia que se vive en el país, sin embargo esta práctica también se encuentra presente en este proceso de pandemia causada por el coronavirus, lo cual presenta un riesgo de infección para las familias y para quienes manejan estas los féretros.  El mercado ilegal de renta de ataúdes usados ha visto un incremento de demanda y debido al alto costo de los féretros, muchas familias no pueden costear el precio para adquirirlo, por lo que algunos trabajadores de las casas funerarias y de los centros crematorios ofrecen servicios de renta para que se puedan usar por periodos de tiempo determinados. En ocasiones un féretro puede ser usado hasta cuatro veces antes de ser desechado.  De acuerdo con Pedro Jaramillo Quintero, accionista de Litomex, una empresa de ataúdes, explicó que en algunas funerarias se ofrece la renta del cajón, a pesar de que es ilegal. “Hay muchas funerarias que no lo hacen, pero muchas otras están a la caza de ataúdes que se rechazan de los hornos crematorios de las alcaldías\", declaró al diario El Universal.  Sin embargo, en tiempos de epidemia de coronavirus, este tipo de prácticas podría provocar que el uso de un mismo ataúd para más de una persona, sobre todo con el aumento de contagios y de fallecimientos en el país en los últimos días, se vuelva un problema sanitario severo.  Mercado negro de la renta de ataúdes podría convertirse en un peligro sanitario durante la epidemia de coronavirus  La Sedena y Semar informaron que ya hay casos de militares y marinos fallecidos por COVID-19. Entre ellos se encuentran elementos activos y en retiro (Foto: SEDENA)  Luis Cresencio Sandoval González, secretario de la Defensa Nacional, y José Rafael Ojeda Durán, secretario de Marina, informaron durante la conferencia matutina de este viernes en Palacio Nacional, que cuatro militares y un marino han muerto a causa del COVID-19 en México.  Los secretarios informaron durante la conferencia matutina del Presidente Andrés Manuel López Obrador, que las fuerzas armadas ya presentan casos de contagio por COVID-19. Hasta el momento hay alrededor de 100 casos de soldados y marinos infectados y alrededor de cinco fallecidos, cuatro soldados y un marino.  También reiteraron que salvo uno de los casos de defunción, todos se encontraban en activo. En la En total existen 481 en total confirmados. De esos, actualmente hay 82 casos de militares con coronavirus: 60 están en el activo, 14 son derechohabientes, y ocho están retirados.  El secretario de Marina informó que el tratamiento para las fuerzas armadas es el mismo que se le da a la población civil mexicana, quienes pueden acudir a los hospitales creados por la Sedena y la Semar para tratar a los pacientes de coronavirus y así combatir la propagación del virus y la pandemia ocasionada por el virus COVID-19.  Fuerzas armadas de México reconocen cinco muertos y más de 100 contagios de COVID-19 en sus filas  MÁS SOBRE ESTE TEMA:  Coronavirus en México: la dificultad de presentar una Guía Bioética ante un carente sistema de salud  Por qué es inconstitucional eliminar el aguinaldo a altos funcionarios en México  Cuál fue la primera vacuna masiva que se aplicó en México para hacer frente a una epidemia",    "title": "Coronavirus en México: las tres notas que debes leer",    "url": "https://www.infobae.com/america/mexico/2020/04/25/coronavirus-en-mexico-las-tres-notas-que-debes-leer/"  }
{    "abstract": "Zoé Robledo, director del Instituto Mexicano del Seguro Social (IMSS), informó que ... ya se comenzaba a sentir el impacto del COVID-19 en México y el mundo.",    "authors": "",    "image": "https://www.informador.mx/__export/1587778742250/sites/elinformador/img/2020/04/24/conferencia_crop1587778327861.png_2024461655.png",    "metadata": "24 abr. 2020",    "publish_date": "24-04-2020",    "text": "En conferencia de prensa autoridades federales presentaron los avances en la entrega de créditos a empresarios solidarios y personas que se encuentran en el censo del bienestar, con el objetivo de reactivar sus economías ante la contingencia por el coronavirus (COVID-19).  Zoé Robledo, director del Instituto Mexicano del Seguro Social (IMSS), informó que la próxima semana entregarán 27 mil 674 \"créditos solidarios a la palabra\" a pequeños empresarios que no despidieron a sus trabajadores durante los primeros tres meses del 2020, cuando ya se comenzaba a sentir el impacto del COVID-19 en México y el mundo. Los apoyos económicos serán de 25 mil pesos con distintos intereses dependiendo de la cantidad de personal que tengan a su cargo los empresarios, y estos intereses se empezarán a pagar hasta agosto.  Créditos a la palabra para reactivar la economía | 24 de abril de 2020 #UnidosSaldremosAdelante https://t.co/7R8hn87xm0 — Gobierno de México (@GobiernoMX) April 24, 2020  El funcionario detalló que en total son 645 mil 102 empresarios solidarios los que cumplen con las condiciones para recibir este tipo de apoyos, y será con el pasar de las semanas cuando se vaya avanzando en la dispersión de recursos. El funcionario destacó que gracias a los pequeños empresarios que no despidieron trabajadores a inicios de año se pudieron mantener 5.5 millones de empleos y esto también benefició a 9.1 millones de personas (si se cuentan las familias de los trabajadores).  Para solicitar este crédito los interesados deben acceder a la página del IMSS, entrar a la sección de \"Apoyo solidario a la palabra\" y seguir con el trámite.  Beneficiarán a censo de bienestar  Por otra parte, se informó que hasta ahora hay otras 214 mil 115 personas que forman parte del Censo del Bienestar y podrán acceder a un crédito de 25 mil pesos. Esta cantidad de personas aceptadas para recibir estos créditos representan apenas el 21.5 por ciento de las personas que se espera beneficiar.  Hasta ahora se determinó beneficiar a 131 mil 683 comerciantes; 36 mil 681 beneficiarios con talleres y fábricas; 45 mil 751 personas que tienen algún negocio de servicios.  LS",    "title": "Gobierno informa avance de entrega de créditos por COVID-19",    "url": "https://www.informador.mx/mexico/Gobierno-informa-avance-de-entrega-de-creditos-por-COVID-19-20200424-0124.html"  }
{    "abstract": "Incluso el funcionario dijo que el delito va a la baja pues en el mes de febrero, cuando todavía no había emergencia sanitaria en Mexico por el coronavirus, se ...",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/04/24080559/alfonso-durazo.jpg",    "metadata": "24 abr. 2020",    "publish_date": "24-04-2020",    "text": "Alfonso Durazo, titular de la Secretaría de Seguridad y Protección Ciudadana, reveló que en lo que llevamos de la cuarentena por la pandemia del Covid-19 se han registrado 78 feminicidios.  Sin embargo, esta cifra sólo corresponde al mes de marzo reflejado en las estadísticas que en esta ocasión presentó en la conferencia del presidente Andrés Manuel López Obrador, esta mañana.  Cifras feminicidio. FOTO: captura de pantalla.  Incluso el funcionario dijo que el delito va a la baja pues en el mes de febrero, cuando todavía no había emergencia sanitaria en Mexico por el coronavirus, se registraron 92 feminicidios.  “Un ligero descenso, un tema sensible que la Guardia Nacional tiene la instrucción de poner la mayor atención para evitar que en la cuarentena exista un impacto en el tema de los feminicidios“, dijo el funcionario.  Más feminicidios que mujer muertas por Covid-19  Sin embargo, Rafael Guerra, presidente de la Comisión Nacional de Tribunales Superiores de Justicia (Conatrib), hay 166 casos de feminicidios.  Además, declaró que desde el primer caso detectado a causa de Covid-19 en México, han fallecido 122 mujeres del total de los 466 decesos reportados, por lo que estos datos revelan que sólo el 30 por ciento de las defunciones relacionadas con el coronavirus corresponde al sector femenino  Por: Redacción Digital El Heraldo de México.  vbs",    "title": "Durazo asegura que durante cuarentena por Covid-19 se han ...",    "url": "https://heraldodemexico.com.mx/pais/feminicidios-mexico-covid-19-coronavirus-mujeres-cuarentena-monstruo-en-casa/"  }
{    "abstract": "La Secretaría de Seguridad Pública Municipal implementó a partir de las 07:00 horas del viernes la Fase 4 del Operativo para atender la emergencia del Covid- ...",    "authors": " ",    "image": " ",    "metadata": "24 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "Inventan Fase 4 en San Pedro Garza por Covid-19",    "url": "https://www.eluniversal.com.mx/estados/coronavirus-en-mexico-inventan-fase-4-en-san-pedro-garza-por-covid-19"  }
{    "abstract": "La actividad económica de México aceleró en febrero su deterioro y sumó su segundo mes con retrocesos consecutivos en el año, informó el INEGI. vie 24 abril ...",    "authors": "Gustavo Graf Maldonado Reuters",    "image": "https://cdn-3.expansion.mx/dims4/default/7417c04/2147483647/strip/true/crop/5672x2978+0+402/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2Fe5%2F2c%2F51251b3c48279274cd9c3ffbabf3%2Fmercadomexico.JPG",    "metadata": "24 abr. 2020",    "publish_date": "24-04-2020",    "text": "También es la segunda caída mensual consecutiva, pues en enero este indice reportó un descenso de 0.8% anual.  De acuerdo con el INEGI todos los sectores de la economía mexicana; agrícola, industrial y terciario mostraron caídas.  El sector agrícola mostró un descenso de 8.3% anual. El sector industrial decreció 3.5%, en este mismo periodo, y el sector terciario disminuyó 0.3% anual.  En comparación con enero el IGAE cayó 0.2% real durante febrero.  Las actividades primarias descendieron 5.7%, las secundarias cayeron 0.6%, y las terciarias sólo crecieron 0.1% en febrero frente al primer mes del año.  México registró su primer caso oficial de Covid-19 en los últimos días de febrero.  La economía mexicana caerá en una profunda recesión este año debido a la pandemia del Covid-19 y al desplome de los precios internacionales del petróleo. BBVA estima que el PIB podría caer hasta 12% este año, una cifra muy alejada de la baja de 3.9% esperada por el gobierno federal.",    "title": "El Covid-19 apenas llegaba y la economía de México ya caía",    "url": "https://expansion.mx/economia/2020/04/24/covid-19-aun-no-llegaba-y-la-economia-de-mexico-ya-caia"  }
{    "abstract": "Uno de los retenes instalados en Cancún para disminuir la movilidad ante el coronavirus Covid-19 (Foto de Infoqroo). CHETUMAL.- La cifra de defunciones por ...",    "authors": "",    "image": "https://www.yucatan.com.mx/wp-content/uploads/2020/04/reteness-3.jpg",    "metadata": "24 abr. 2020",    "publish_date": "24-04-2020",    "text": "CHETUMAL.- La cifra de defunciones por el coronavirus Covid-19 en Quintana Roo sigue en ascenso y en las últimas 24 horas se sumaron 11 víctimas y más de 460 casos positivos.    En el aspecto económico, sociedad civil y autoridades preparan un acuerdo de solidaridad para ayudar a la población a salir de la crisis.    Sin embargo, el gobernador Carlos Joaquín González advirtió que si la gente no respeta la sana distancia la reanudación de las actividades tardará aún más.  Te puede interesar: El gobernador de Jalisco llama \"pend...\" a quienes no acatan las medidas  En su comunicado técnico diario, la Secretaría estatal de Salud precisó que hasta las 12 horas de hoy se notifican 737 casos negativos, 51 en estudio, 511 positivos, 71 defunciones y 161 personas recuperadas de la enfermedad.    Además, 179 casos se encuentran en aislamiento social, 100 se mantienen en hospitalización, 176 son mujeres y 335 hombres.  El reporte por municipios  Por municipios, Bacalar mantiene un caso, ya recuperado; Benito Juárez (Cancún), 378 casos, 43 defunciones y 110 recuperados; Cozumel, 18, 4 y 6, respectivamente; Felipe Carrillo Puerto, dos casos y un muertos.  Isla Mujeres tiene dos casos, uno recuperado, y en José María Morelos hay 3 casos, un muerto y un recuperado.    En Lázaro Cárdenas hay un positivo; Othón P. Blanco (Chetumal), 12 casos, cuatro decesos y tres recuperados; Puerto Morelos, 1 positivo; Solidaridad (Playa del Carmen), 86 casos, 16 muertos y 37 recuperados, y en Tulum, 7, 2 y 2, en ese orden.  Buscan un pacto de solidaridad  Por otra parte, el gobierno de Quintana Roo anunció que convocará al sector social, médico, académico, sindical y empresarial para concretar un pacto de solidaridad.  El objetivo, explicó, es afrontar de manera conjunta los efectos económicos ocasionados por la contingencia sanitaria.    \"La crisis de salud que enfrentamos ha representado un duro impacto para las empresas y los trabajadores en el Estado\", admitió.  \"Por eso hicimos un nuevo paquete de estímulos fiscales, facilidades administrativas y financiamiento\", expresó.  Proponen un Consejo Asesor  Precisó que se propondrá la creación de un Consejo Asesor que reciba las propuestas de los sectores productivos y tendrá la misión de consolidar un plan de reactivación económica.  Ese plan le permitiría a Quintana Roo proteger la salud de la población, al tiempo que se reactiva la economía de manera gradual y ordenada.    Sin embargo, insistió en que la sociedad debe atender y respetar las medidas de prevención para evitar el contagio del coronavirus Covid-19.  \"En la medida de su no cumplimiento el virus crecerá, se propagará de mayor forma, afectará a más personas, causará la muerte de otras y demorará la apertura de Quintana Roo a actividades productivas\".",    "title": "Otros 11 muertos en un día por Covid-19 en Quintana Roo ...",    "url": "https://www.yucatan.com.mx/mexico/otros-11-muertos-en-un-dia-por-covid-19-en-quintana-roo-suman-71"  }
{    "abstract": "CIUDAD DE MÉXICO (Sputnik) — El Gobierno de México confirmó que el nuevo ... de Norteamérica, cuando pase la pandemia COVID-19, dijo la cancillería.",    "authors": " ",    "image": " ",    "metadata": "24 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "México afirma que T-MEC impulsará la recuperación de ...",    "url": "https://mundo.sputniknews.com/america_del_norte/202004251091230307-mexico-afirma-que-t-mec-impulsara-recuperacion-de-norteamerica-tras-covid-19/"  }