  {    "abstract": "... del nuevo coronavirus 2019-nCov, que genera la enfermedad COVID-19. ... es mucho más probable que alguien tenga en México un cuadro de influenza ...",    "authors": " ",    "image": " ",    "metadata": "31 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "5 respuestas sobre la emergencia mundial por el nuevo ...",    "url": "https://tec.mx/es/noticias/nacional/salud/5-respuestas-sobre-la-emergencia-mundial-por-el-nuevo-coronavirus"  }
{    "abstract": "Covid-19 podría dejar secuelas aún después de recuperación, dice Jorge Alcocer 12:17. El PIB de México tiene su peor caída trimestral en 11 años, anticipa el ...",    "authors": "",    "image": "http://e-oaxaca.com/sites/default/files/conflicto_1.jpg",    "metadata": "31 ene. 2020",    "publish_date": "31-01-2020",    "text": "Huajuapan de León, Oax.- A raíz de una demanda interpuesta por la agente Municipal de Santa Teresa, Juliana Guillermina Rivera en donde señala sufrir de violencia de género tras haber sido elegida para representar el cargo, la Presidenta Municipal de Huajuapan, Juanita Arcelia Cruz Cruz durante una conferencia de prensa dio a conocer que el caso se encuentra en manos del Tribunal Estatal Electoral de Oaxaca (TEEO).  La edil puntualizó que previo a los bloqueos realizados por un grupo de habitantes de la agencia, se llevaron a cabo una serie de diálogos con los inconformes para tratar de evitar que se ejecutaran dichas acciones, sin embargo no se pudo llegar a acuerdos por lo que por segundo día consecutivo sigue sin haber paso para transitar por diversas vías.  “Ese tema como Ayuntamiento no lo vamos a resolver nosotros, esa es una situación que la tiene que resolver el Tribunal Estatal Electoral, nosotros únicamente tenemos que hacer llegar toda la documentación para que el Tribunal tome las decisiones correspondientes a su competencia, por eso quiero manifestar que ante la preocupación en la situación de esta agencia les propuse realizar mesas de diálogo sin embargo como respuesta bloquearon los accesos a Huajuapan”, dijo.  Señaló que el posicionamiento del Ayuntamiento es de consensar y llegar a acuerdos, por lo que durante el primer día de bloqueos, se realizó una mesa de dialogo en donde se contó con la presencia de algunos regidores y habitantes de la zona en donde únicamente se llegó a acuerdos en el tema político planteado, pero continuaron con la negativa de retirar dichos bloqueos anteponiendo otro tipo de planteamientos que no estaban dentro del origen de la inconformidad.  Cruz Cruz puntualizó que el tema de recursos fue el planteamiento expuesto por los inconformes por lo que les dieron a conocer que en la actualidad aún no se tiene información de qué cantidad se va a recibir del ramo 33 para este año, ni mucho menos es una decisión que decide el Ayuntamiento en lo que va a ser aplicado.  “De nuestra parte queremos decirles que no es una negativa a su solicitud que están haciendo, nosotros somos muy responsables del recurso federal hemos hecho participes a todas nuestras agencias y colonias, estamos hablando de 57 millones de pesos los cuales son repartidas entre 30 agencias municipales y de policía y en más de 60 colonias”, apuntó.  Por último, la munícipe lamentó que los ciudadanos estén padeciendo este tipo de obstaculizaciones para su libre tránsito, sin embargo, continuarán a la espera de la resolución del TEEO para dar agilización al tema.  Por su parte, el Agente Municipal de Los Naranjos, José Luis Pérez Martínez, refirió que año con año los habitantes de la agencia han tomado ese tipo de actitudes afectando la circulación de los accesos a Huajuapan anteponiendo algún tipo de interés político o personal, por lo que como autoridades han decidido realizar una denuncia ante la Defensoría de los Derechos Humanos.  “Hemos decidido hacer algo ya de manera legal para que estas personas se queden con algún antecedente y esto les impida que el día de mañana puedan volver a ocupar un cargo público y con esto manifestamos nuestro rechazo total a estas acciones que están tomando los habitantes de Santa Teresa”, concluyó.",    "title": "Conflicto de Santa Teresa en manos del TEEO",    "url": "http://e-oaxaca.com/nota/2020-01-31/mixteca/conflicto-de-santa-teresa-en-manos-del-teeo"  }
{    "abstract": "Hospital Estatal de Atención al covid-19 recibe primer paciente. Llega sexto avión a México con insumos médicos de China · Nacional. Hace 4 días ...",    "authors": "",    "image": "https://image.bajio.telediario.mx/sites/default/files/styles/social_share/public/field/image/china_debe_alimentar_a_50_millones_de_personas_en_cuarentena.jpg",    "metadata": "31 ene. 2020",    "publish_date": "31-01-2020",    "text": "BEIJING. — Camioneros con autorizaciones de \"paso rápido\" se apresuraban para transportar 560 toneladas de desinfectante del este de China hacia Wuhan, la ciudad de 11 millones de habitantes en el centro de un vasto esfuerzo para contener una nueva enfermedad viral.  En las afueras de la metrópoli en el centro de China, se trasladó la carga a camiones cuyos conductores vestían ropa protectora especial, parte del flujo estrictamente controlado de alimentos y otros bienes a través de los retenes que cierran la mayoría de los accesos a Wuhan desde el 23 de enero.  Al crecer el temor global por el nuevo virus, las autoridades han impedido la salida de 50 millones de personas de Wuhan y ciudades de las cercanías que están en el centro de la epidemia, pero esto requiere un tremendo esfuerzo para mantenerlas aprovisionadas.  \"Wuhan no es una isla aislada\", declaró el diario estatal Yangtze.  Pocos gobiernos podrían imponer restricciones tan drásticas a una población más grande que la de Argentina o Colombia. Esto es posible gracias al control que ejerce el Partido Comunista gobernante sobre la sociedad y la experiencia adquirida en la lucha contra la epidemia de SARS en 2002-03.  Algunos camiones tienen permiso para salir de las 17 ciudades en cuarentena para recibir alimentos. Las fotos en la prensa estatal los muestra alineados en los retenes, los conductores todos con mascarillas. Agentes vestidos con ropa protectora blanca les toman la temperatura. A los que no traen el permiso firmado no se les abre el paso.  Escuelas, cines y restaurantes están cerrados en Wuhan, un centro industrial cuya población es una vez y media la de Nueva York. No funcionan los autobuses ni el metro para mantener a la gente en sus casas y están prohibidos los vehículos privados en el centro.  El gobierno provincial de Hubei, donde se encuentran todas las ciudades, ha prometido que no habrá escasez de verduras, arroz, carne y medicamentos.  Dice que las autoridades colaboran con los comercios minoristas para traer alimentos de lugares alejados como la provincia de Yunnan en el suroeste y la isla de Hainan en el mar de China Meridional. Se anunciaron medidas contra el acaparamiento y la elevación artificial de precios.  \"Por favor no caigan en el pánico, no acaparen para no causar derroche\", dice un anuncio del gobierno.  Hasta el viernes había 9 mil 692 casos confirmados del virus, que puede provocar neumonía y otros síntomas respiratorios graves. Ha causado hasta el momento 213 muertos.  cog",    "title": "China debe alimentar a 50 millones de personas en cuarentena",    "url": "https://bajio.telediario.mx/internacional/china-debe-alimentar-50-millones-de-personas-en-cuarentena-0"  }