  {    "abstract": "Ciudad de México.-Científicos de la Universidad Nacional Autónoma de México (UNAM) llevan a cabo ensayos con virus similares para confirmar la capacidad ...",    "authors": "",    "image": "https://assets.debate.com.mx/__export/1582408406070/sites/debate/img/2020/02/22/unam_crop1582408128703.jpg_673822677.jpg",    "metadata": "22 feb. 2020",    "publish_date": "22-02-2020",    "text": "Ciudad de México.-Científicos de la Universidad Nacional Autónoma de México (UNAM) llevan a cabo ensayos con virus similares para confirmar la capacidad de la universidad y de otras instituciones de secuenciar el genoma de COVID-19, informó este sábado la institución.  Mediante un comunicado, la UNAM indicó que estas prácticas son útiles para determinar de dónde viene el virus y darle seguimiento a su evolución.  La investigadora del Instituto de Biotecnología (IBt), Laura Alicia Palomares Aguilera, explicó que los laboratorios de la UNAM \"están listos para apoyar a las autoridades sanitarias en la detección y diagnóstico certero del coronavirus y de la enfermedad COVID-19\".  Además, dijo que la institución \"trabaja en métodos de diagnóstico rápidos\" que permitan detectar la infección en personas sospechosas, en aeropuertos y sitios de paso.  Por los tiempos, no estarán listos para esta temporada, pues requieren la autorización de la Cofepris; pero sí servirán para la detección de virus de ARN, como los de la influenza u otros tipos de coronavirus”, destacó.  La Organización Mundial de la Salud (OMS) reportó que del 31 de diciembre de 2019 al 14 de febrero de 2020, en la provincia china de Hubei, cuya capital es Wuhan, se confirmaron 63 mil 851 casos, de los cuales aproximadamente 47 mil se detectaron mediante análisis de laboratorio, y más de 15 mil fueron diagnosticados clínicamente.  #BoletínUNAM Científicos de la UNAM trabajan en estrategias de detección de la COVID-19 > https://t.co/PjL2m4grPV pic.twitter.com/thAv6kyqhJ — Sala de Prensa UNAM (@SalaPrensaUNAM) February 22, 2020  Ante esas cifras, la especialista señaló que aunque en China \"aparentemente\" se registran cada vez más casos, “lo que en realidad sucede es que se incluyeron los comprobados en laboratorio y los detectados clínicamente”.  Explicó que por ahora este procedimiento sólo se realiza en Hubei, donde la confirmación clínica se basa en imágenes torácicas, sin necesidad de análisis de laboratorio.  Dijo que esto ha permitido al país asiático notificar con mayor oportunidad los casos sospechosos de la COVID-19, garantizando una atención más eficiente, “pero no significa que haya repuntado la enfermedad”.  La también experta del Departamento de Medicina Molecular y Bioprocesos de la UNAM consideró que este paso es importante \"porque hay pacientes asintomáticos y conforme mejora la manera de detectar el virus, podremos diagnosticar los posibles casos\".  Palomares Aguilera relató que en muchos países del mundo \"se siguen de cerca los métodos empleados en China para detectar la enfermedad y actuar de la mejor manera en cada país\".  VIRUS CIRCULARÁ EN PRÓXIMOS MESES  Explicó que basados en el comportamiento de virus similares \"se espera que el coronavirus circule aún en los meses de febrero, marzo y abril, y probablemente después baje la incidencia\" y algunas medidas, como evitar la concentración de personas, ya no sean necesarias.  La integrante de la comisión de científicos e investigadores de la UNAM, implementada para promover acciones que atiendan la emergencia sanitaria por el coronavirus, recordó que \"otros virus tienen mayor prevalencia en la época invernal debido a la baja humedad del clima, que causa la resequedad de las mucosas; ahora podría suceder algo similar, pero hay que esperar a ver cómo se comporta”.  Finalmente, la experta indicó que actualmente en la comisión también se implementa un mecanismo para crear un conversatorios con expertos ya que “los jóvenes de la Universidad serán clave para llevar la información a la comunidad y la ciudadanía, pues cada uno la transmite a su familia y amigos, y así se va multiplicando”.  El coronavirus SARS-CoV-2, causante de la neumonía COVID-19, ha dejando hasta ahora 2 mil 345 muertos y 76 mil 288 contagios en China, epicentro de la epidemia, así como más de 800 casos en casi una treintena de países como Japón, Corea del Sur, Tailandia, Estados Unidos, Francia y España, entre otros.  En México, el pasado miércoles dos casos sospechosos del COVID-19 notificados por autoridades del estado de Jalisco resultaron negativos, informó la Secretaría de Salud (SSA) de México mediante su comunicado técnico de todos los días, con esos dos se suman 18 casos negativos registrados en el país desde el inicio del brote. EFE News",    "title": "UNAM prepara estrategia de detección del COVID-19",    "url": "https://www.debate.com.mx/salud/UNAM-prepara-estrategia-de-deteccion-del-COVID-19-20200222-0168.html"  }
{    "abstract": "Emite secretaria recomendaciones para evitar contagios. Agencia Notimex. Nacional. México está libre de Covid-19, reitera Salud Agencia Notimex.",    "authors": " ",    "image": " ",    "metadata": "22 feb. 2020",    "publish_date": " ",    "text": " ",    "title": "México está libre de Covid-19, reitera Salud",    "url": "https://netnoticias.mx/nacional/mexico-esta-libre-de-covid-19-reitera-salud/"  }
{    "abstract": "NTX / Q. Blanco. México ... Presupuesto · López Obrador pide no relajar medidas sanitarias contra el COVID-19 ... Moody's baja calificación a México y Pemex.",    "authors": "",    "image": "https://www.informador.mx/__export/1582421055860/sites/elinformador/img/2020/02/22/lope_crop1582421055072.jpg_2024461655.jpg",    "metadata": "22 feb. 2020",    "publish_date": "22-02-2020",    "text": "El Presidente Andrés Manuel López Obrador consideró que la destitución del titular del Instituto Nacional de Neurología, Miguel Ángel Celis, es parte de la estrategia de limpiar de corrupción al gobierno federal.  En entrevista, al término de la puesta en operación del Puente Sahuatenipa que conectará a la ciudad de Durango con la región de las Cañadas, López Obrador dijo que la destitución de Miguel Ángel Celis son decisiones que se toman.  El presidente López Obrador ante la destitución de Miguel Ángel Celis como director del Instituto Nacional de Neurología y Neurocirugía pic.twitter.com/3HyqSVlAnh — Alma E. Muñoz (@AlmaEMunoz) February 22, 2020  \"Vamos a seguir llevando a cabo los cambios porque tenemos que limpiar de corrupción al gobierno por completo, y no permitir que siga imperando la corrupción que había\", señaló.  Al cuestionarle que se trata de una eminencia del sector Salud, el Presidente López Obrador preguntó: \"¿Quién sabe eminencia para qué?, porqué eso también decían de los tecnócratas, y miren como dejaron al país, decían que eran eminencias, para el beneficio personal\".  El Presidente de México fustigó que en los gobiernos anteriores el conservadurismo se dedicaron a destruir y a saquear al país.  Este viernes, la Junta de Gobierno del Instituto Nacional de Neurología y Neurocirugía Manuel Velasco Suárez (INNNMVS) destituyó al titular de ese organismo, Miguel Ángel Celis, luego de sesionar por varias horas en las instalaciones de la Secretaría de Salud.  La decisión se tomó en la sesión extraordinaria, que se llevó a cabo este viernes, misma que fue convocada por el secretario de Salud, Jorge Alcocer Varela, en la cual se dieron a conocer las irregularidades detectadas en la administración del INNNMVS.  LS  ",    "title": "\"Destitución de director de Neurología, estrategia contra ...",    "url": "https://www.informador.mx/mexico/Destitucion-de-director-de-Neurologia-estrategia-contra-corrupcion-Lopez-Obrador-20200222-0069.html"  }
{    "abstract": "EN VIVO: Conferencia sobre Coronavirus de la Secretaría de Salud, viernes de 1° de Mayo. mayo 1, 2020. Photo of No necesariamente será la próxima ...",    "authors": "",    "image": "https://www.radioformula.com.mx/wp-content/uploads/2020/02/deontay-wilver-tyson-fury.jpg",    "metadata": "22 feb. 2020",    "publish_date": "22-02-2020",    "text": "Deontay Wilder vs Tyson Fury EN VIVO: A qué hora y dónde ver la pelea de desempate  Este sábado 22 de febrero seremos testigos de una gran batalla sobre el ring, y es que Tyson Fury y Deontay Wilver volverán a verse las caras en Las Vegas, Nevada.  Esta será la segunda vez en que se enfrenten, y ya hemos podido sentir la tensión entre los boxeadores en la conferencia de prensa previa al pesaje.  Llegó el día. Esta noche, por fin, Deontay Wilder y Tyson Fury se verán las caras por el título mundial WBC del peso Pesado. Fury marcó por encima de los 123 kilos y Wilder no llegó a los 105. No hubo cara a cara pero sí ‘trash talk’. Apuestas igualadas. ¿POR QUIÉN APOSTÁIS? pic.twitter.com/GlwYy1g7zB — Prensaboxeo (@prensaboxeo) 22 de febrero de 2020  Tras la ceremonia de pesaje que se llevó a cabo el viernes 21 de febrero a las 17:00 horas, Fury y Deontay están listos para disputar un segundo capítulo de esta mediática rivalidad.  Así, hoy sabremos quién es el mejor de los pesos pesados y aquí te decimos a qué hora y por dónde verlo:  ¿A qué hora ver la pelea?  La función comienza a las 20:00 horas tiempo central de México.  ¿Dónde ver en vivo?  Podrás seguir la trasmisión por ESPN & ESPN Play,  También te puede interesar: Encuentran muerta a Norma, tras escucharla pelear con su novio en García, NL",    "title": "Deontay Wilder vs Tyson Fury EN VIVO: A qué hora y dónde ...",    "url": "https://www.radioformula.com.mx/deportes/20200222/wilder-vs-fury-en-vivo-online-transmision-horario-mexico-pelea-box-hoy/"  }