  {    "abstract": "No es posible predecir cuándo llegará a México el nuevo coronavirus Covid-19, pero muy seguramente ocurrirá. Lo importante es que el sector salud está en ...",    "authors": "Ángeles Cruz Martínez Y Bertha Teresa Ramírez",    "image": "https://www.jornada.com.mx/ultimas/2020/02/27/mexico-preparado-para-llegada-del-covid-19-proteccion-civil-1080.html/covid.jpg-7873.html/image_large",    "metadata": "27 feb. 2020",    "publish_date": "27-02-2020",    "text": "Ciudad de México. México está preparado para enfrentar una eventual llegada del coronavirus 19, ratificaron hoy autoridades federales.  No es posible predecir cuándo llegará a México el nuevo coronavirus Covid-19, pero muy seguramente ocurrirá. Lo importante es que el sector salud está en permanente actividad de preparación para que haya los menores daños y disminuir la velocidad de la transmisión, afirmó Hugo López-Gatell, subsecretario de Prevención y Promoción de la Salud.  En conferencia con representantes de las instituciones de seguridad social y la Secretaria de Salud de Ciudad de México, el funcionario explicó que de tres fases que consta la preparación para hacer frente a la enfermedad, México está iniciando la fase 3 que incluye la realización de simulacros y comunicación amplia a los niveles operativos de las instituciones y en los estados de la República, así como en las comunidades.  Victor Hugo Borja, director de Prestaciones Médicas del Instituto Mexicano del Seguro Social (IMSS), dijo que además de la permanente coordinación sectorial, el organismo cuenta con 8 mil 506 camas de urgencias, cuatro mil ventiladores y los diversos insumos desechables que se requieren para emergencias de este tipo.  Destacó la importancia de tener en cuenta que de iniciar una transmisión del nuevo virus en el país será un fenómeno que se dará en el tiempo, en lugares específicos, es decir no será una afectación generalizada ni al mismo tiempo.  El sector salud del país, “tiene un plan de emergencias muy bien armado, por supuesto el Sistema de Protección Civil, se integra con ellos, tenemos una gran capacidad territorial y nos encontramos en estos momentos en la etapa de prevención”, indicó.  En tanto, en la Ciudad de México el Metro participa con el protocolo del sector salud del gobierno de la ciudad, que por el momento, “tienen la misma campaña de prevención que tiene el sistema nacional y seguramente con el paso de los días irán incrementando las medidas”, dijo el coordinador nacional del Sistema de Protección Civil, David de León.  Hace 30 días se implementó una mesa de coordinación por parte de la Secretaria de Salud a nivel nacional y “estamos sentados a la mesa tomando acción”, agregó.  No obstante el funcionario remarcó la importancia de “guardar la calma, no sobre alertar y tener una actitud de prevención”.  Recordó a la población “abrigarse, evitar cambios bruscos de temperatura, lavar constantemente las manos, evitar escupir, si tosemos cubrir la boca con parte interior de nuestro codo, si tenemos algún síntoma acudir a una instancia de salud y no automedicarnos”.",    "title": "México, preparado para llegada del Covid-19, ratifica el ...",    "url": "https://www.jornada.com.mx/ultimas/capital/2020/02/27/mexico-preparado-para-llegada-del-covid-19-proteccion-civil-1080.html"  }
{    "abstract": "Esta mañana llegó a Cozumel, México, el crucero que rechazaron en Jamaica e Islas Caimán por sospecha de Covid-19, antes conocido como coronavirus, en ...",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/02/27112921/crucero_cozumel-1.jpg",    "metadata": "27 feb. 2020",    "publish_date": "27-02-2020",    "text": "Esta mañana llegó a Cozumel, México, el crucero que rechazaron en Jamaica e Islas Caimán por sospecha de Covid-19, antes conocido como coronavirus, en alguno de los tripulantes.  De acuerdo con una declaración del alcalde de Cozumel, Pedro Joaquín Delbouis, a un medio local el crucero Meraviglia aún no ha desembarcado a tierras cozumeleñas, pues permanece a flote.  Los doctores de instituciones internacionales son los únicos que desde tierras mexicanas lograron ingresar al crucero y realizan estudios para comprobar si hay o no casos de coronavirus en alguno de los 4 mil 500 pasajeros y mil 500 tripulantes. Te puede interesar Crucero rechazado en Jamaica por sospecha de coronavirus se dirige a México  Se espera que sea a las dos de la tarde cuando determinen si existen pacientes con riesgo de coronavirus, dependiendo de ese resultado las autoridades abrirán y cerrarán el paso al crucero.  Hay que destacar que el alcalde de Cozumel explicó que el crucero no atracó la zona tal como se había previsto el día de ayer, debido a la falta de autorización, misma que no se otorgó por fines de prevención.  Por: Redacción Digital El Heraldo de México.  vbs",    "title": "Crucero con sospecha de coronavirus atraca en Cozumel ...",    "url": "https://heraldodemexico.com.mx/pais/crucero-coronavirus-atraca-cozumel-estudios-medicos/"  }
{    "abstract": "Ciudad de México. El secretario de Turismo, Miguel Torruco Marqués, aseguró este jueves que no existe “inquietud” entre los compradores internacionales ...",    "authors": "Julio Reyna Quiroz",    "image": "https://www.jornada.com.mx/ultimas/2020/02/27/mexico-es-hoy-seguro-ante-covid-19-torruco-743.html/tianguis.jpg-6714.html/image_large",    "metadata": "27 feb. 2020",    "publish_date": "27-02-2020",    "text": "Ciudad de México. El secretario de Turismo, Miguel Torruco Marqués, aseguró este jueves que no existe “inquietud” entre los compradores internacionales acerca de una eventual cancelación del Tianguis Turístico México por la epidemia de coronavirus.  “Hemos estado en contacto con los compradores y pláticas directas con ellos y saben que nuestro país es ahora seguro con este asunto (del Covid-19)”, dijo el funcionario federal en una conferencia de prensa en la que se dieron a conocer avances del próximo Tianguis Turístico que se realizará en Mérida, Yucatán, del 22 al 25 de marzo.  “Seamos positivos, todo va a ir bien, no llamemos a las fuerzas negativas por el bien de la economía y de la población”, añadió Torruco Marqués.  El funcionario detalló que, hasta este jueves, representantes de 45 países están inscritos para el mayor encuentro turístico de México, en donde se ofertan los productos turísticos de las 32 entidades federativas.  En relación con las medidas sanitarias en el Tianguis, Torruco Marqués abundó que la Secretaría de Turismo y el gobierno de Yucatán asumirán los ordenamientos de la Secretaría de Salud. Esa dependencia dará una actualización de la situación del Covid-19, añadió el funcionario.",    "title": "México es hoy seguro ante Covid-19: Torruco",    "url": "https://www.jornada.com.mx/ultimas/2020/02/27/mexico-es-hoy-seguro-ante-covid-19-torruco-743.html"  }
{    "abstract": "Ante la propagación que ha tenido el coronavirus de Wuhan o COVID-19, el gobernador de Banco de México, Alejandro Díaz de León, dijo que es uno de los ...",    "authors": "",    "image": "https://elceo.com/wp-content/uploads/2020/02/foto_carmen_1.jpg",    "metadata": "27 feb. 2020",    "publish_date": "27-02-2020",    "text": "27 de febrero 2020 | 2:05 pm  Ante la propagación que ha tenido el coronavirus de Wuhan o COVID-19, el gobernador de Banco de México, Alejandro Díaz de León, dijo que es uno de los factores de riesgo que vigilan, pero recalcó que por el momento es importante ser cautelosos.  Lo anterior, porque de acuerdo con el banquero central, aún no hay elementos suficientes para calcular un efecto en la economía mexicana dado que ni si quiera se ha materializado en el país.  Podemos recordar lo que fue en 2009 el tema de la influenza y algunos de los acontecimientos. Habrá en su momento elementos para comunicar si hay una afectación, es importante ser cautelosos en cuanto a este factor de riesgo, es eso, un factor de riesgo, todavía no hay elementos que permitan estimar impactos económicos de algo que todavía no ha tenido una materialización  dijo Díaz de León en conferencia de prensa tras su participación en la GIC Central Banking Conference.  Por lo que para ver si los temores por el Covid-19 influyen en la próxima decisión de política monetaria de Banxico, la Junta de Gobierno tendrá que analizar los factores que dominan ya que, por un lado, la volatilidad que impera en los mercados financieros ha tumbado los precios del petróleo y otras materias primas, pero también ha presionado a las monedas emergentes como el peso mexicano.  Tenemos que identificar cuáles son los efectos que dominan, pueden estar en sentidos encontrados. Por un lado, menores precios de energéticos que tienden reducir las presiones inflacionarias y por otro el lado, una dinámica en el tipo de cambio que pudiera operar en sentido contrario (…) Tendremos que evaluarlos, lo haremos de cara a la siguiente decisión de política monetaria y encontraremos la mejor respuesta  Alejandro Díaz de León.  En lo que va de febrero el peso ha perdido 1.79% ante el dólar, mientras que el crudo referencial, el WTI, ha caído 8.59%.  En este sentido, el gobernador de Banxico comentó que, desde hace ya varios años los efectos en la inflación derivados por el tipo de cambio han sido de baja magnitud.  “(…) El traspaso de las presiones del tipo de cambio hacia la inflación son de menor magnitud y tardan más en el tiempo de lo que eran a principios de la década, gradualmente, el traspaso de los choques del tipo de cambio a los precios ha venido disminuyendo, obviamente depende mucho si lo que mueve al tipo de cambio es un choque transitorio o permanente”  En su conferencia titulada ‘Perspectiva de los banqueros centrales’, Alejandro Díaz de León, dijo que es muy difícil anticipar la dinámica del brote de coronavirus por lo que “estamos en un terreno desconocido con este brote”.  Recordó que cuando el brote de la influenza AH1N1, afectó a México, el punto de inflexión fue cuando se encontró el remedio a la enfermedad y en el caso del coronavirus, algo que también podría ayudar es la mejora en las condiciones climáticas para disminuir su propagación.  La palabra clave es monitorear, dado que no hay claridad y no hay certeza de cómo puede evolucionar esta situación, la palabra clave es monitorear y estar atentos",    "title": "COVID-19, un factor de riesgo que vigilamos: Alejandro Díaz ...",    "url": "https://elceo.com/economia/covid-19-un-factor-de-riesgo-que-vigilamos-alejandro-diaz-de-leon/"  }
{    "abstract": "... de las 21 horas de este jueves, la Secretaría de Salud federal (SSA) informó que en México no se han confirmado casos positivos del coronavirus COVID-19.",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/02/27/2314920.jpg",    "metadata": "27 feb. 2020",    "publish_date": "28-02-2020",    "text": "Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  CIUDAD DE MÉXICO  De acuerdo al reporte de las 21 horas de este jueves, la Secretaría de Salud federal (SSA) informó que en México no se han confirmado casos positivos del coronavirus COVID-19.  Sin embargo, señaló que actualmente se cuenta con un caso en investigación en Hidalgo, se trata de un masculino de 31 años, el cual se trató de forma ambulatoria por encontrarse estable.  Como resultado de la transferencia de la tecnología diagnóstica a las entidades federativas para la confirmación de casos de COVID-19, el día de hoy los estados de Oaxaca, San Luis Potosí y Guanajuato, pudieron procesar de manera directa las muestras biológicas de sus casos sospechosos, obteniendo sus resultados el mismo día en que sus casos fueron detectados. Los tres fueron negativos a SARS-CoV-2”, detalló la dependencia. Comunicado Técnico Diario: Nuevo Coronavirus en el Mundo (COVID-19)https://t.co/hBqZWEriiV pic.twitter.com/PH7TMNEY1h — SALUD México (@SSalud_mx) February 28, 2020  En tanto, el secretario de Salud en Baja California, Alonso Óscar Pérez Rico, informó de un caso sospechoso de coronavirus en una paciente de 28 años en Mexicali, por lo que ya le tomaron muestras que fueron enviadas para su análisis y probablemente mañana viernes se tengan los resultados.  De acuerdo con el secretario, la paciente ya se encuentra aislada y recibiendo atención, luego de que presentara síntomas similares a los causados por el coronavirus, como dolor de cabeza y fiebre, además de que en los últimos 12 días había estado en Italia, país que ya está incluido entre los factores de riesgo.  Detalló que la paciente había estado en Inglaterra, Francia, Alemania, e Italia, después regresó a Mexicali, y tuvo otro viaje a Cancún, y cuando volvió a la capital de Baja California, se dirigió con las autoridades de salud en el aeropuerto al sentir malestares.  Refirió que se le hizo una prueba para ver si tenía el virus de la influenza, sin embargo, esto se descartó, por lo que se procedió a brindarle atención, y aislarla desde hace cuatro días, tiempo en que ha mejorado su salud.  Si haces click en la siguiente imagen puedes leer nuestras últimas noticias:  jcs  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "Detectan casos sospechosos de Covid-19 en Hidalgo y BC",    "url": "https://www.excelsior.com.mx/nacional/detectan-casos-sospechosos-de-covid-19-en-hidalgo-y-bc/1366798"  }
{    "abstract": "Representantes de la industria de biomedicina cubana, que ayudó a crear el fármaco 'Interferón alfa 2B' utilizado para combatir Covid-19, estará en México ...",    "authors": "",    "image": "https://www.24-horas.mx/wp-content/uploads/2020/02/COVID-19.jpg",    "metadata": "27 feb. 2020",    "publish_date": "27-02-2020",    "text": "Compartir  Representantes de la industria de biomedicina cubana, que ayudó a crear el fármaco ‘Interferón alfa 2B’ utilizado para combatir Covid-19, estará en México para dar a conocer sus avances científicos.  En conferencia de prensa, Miriam Martínez Delgado, directora de Ferias y Exposiciones de la Cámara de Comercio de Cuba, adelantó que este sector empresarial estará en la capital de México para atraer inversores.  Durante la exposición “Cuba en México 2020”, que se llevará a cabo en la embajada de ese país del 4 al 6 de marzo, Delgado precisó que su país cuenta con productos únicos en el mercado.  Entre ellos, además del Interferón, existen otros medicamentos para atender la diabetes y evitar amputaciones, así como fármacos para tratar el cáncer de pies, pulmón y de próstata.  “Por ejemplo, para mencionar que la República de China ha elegido a uno de los productos cubanos para la cura del virus (Covid-19) que está amenazando al mundo”, explicó acerca de los avances y en específico del tratamiento utilizado para atender el coronavirus.  Hasta el momento se sabe que el Interferón logró curar efectivamente a más de mil 500 pacientes con Covid-19 y es uno de los 30 fármacos escogidos por la Comisión Nacional de Salud china para combatir la afección respiratoria.  “Interferón alfa 2B tiene la ventaja de que ante situaciones como estas es un mecanismo para poder protegerse, su uso evita que los pacientes con posibilidades de agravarse y complicarse lleguen a ese estadio, y finalmente tengan como desenlace la muerte”, indicó Luis Herrera Martínez, asesor científico y comercial del grupo empresarial BioCubaFarma.  En la exposición no sólo estará presente la industria médica cubana, también del ron, el tabaco, el café, hasta llegar a sector agrario, turístico y energético.  CS",    "title": "Llegará a México tratamiento cubano para Covid-19",    "url": "https://www.24-horas.mx/2020/02/27/llegara-a-mexico-tratamiento-cubano-para-covid-19/"  }
{    "abstract": "Virus · Enfermedades · Coronavirus; Covid-19; Influenza · IMSS ... cuarentena en mayo · Llega a México séptimo vuelo de China con insumos contra COVID-19 ...",    "authors": "",    "image": "https://www.informador.mx/__export/1582824679862/sites/elinformador/img/2020/02/27/rs2522250_dig-2016-03-02-22-00-042_1_crop1582824635757.jpg_2024461655.jpg",    "metadata": "27 feb. 2020",    "publish_date": "27-02-2020",    "text": "El lunes pasado, el director general de la Organización Mundial de la Salud (OMS) instó al mundo a que se prepare para una \"eventual pandemia\" de nuevo coronavirus.  \"Tenemos que concentrarnos en frenar (la epidemia) al mismo tiempo que hacemos todo lo posible para prepararnos a una eventual pandemia\", declaró Tedros Adhanom Ghebreyesus, en Ginebra y manifestó su \"honda preocupación\" por el súbito incremento de casos en Italia, Irán y Corea del Sur.  ¿Qué es un virus y cómo se propaga?  Comencemos por el principio: un virus es una colección pequeña de proteínas y material genético.  Los especialistas coinciden en que una buena higiene es mucho más efectiva que el uso de mascarillas para prevenir la transmisión de virus.  Hay muchísimos virus en el mundo. Un ejemplo, y que contagia a muchas personas cada año, es el de la influenza o gripe.  En Reino Unido, por ejemplo, puede afectar a alrededor del 10 o 20% de su población cada año.  La gripe se propaga cuando la gente estornuda o tose. El virus se transmite entre personas o mediante sustancias infectadas, como el moco. Pero otros virus se pueden propagar mediante contacto directo cuando las personas se abrazan o besan, y hay otros que se transmiten por contacto sexual como es el caso del VIH.  Entonces, ¿cuáles son los síntomas del coronavirus?  Fiebre  Tos y estornudos  Malestar general  Dolor de cabeza  Dificultad para respirar  *Fuente: Ssa  ¿Cuáles son los síntomas de influenza?  Fiebre arriba de 38°C, tos y dolor de cabeza, acompañados de uno o más de los siguientes signos o síntomas:  Escurrimiento nasal  Enrojecimiento nasal  Congestión nasal  Dolor de articulaciones  Dolor muscular  Decaimiento (postración)  Dolor al tragar  Dolor de pecho  Dolor de estómago  Diarrea  *Fuente: IMSS  En caso de presentar cuadros de estos síntomas, debe acudir a alguna institución del sector salud.  AC",    "title": "¿Coronavirus o influenza? Conoce los síntomas de cada uno",    "url": "https://www.informador.mx/tecnologia/Coronavirus-o-influenza-Conoce-los-sintomas-de-cada-uno-20200227-0069.html"  }
{    "abstract": "El brote de coronavirus, llamado COVID-19, ha generado alerta en todo el mundo. Este virus llegó para quedarse. En México ya se han confirmado al menos 26 ...",    "authors": " ",    "image": " ",    "metadata": "27 feb. 2020",    "publish_date": " ",    "text": " ",    "title": "Las preguntas sobre el COVID-19: sirven los cubrebocas ...",    "url": "https://www.animalpolitico.com/elsabueso/covid-19-coronavirus-cubrebocas-cura-vacuna-que-hacer/"  }
{    "abstract": "Apuntó que diariamente se emiten fichas informativas en la página oficial del IMSS y señaló que monitorean el avance del Covid-19 desde que se tuvo la primera ...",    "authors": " ",    "image": " ",    "metadata": "27 feb. 2020",    "publish_date": " ",    "text": " ",    "title": "México preparado para enfrentar Covid-19: IMSS",    "url": "https://www.la-saga.com/actual/mexico-preparado-para-enfrentar-covid-19-imss"  }
{    "abstract": "La jefa de Gobierno, Claudia Sheinbaum, aseguró que la Ciudad de México está ... Respiratorias (INER) tras dar un primer resultado \"reactivo\" a Covid-19.",    "authors": "Milenio Digital",    "image": "https://www.milenio.com/uploads/media/2020/02/27/claudia-sheinbaum-visita-hospital-milpa_30_55_844_524.jpeg",    "metadata": "27 feb. 2020",    "publish_date": "27-02-2020",    "text": "Milenio Digital  La jefa de Gobierno, Claudia Sheinbaum, aseguró que la Ciudad de México está preparada para un posible caso de coronavirus, pues su administración trabaja en conjunto con el gobierno federal y con la comunidad científica internacional.  A través de un video difundido en redes sociales, Sheinbaum hizo un llamado a la ciudadanía para mantener la calma y sobre todo a estar informados, aplicando las medidas preventivas.  \"Es momento de mantenernos solidarios, informados, serenos y ser responsables todos aplicando las medidas de prevención. Mantengamos la calma, hasta ahora el riesgo es bajo, pero hay que mantenernos informados a través de los medios oficiales.  \"Tengan la certeza de que estaremos informando verazmente; estamos actuado en coordinación con el gobierno federal y con la comunidad científica internacional, y que estamos preparado en el momento en que se presente un caso del nuevo coronavirus en México\".  Mensaje importante a la ciudadanía sobre el Coronavirus COVID-19 pic.twitter.com/o9t63kwq1Q — Claudia Sheinbaum (@Claudiashein) February 28, 2020  En tanto, Olvida López, secretaria de Salud de la Ciudad de México, dijo que en México han habido 23 casos sospechosos del nuevo coronavirus, 22 han dado negativo y uno se mantiene en verificación.  Esta noche, Hugo Lopez-Gatell Ramírez, subsecretario de Prevención y Promoción de la Salud, informó que hay un paciente sospechoso de coronavirus que fue puesto en asilamiento en el Instituto Nacional de Enfermedades Respiratorias (INER) tras dar un primer resultado \"reactivo\" a Covid-19.  Tenemos un paciente sospechoso de #COVID19, hospitalizado en @RespiraINER. Es un caso leve y se ha puesto en aislamiento. Después de un resultado reactivo en el INER, se está analizando una segunda muestra en el InDRE. — Hugo Lopez-Gatell Ramírez (@HLGatell) February 28, 2020  ​AE",    "title": "Estamos preparados para el coronavirus: Sheinbaum",    "url": "https://www.milenio.com/politica/coronavirus-cdmx-preparada-covid-19-claudia-sheinbaum"  }