  {    "abstract": "... Hugo López-Gatell, dijo que aún no tienen el número de casos verdaderos que son positivos de Covid-19 en México. El 3 de abril, el subsecretario concedió ...",    "authors": " ",    "image": " ",    "metadata": "7 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "No tenemos cifra real de casos de Covid-19 en México: Gatell",    "url": "https://www.reporteindigo.com/reporte/no-tenemos-la-cifra-negra-de-casos-de-covid-19-en-mexico-gatell/"  }
{    "abstract": "Coronavirus en México | Por qué el plan de reactivación económica de AMLO para hacer frente a la pandemia fue tan criticado. Alberto Nájar BBC News Mundo, ...",    "authors": " ",    "image": " ",    "metadata": "7 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "Coronavirus en México | Por qué el plan de reactivación ...",    "url": "https://www.bbc.com/mundo/noticias-america-latina-52195144"  }
{    "abstract": "Ya despegó de Shangai rumbo a México el primer vuelo con equipo médico complementario para hacer frente al Covid-19. El cargamento servirá para proteger ...",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/04/07/2338487.jpg",    "metadata": "7 abr. 2020",    "publish_date": "07-04-2020",    "text": "Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  CIUDAD DE MÉXICO  Procedente de China, tras un vuelo de más de 17 horas, este miércoles por la madrugada llegará a México el primer pedido de equipo médico para la atención de pacientes con Covid-19.  El secretario de Relaciones Exteriores, Marcelo Ebrard, mostró, a través de su cuenta de Twitter, un video donde se observa cómo suben la carga en dos contenedores al avión de Aeroméxico “Misionero de Paz” que se encarga de traerla a la Ciudad de México y cuyo aterrizaje está contemplado para los primeros minutos de este miércoles.  Ya despegó de Shangai rumbo a México el primer vuelo con equipo médico complementario para hacer frente al Covid-19. El cargamento servirá para proteger mejor a los trabajadores de la salud. Hoy en su día muchas felicidades!!!!!”, escribió.  La responsable de coordinar la entrega recepción de insumos médicos para el sector médico es la subsecretaria para Asuntos Multilaterales de la Cancillería, Martha Delgado, quien previo al despegue recibió por parte de los capitanes de vuelo los documentos de embarque de los productos médicos.  Ya despegó de Shangai rumbo a México el primer vuelo con equipo médico complementario para hacer frente al COVID-19. El cargamento servirá para proteger mejor a los trabajadores de la salud. Hoy en su día muchas felicidades!!!!! pic.twitter.com/cORi3YmBZh — Marcelo Ebrard C. (@m_ebrard) April 7, 2020  Si haces click en la siguiente imagen puedes leer nuestras últimas noticias:  jcs  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "Equipo médico chino para Covid-19 llegará este miércoles a ...",    "url": "https://www.excelsior.com.mx/nacional/equipo-medico-chino-para-covid-19-llegara-este-miercoles-a-mexico/1374617"  }
{    "abstract": "COVID-19: México suma 2,785 contagiados y 141 decesos. Las autoridades federales reportaron que los casos que están aún bajo sospecha de estar ...",    "authors": "Foto;Javier Lira Notimex;Expansión Política",    "image": "https://cdn-3.expansion.mx/dims4/default/f281532/2147483647/strip/true/crop/2400x1260+0+170/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2F1c%2F64%2Fc367bb2c4a53a30234a9b5e2b6ab%2Fa200407031.jpg",    "metadata": "7 abr. 2020",    "publish_date": "07-04-2020",    "text": "Slim, Larrea y Bailléres apoyan al gobierno ante el impacto del #CoViD19: AMLO | #EnSegundos  Las entidades que concentran los decesos:  Ciudad de México (32 casos)  Sinaloa (13 casos)  Edomex y Quintana Roo (9 cada estado)  Tabasco (8 casos)  Baja California y Jalisco (7 casos cada estado)  Hidalgo (6 casos cada estado)  Coahuila (5 casos cada estado )  Durango. Michoacán, Morelos, Nuevo León y Puebla (4 casos cada estado)  San Luis Potosí, Guerrero, Veracruz y Tamaulipas (3 casos cada estado)  Baja California Sur, Querétaro, Yucatán y Zacatecas, (2 casos cada estado)  Nayarit, Sonora, Oaxaca, Campeche y Guanajuato y (1 caso cada estado)  El subsecretario de prevención y promoción de la Salud, Hugo López-Gatell, dio a conocer que las medidas tomadas en la Jornada Nacional de Sana Distancia han reducido la movilidad de entre 60% y 65% en el transporte y de alrededor del 40% de la circulación de automóviles en la Ciudad de México, la entidad con el mayor número de enfermos y de decesos.  El funcionario llamó a mantener la aplicación rigurosa de las medidas y señaló que hay empresarios que no están acatando las mismas.  “Toda aquella entidad que estuviera llamando a relajar las medidas… parece que no ha entendido lo que se ha explicado innumerables veces”, dijo en la conferencia vespertina sobre el avance de la pandemia.",    "title": "COVID-19: México suma 2785 contagiados y 141 decesos",    "url": "https://politica.expansion.mx/mexico/2020/04/07/covid-19-mexico-suma-2-785-contagiados-y-141-decesos"  }
{    "abstract": "El subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, sostuvo que el número de contagios por coronavirus (Covid-19) seguirá creciendo ...",    "authors": "Cultura Colectiva",    "image": "https://img.culturacolectiva.com/featured/2020/04/23/1587696190197/contingencia-cdmx-hasta-junio-medium.jpg",    "metadata": "7 abr. 2020",    "publish_date": "07-04-2020",    "text": "El subsecretario Hugo López-Gatell, dijo que el pico máximo podría suscitarse entre la tercera semana de mayo y la primera de junio.      El subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, sostuvo que el número de contagios por coronavirus (Covid-19) seguirá creciendo hasta alcanzar un pico máximo, para después descender y levantar la cuarentena.      Lee también: Estudiantes mexicanos crean gel antibacterial a base de vinagre      En entrevista con Javier Risco, en La Nota Dura para El Financiero, aseguró que el pico máximo podría suscitarse entre la tercera semana de mayo y la primera de junio.      \"(La epidemia de COVID-19) seguirá creciendo hasta llegar al momento cumbre que posiblemente estará entre la tercera semana de mayo y la primera semana de junio”, dijo.          El funcionario público, sin embargo, especificó que la movilidad se liberará de manera escalonada, y por zonas específicas de la población en todo el país.      “Lo que está previsto es que, posterior a la primera semana de mayo, hacer este proceso de descongelamiento, en donde empecemos a liberar la movilidad de las personas”, dijo en entrevista con El Financiero.      ____________________________  Foto: iStock      Podría interesarte:  Ana Paola fue privada de la vida mientras su madre salió por despensa para cuarentena  Conapred pide aplanar la curva de la discriminación a médicos y enfermos de covid-19  \"Es covid, no te nos acerques\": Así agredieron y fracturaron dos dedos a una enfermera en SLP",    "title": "En CDMX, la contingencia por covid-19 podría alargarse ...",    "url": "https://news.culturacolectiva.com/mexico/en-cdmx-la-contingencia-por-covid-19-podria-alargarse-hasta-junio-lopez-gatell/"  }
{    "abstract": "Según el gobierno cubano, son 31 naciones las que actualmente reciben apoyo de médicos cubanos. En el caso de México, el apoyo se enmarca en la agenda ...",    "authors": " ",    "image": " ",    "metadata": "7 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "Cuba envía a México 10 médicos para combatir el Covid-19",    "url": "https://www.eluniversal.com.mx/mundo/coronavirus-en-mexico-cuba-envia-mexico-10-medicos-para-combatir-el-covid-19"  }
{    "abstract": "México está enfrentando la pandemia de coronavirus (Covid-19) con escasez de profesionales en enfermería, de acuerdo con un reporte de la Organización ...",    "authors": " ",    "image": " ",    "metadata": "7 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "México enfrenta Covid-19 con escasez de enfermeros: OMS",    "url": "https://www.eluniversal.com.mx/nacion/mexico-enfrenta-covid-19-con-escasez-de-enfermeros-oms"  }
{    "abstract": "... como el de México, donde cerca de 50% de la fuerza del empleo es informal, es decir sin derecho a protección social, frente a la pandemia por covid-19 debe ...",    "authors": "Comunicación E Información;Sa De Cv;Gabriela Sotomayor",    "image": "https://cdn.proceso.com.mx/media/2020/04/Guy-Ryder.jpg",    "metadata": "7 abr. 2020",    "publish_date": "07-04-2020",    "text": "GINEBRA (apro).- En un escenario como el de México, donde cerca de 50% de la fuerza del empleo es informal, es decir sin derecho a protección social, frente a la pandemia por covid-19 debe darse apoyo a las pequeñas y medianas empresas, que van a ser las más afectadas, además de facilitar transferencias en efectivo a los más vulnerables, señaló a Proceso el director general de la Organización Internacional del Trabajo (OIT), Guy Ryder.  En rueda de prensa virtual en Ginebra, desde la sede de la OIT, Ryder dio a conocer un nuevo informe y urgió a los líderes gubernamentales “prestar apoyo inmediato a los sectores y grupos de población más afectados, en particular a las empresas y los trabajadores de la economía informal’’.  Añadió: “Tenemos que encontrar maneras, formas, medios para apoyar directamente con transferencias en efectivo a los que más lo necesitan. Al mismo tiempo las empresas necesitan recibir apoyo del Estado’’.  Al cuestionarlo sobre el temor de miles de personas en el país que han perdido sus empleos, en el sentido de que si no mueren por el covid-19, podrían morir de hambre, ya que necesitan el sustento de cada día para sobrevivir, Ryder fue categórico al señalar que tiene que apoyarse el empleo.  Si se pide a las personas que lleven a cabo medidas de encierro parcial o de confinamiento, se tiene que apoyar ese llamado con medidas efectivas y apoyo directo a trabajadores, porque “de otra manera es imposible”, remarcó.  “Las disciplinas no pueden respetarse si la gente se confronta con este dilema (entre contagiarse o sobrevivir)”, abundó.  Tanto las empresas pequeñas y medianas necesitan apoyo del gobierno de México, como las grandes corporaciones, “siempre que los recursos públicos sean destinados a la protección del empleo y de los trabajadores de dichas empresas”, soltó Ryder.  “En los países con alto nivel de informalidad se necesitan medidas específicas, entre otras cosas: transferencias en efectivo que ayuden a los más afectados por el confinamiento y por la reconversión de la producción, y que proporcionen empleo alternativo (por ejemplo, en la fabricación de equipos de protección personal)’’, recomienda en su informe el organismo laboral de la ONU.  Ello debe complementarse con iniciativas que garanticen el suministro suficiente de alimentos y demás productos de primera necesidad, sostiene.  Añade: “Sin medidas apropiadas a nivel político, los trabajadores corren un alto riesgo de caer en la pobreza y de tener mayores dificultades para recuperar sus medios de vida durante el periodo de recuperación’’.  Casi 2 mil 700 millones de trabajadores afectados  Las medidas de paralización total o parcial ya afectan a casi 2 mil 700 millones de trabajadores, es decir, alrededor del 81% de la fuerza de trabajo mundial.  En la situación actual, remarca la OIT, las empresas de diversos sectores económicos, en especial las empresas más pequeñas, se enfrentan a pérdidas catastróficas que amenazan su funcionamiento y solvencia, y millones de trabajadores están expuestos a la pérdida de ingresos y al despido.  Además, las consecuencias para las actividades generadoras de ingresos son especialmente graves para aquellos trabajadores de la economía informal que carecen de protección.  La OIT observa que en muchos países ya ha comenzado una contracción del empleo a gran escala, “en muchos casos sin precedentes”.  Y precisa que, para obtener un panorama más preciso de la grave realidad de la situación actual del mercado laboral, a falta de otros datos se utiliza la variación de las horas de trabajo, que refleja tanto los despidos como otras reducciones temporales del tiempo de trabajo.  Aplicando este método a partir del 1 de abril de 2020, las nuevas estimaciones mundiales de la OIT apuntan a que en el segundo trimestre de 2020 habrá una reducción del empleo de alrededor de 6.7%, equivalente a 195 millones de trabajadores a tiempo completo.  El recuento final de las pérdidas anuales de puestos de trabajo en 2020 dependerá fundamentalmente de la evolución de la pandemia y de las medidas que se adopten para mitigar sus repercusiones.  Por ello, la OIT seguirá vigilando la situación y actualizará sistemáticamente la estimación de las horas que se han perdido y la pérdida de empleo equivalente, apunta en su informe.  De igual manera, estima que mil 250 millones de trabajadores –es decir, 38% de la población activa mundial– están empleados en sectores que hoy afrontan una grave caída de la producción y un alto riesgo de desplazamiento de la fuerza de trabajo. Entre los sectores clave figuran el comercio al por menor, los servicios de alojamiento y de servicio de comidas, y las industrias manufactureras.  La peor crisis mundial desde la Segunda Guerra  Desde la evaluación preliminar de la OIT, con fecha 18 de marzo, las infecciones mundiales por covid-19 se han multiplicado por más de seis. El 3 de abril el recuento se situaba en 1 millón 030 mil 628, además de 4 mil 760 muertos, con lo que el total de fallecimientos ascendía a 54 mil 137, según último informe de la Organización Mundial de la Salud (OMS).  Ryder destacó que a fin de evitar resultados catastróficos para los sistemas nacionales de salud y reducir al mínimo la pérdida de vidas, muchos países han comenzado a aplicar medidas de distanciamiento físico para así frenar la propagación del virus.  Pero no se trata de una encrucijada en la que se deba elegir entre salvar vidas y salvar la economía, “ese es un falso dilema”, argumentó.  Respecto a los trabajadores del transporte, la agricultura y los servicios públicos esenciales, y en especial los trabajadores de la salud, que están en primera línea luchando contra el virus y asegurándose de que las necesidades básicas de la población estén atendidas, se calcula que unas 136 millones personas siguen trabajando a favor de la sociedad en su conjunto.  Especialmente los trabajadores en actividades de atención de la salud humana y de asistencia social, entre otros: el personal de enfermería; los médicos y demás trabajadores de salud; los trabajadores de centros de atención en residencias y los trabajadores sociales, así como los de apoyo, como personal de lavandería y limpieza, que corren un grave riesgo de contraer la infección por el covid-19 en el lugar de trabajo.  Aproximadamente 70% de los puestos de trabajo del sector están ocupados por mujeres, y son ellas las que necesitarán más incentivos, más protección, más apoyo y reconocimiento, concluyó Ryder.  Comentarios",    "title": "Sin apoyo al trabajador, imposible el confinamiento por covid ...",    "url": "https://www.proceso.com.mx/624829/sin-apoyo-al-trabajador-imposible-el-confinamiento-por-covid-19-en-mexico-oit"  }
{    "abstract": "Se registraron 16 muertes más en comparación con el reporte del día de ayer. Reporte ...",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/04/07181845/coronavirus_siete_de_abril.jpg",    "metadata": "7 abr. 2020",    "publish_date": "08-04-2020",    "text": "Este martes 7 de abril, el director General de Epidemiología de la Secretaría de Salud (SSa), José Luis Alomía, informó que en México hay 2 mil 785 casos confirmados de coronavirus COVID-19.  Por otro lado también indicó que se han registrado la defunción de 141 mexicanos a causa de la enfermedad.  Al día de hoy, la Secretaría de Salud tiene conocimiento de 7 mil 785 casos sospechosos de COVID-19, los cuales esperan resultados de la prueba de detección; asimismo, se han descartado 15 mil 99 casos. Te puede interesar VIDEO VIRAL: Ataque de tos sorprende a López-Gatell en conferencia de COVID-19  La importancia del distanciamiento social es crucial en el combate contra el contagio de la enfermedad, ya que con el se reduce hasta el 75 por ciento la propagación del virus.  Escucha nuestro especial sobre el coronavirus aquí:  Por Redacción Digital El Heraldo de México  mavr",    "title": "COVID-19 en México: SSa reporta 141 muertos y 2 mil 785 ...",    "url": "https://heraldodemexico.com.mx/pais/mexico-muertos-covid-19-casos-confirmados-coronavirus-reporte-secretaria-salud-7-abril-2020/"  }
{    "abstract": "Durante el informe diario en torno al COVID-19 de este martes, la Secretaría de Salud actualizó el número de casos registrados del virus en nuestro país.",    "authors": "Diego Santiago",    "image": "https://www.radioformula.com.mx/wp-content/uploads/2020/04/2785-casos-coronavirus-en-mexico-salud-federal-hoy-ultimas-noticias-7-de-abril.jpg",    "metadata": "7 abr. 2020",    "publish_date": "08-04-2020",    "text": "Hay 2785 casos de Coronavirus en México; suman 141 muertes  La Secretaría de Salud (SSA) dio a conocer este martes 7 de abril que, con 300 nuevos contagios, ya hay 2785 casos de Coronavirus en México, así como 141 muertes oficiales.  Video/Secretaría de Salud  Desde Palacio Nacional, el doctor José Luis Alomía, vocero de COVID-19 y director de Epidemiología, detalló que la hipertensión, la diabetes y la obesidad se mantienen a la cabeza de las comorbilidades.  Asimismo, el funcionario informó que, además de los 2785 casos de Coronavirus confirmados en el país, analizan 7 mil 526 sospechosos.  Panorama del #COVID__19 en México, 7 de abril * 🔹 Casos confirmados: 2,785 🔹 Casos sospechosos: 7,526 🔹 Decesos: 141 * Fuente: Secretaría de Salud pic.twitter.com/9LRh3PqQnX — Grupo Fórmula (@Radio_Formula) 8 de abril de 2020  También te puede interesar:  Tras 76 días, levantan cuarentena en Wuhan, epicentro del COVID-19 (VIDEO)  México, entre los países latinoamericanos que menos respeta el “Quédate en casa”  López-Gatell revela fecha tentativa para levantar la cuarentena por COVID-19 en México",    "title": "Hay 2785 casos de Coronavirus en México; suman 141 muertes",    "url": "https://www.radioformula.com.mx/noticias/mexico/20200407/2785-casos-coronavirus-en-mexico-salud-federal-hoy-ultimas-noticias-7-de-abril/"  }