  {    "abstract": "Ciudad Hidalgo, Chi. (Notimex).- La caravana migrante de centroamericanos llegó este sábado hasta el Puente Internacional Rodolfo Robles en la frontera con ...",    "authors": "",    "image": "https://www.yucatan.com.mx/wp-content/uploads/2020/01/APTOPIX-Guatemala-Central-America-Migrants_46252530.jpg",    "metadata": "18 ene. 2020",    "publish_date": "18-01-2020",    "text": "Ciudad Hidalgo, Chi. (Notimex).- La caravana migrante de centroamericanos llegó este sábado hasta el Puente Internacional Rodolfo Robles en la frontera con Guatemala.  Caravana de migrantes intenta cruzar el puente internacional Rodolfo Robles en Chiapas, ante el impedimento de los soldados de la Guardia Nacional de México. “Queremos trabajar”, gritan los migrantes, en su mayoría hondureños. pic.twitter.com/UTRsYk8DpM — Hondudiario.com (@hondudiario) January 18, 2020  Desde Tecún Umán, Guatemala, migrantes intentan cruzar la frontera con México #sdforo pic.twitter.com/o8RXzcN0rk — FOROtv (@Foro_TV) January 18, 2020  Elementos de la Guardia Nacional (GN) e integrantes del Instituto Nacional de Migración (INM) cerraron el puente para contener a los migrantes hondureños y guatemaltecos, los cuales continúan llegando a los puntos fronterizos de Tabasco.  Ayer comenzaron a llegar alrededor de 500 elementos de la Guardia Nacional a la frontera sur.  Según el gobierno de Guatemala, registraron alrededor de unos 760 hondureños por el cruce de Agua Caliente, poco más de 300 por el de Corinto, y más de 400 por vías no registradas.  Migrantes hondureños esperan ser atendidos por autoridades del Instituto Nacional de Migración de México este sábado. EFE Los hondureños, miembros de una nueva caravana migrante entraron masivamente a Guatemala el pasado jueves por la mañana y durante las últimas horas se encaminaron a México. Migrantes hondureños esperan ser atendidos por autoridades del Instituto Nacional de Migración de México este sábado. EFE Los hondureños, miembros de una nueva caravana migrante entraron masivamente a Guatemala el pasado jueves por la mañana y durante las últimas horas se encaminaron a México. Migrantes hondureños esperan ser atendidos por autoridades del Instituto Nacional de Migración de México este sábado. EFE Los hondureños, miembros de una nueva caravana migrante entraron masivamente a Guatemala el pasado jueves por la mañana y durante las últimas horas se encaminaron a México. Los hondureños, miembros de una nueva caravana migrante entraron masivamente a Guatemala el pasado jueves por la mañana y durante las últimas horas se encaminaron a México. Migrantes hondureños esperan ser atendidos por autoridades del Instituto Nacional de Migración de México este sábado. EFE ❮ ❯  Intentan entrar a la fuerza  Por su parte, en el Puente Fronterizo Rodolfo Robles la caravana intentó romper el cerco fronterizo para ingresar de manera irregular, por lo que las autoridades determinaron cerrar el paso en este acceso.  Luego del intento de romper el cerco fronterizo, autoridades indicaron que lograron ingresar alrededor unas 20 personas de manera ilegal al país.  Autoridades mexicanas cierran paso luego de que migrantes trataron de ingresar. pic.twitter.com/RPAz8zRmMn — Hugo Vera (@HugoTelesur) January 18, 2020  Te puede interesar: Asesinan en Chilapa a 10 integrantes de agrupación musical  Síguenos en Google Noticias",    "title": "México cierra frontera con Guatemala por llegada de ...",    "url": "https://www.yucatan.com.mx/mexico/mexico-cierra-frontera-con-guatemala-por-llegada-de-migrantes-video"  }
{    "abstract": "... contagios y muertes por COVID-19 - Parte desde China sexto vuelo a México con insumos médicos para atender COVID-19 - Italia registra 260 muertos en un ...",    "authors": " ",    "image": " ",    "metadata": "18 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "Tapachula, segunda ciudad más temida de México",    "url": "https://diariodechiapas.com/metropoli/tapachula-segunda-ciudad-mas-temida-de-mexico/113227"  }
{    "abstract": "Covid-19 en México: Suman 19 mil 224 casos confirmados y mil 859 decesos. Por El Imparcial. - Hace 8 horas.",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1579405745052/sites/elimparcial/img/2020/01/18/frxo_en_el_norte_de_mxxico_crop1579405744358.png_673822677.png",    "metadata": "18 ene. 2020",    "publish_date": "18-01-2020",    "text": "MÉXICO.- Para la noche de hoy y la madrugada del domingo se pronostica un marcado descenso de temperatura en estados del noroeste, el norte y el noreste de la República Mexicana, vientos fuertes con rachas de hasta 50 kilómetros por hora (km/h) en Coahuila, Nuevo León, San Luis Potosí, Sinaloa, Sonora y Tamaulipas así como evento de Norte con rachas de 60 km/h en el litoral de Tamaulipas, durante la madrugada del domingo.  Asimismo, se prevén lluvias puntuales intensas en San Luis Potosí, Tamaulipas y Veracruz, muy fuertes en regiones Hidalgo, Nuevo León, Puebla y Querétaro, y fuertes en Coahuila, Oaxaca, Tlaxcala y Zacatecas.  El frío, los vientos y las lluvias serán generados por el Frente Frío Número 32, su masa de aire continental polar y un canal de baja presión extendido en el occidente del Golfo de México y sus efectos prevalecerán hasta el domingo.  ¡#FelizSábado! @conagua_clima te informa cuál será el #Pronóstico del tiempo para este este fin de semana en #México, en el siguiente video: pic.twitter.com/kjQIVaPd6t — Conagua (@conagua_mx) January 18, 2020  Pronóstico para mañana  Se estiman temperaturas mínimas de -10 a -5 grados Celsius con heladas en las montañas de Chihuahua y Durango; de -5 a 0 grados Celsius y heladas en sierras de Baja California, Coahuila, Estado de México, Puebla, Sonora, Tlaxcala, Veracruz y Zacatecas, y de 0 a 5 grados Celsius en cordilleras de Aguascalientes, Jalisco, Michoacán, Oaxaca, Querétaro, San Luis Potosí y Tamaulipas.  También, se prevén condiciones para la posible caída de nieve o aguanieve durante la noche del domingo y la madrugada del lunes en las cimas montañosas Pico de Orizaba, Cofre de Perote, Sierra Negra, Nevado de Toluca, el Popocatépetl y el Iztaccíhuatl, así como la formación de bancos de niebla matutinos en zonas de la Ciudad de México, Coahuila, Chiapas, Chihuahua, Durango, Estado de México, Hidalgo, Morelos, Nuevo León, Oaxaca, Puebla, Querétaro, San Luis Potosí, Tamaulipas y Veracruz.  Se pronostican lluvias puntales intensas en Hidalgo, Oaxaca, Puebla y Veracruz; muy fuertes en Querétaro y San Luis Potosí; fuertes en la Ciudad de México, Chiapas, Estado de México, Guanajuato, Michoacán, Tamaulipas, Tlaxcala; intervalos de chubascos en Aguascalientes, Jalisco, Morelos, Nuevo León, Quintana Roo, Tabasco y Zacatecas, y lluvias aisladas en Campeche, Coahuila, Colima, Guerrero y Yucatán.  Se prevé evento de Norte con rachas de 80 km/h y oleaje de 1 a 3 metros de altura en las costas de Tamaulipas y el Golfo de Tehuantepec, con rachas superiores a 70 km/h en las costas de Veracruz y en el Istmo de Tehuantepec, así como rachas de viento de 50 km/h en el Mar de Cortés, los litorales de costas de, Jalisco, Nayarit y Sinaloa, y en zonas de Coahuila, Chihuahua, Nuevo León, Puebla, San Luis Potosí, Tamaulipas y Zacatecas.",    "title": "Una noche fría en el Norte de México, advierte Conagua",    "url": "https://www.elimparcial.com/mexico/Una-noche-fria-en-el-Norte-de-Mexico-advierte-Conagua-20200118-0091.html"  }
{    "abstract": "Médicos de Aguascalientes celebran alta de paciente con COVID-19. Por Carolina Solís. - Hace 1 hora. El profesor Vicente Romero Ramírez, del Conalep ...",    "authors": "",    "image": "https://assets.debate.com.mx/__export/1579371373846/sites/debate/img/2020/01/18/a_un_axo_de_la_mayor_tragedia_por_huachicoleo_en_mxxico.jpg_673822677.jpg",    "metadata": "18 ene. 2020",    "publish_date": "18-01-2020",    "text": "México.- Hoy hace un año el país se conmocionó cuando en pleno apogeo de la lucha contra el robo de combustible, implementado por el entonces nuevo Gobierno federal, encabezado por Andrés Manuel López Obrador, tuvo su peor momento: una toma clandestina ubicada en Tlahuelilpan, Hidalgo, explotó, matando ahí mismo a 69 personas.  Durante la conferencia matutina de este viernes, Diana Álvarez Maury, subsecretaria de Desarrollo Democrático, participación social y asuntos religiosos de la Segob, brindó su informe anual al respecto de las acciones que esta tragedia requirió que fueran implementadas.  Informó que, tras la explosión, 68 personas que estuvieron hospitalizadas posteriormente fallecieron, así como 13 personas más que estuvieron hospitalizadas lograron ser dadas de alta. En total, informó que fueron 140 hombres y 10 mujeres de diferentes rangos de edad, incluso menores de edad.  «Identificamos problemas específicos que nos ayudaron posteriormente a tomar decisiones inmediatas y también a mediano a largo plazo, como el fallecimiento de sostenes económicos de familia, la muerte de varios integrantes de la misma familia, viudez y orfandad y cambio repentino de roles, por ejemplo: amas de casa que enviudaron y que no tenían ningún empleo, ninguna formación; o el viudo, también trabajador, que se quedó sin preparación para la crianza de los hijos; adultos y adultas mayores que eran dependientes de sus hijos y que quedaron como responsables de los menores».  Familiares se consuelan entre sí luego de la explosión. Foto: El Debate  Destacó que la Secretaría de Seguridad y Protección Ciudadana participó para que se lograra la identificación de todas las personas fallecidas. Así como la creación de un protocolo de entrega de los fallecidos a sus familiares, y se capacitaron a todos los elementos de los servicios periciales.  «Se le apoyó a la Fiscalía en todo el proceso para identificar y entregar los cuerpos, y todo esto a través de elementos del área científica, lo cual le da mucha tranquilidad a todos estos familiares».  También el apoyo funerario en coordinación con el DIF Nacional. Apoyo para la ampliación del panteón, ya que en ese momento estaba saturado el panteón de Tlahuelilpan y se adquirieron los terrenos. Y el apoyo humanitario para hacer frente a los gastos y situación de vulnerabilidad inmediata de los familiares, que consistió en una cantidad de 15 mil pesos por familiar fallecido, hospitalizado o desaparecido.  Hecho lamentable  El presidente López Obrador mencionó que este evento ha sido muy doloroso, «Considero que fue lo más triste que hemos padecido desde que estamos en el Gobierno, muy lamentable lo que sucedió».  Señaló que tienen el compromiso de seguir atendiendo las causas de fondo, sobre todo la desatención, el abandono a la gente, a los pueblos, a las familias, a los jóvenes.  Mencionó que el huachicol es producto de la desatención, de no dar opciones, de no dar alternativas. Desde luego, manejado por grupos de delincuentes, pero con una base social de apoyo.  Aspecto aéreo al día siguiente de la explosión. Foto: El Debate  «Se había convertido en una práctica el destruir un ducto, hacer una toma clandestina, extraer gasolina; los jefes, los de las bandas, llevarse pipas, distribuir la gasolina, sacar mayor provecho, y a la gente de las comunidades, de los pueblos por donde pasan los ductos, donde están las tomas, dejarles algo, hacer zanjas para ir y recoger combustible y vender el combustible».  El presidente expuso en su intervención que era una actividad para la sobrevivencia con la tolerancia de las autoridades, pues ellos estaban también haciendo lo mismo, nada más que con otro tipo de actividades, también huachicol, pero en contratos, en sobornos, afirmó.  «Entonces, los de abajo, viendo que esto sucedía arriba, no sentían ninguna mortificación, ninguna culpa: ‘Si lo hacen arriba, ¿por qué nosotros no? Si no nos dan nada, si estamos abandonados’. Entonces, esto llevó a esta situación tan difícil y a esta tragedia», dijo.  López Obrador mencionó que aún el día de hoy se sigue padeciendo de este robo, pero ya no como antes.  «Sigue habiendo huachicol en Hidalgo, ahí donde fue la tragedia; es el estado con más tomas clandestinas, segundo lugar el Estado de México, pero Hidalgo, notoriamente, es el que tiene más actos de robo de combustible».  Huachicoleo: Más de 7 mil tomas clandestinas detectadas  En lo que va de esta Administración se han detectado 7 mil 427 tomas clandestinas para robo de hidrocarburos. De acuerdo con un reporte difundido por Presidencia, enero del año pasado fue el mes en el que se detectaron más «piquetes», con un total de mil 78.  Diciembre de 2018, el primer mes del nuevo Gobierno fue el que registró menos tomas, con 177. Según el documento, en lo que va de enero de 2020 ya se han detectado 200, En el marco de la lucha contra el huachicoleo, entre diciembre de 2018 y enero de este año se recuperaron más de 22 millones de litros de hidrocarburos, se aseguraron 11 mil 603 contenedores y 3 mil 847 vehículos. Fuente: Reforma.  Riesgos  El presidente volvió a hacer un llamado a todos, a la población en general, a las comunidades que viven cerca de los ductos. «No es lo que se roben de combustible, sino que son las vidas. Es un riesgo altísimo», dijo.",    "title": "A un año de la mayor tragedia por huachicoleo en México",    "url": "https://www.debate.com.mx/estados/A-un-ano-de-la-mayor-tragedia-por-huachicoleo-en-Mexico-20200118-0092.html"  }
{    "abstract": "Covid-19: Registran otro fallecimiento en Tula y Cardonal suma su primer contagio · Sin validez el \"No circula\" en Hidalgo · Detienen a sujetos armados, en ...",    "authors": "",    "image": "https://i2.wp.com/criteriohidalgo.com/wp-content/uploads/2020/01/Preven-318-mil-aspirantes-a-ba_986876.jpg?resize=660%2C330&ssl=1",    "metadata": "18 ene. 2020",    "publish_date": "18-01-2020",    "text": "Abren convocatoria para bachillerato en la Ciudad de México  La Comisión Metropolitana de Instituciones Públicas de Educación Media Superior (COMIPEMS) prevé que este año se registren 318 mil 418 jóvenes para concursar por un lugar en aulas del nivel medio superior, que tendrá su convocatoria este domingo.  El vocero de la COMIPEMS, Javier Olmedo, refirió que, en comparación con 2019, esta cifra implica un incremento de 2.7 por ciento en la demanda.  ESTE VIDEO TE PUEDE INTERESAR:  La Comisión, dijo, garantiza lugar para todos los jóvenes inscritos que cumplan los requisitos.  “Este no es un examen de admisión o de selección, sino un concurso de asignación, por lo que no se puede, en ningún caso, hablar de reprobados o rechazados”, aclaró.  Recordó que, en años anteriores, dos de las 9 instituciones que ofrecen un lugar para estudiar, son las más demandadas.  Éstas son la UNAM, que dispone de 34 mil lugares de nuevo ingreso, y el Instituto Politécnico Nacional, con cerca de 23 espacios ofertados.  Otras instituciones que ofrecen lugares son el Colegio de Bachilleres, el Conalep, la Unidad de Educación Media Superior Tecnológica Industrial y de Servicios y la Dirección General del Bachillerato.  El funcionario dijo que este domingo la convocatoria será publicada en diarios de circulación nacional y se subirá al portal de la Comisión.  El reparto de guías se realizará la próxima semana en las escuelas secundarias.  Del 20 de enero al 21 de febrero, se hará el prerregistro vía internet, y del 3 al 17 de mayo los aspirantes se deben registrar de forma presencial.  La aplicación del examen de bachillerato será el 20 y 21 de junio, y los resultados serán publicados el 24 de julio.  Iris Velázquez  Agencia Reforma  También te puede interesar ¿Cómo sería la rifa del avión presidencial TP-01 que planteó AMLO?",    "title": "Abren convocatoria para bachillerato en la Ciudad de México",    "url": "https://criteriohidalgo.com/destacado/abren-convocatoria-para-bachillerato-en-la-ciudad-de-mexico"  }
{    "abstract": "Ciudad de México, 18 de enero (SinEmbargo). ... críticas hacia Roberto Gómez Bolaños, ícono de la televisión mexicana, que perdió la vida en 2014.",    "authors": " ",    "image": " ",    "metadata": "18 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "¿“El Doctor Chapatín” era pedófilo? VIDEO genera críticas ...",    "url": "https://www.sinembargo.mx/18-01-2020/3714456"  }
{    "abstract": "Mano a mano de rejoneadores entre Ventura y Gamero en la Plaza México ... entre el rejoneador portugués Diego Ventura y el mexicano Emiliano Gamero.",    "authors": "",    "image": "https://i1.wp.com/lopezdoriga.com/wp-content/uploads/2020/01/diego-ventura.jpg?fit=1000%2C563&ssl=1",    "metadata": "18 ene. 2020",    "publish_date": "18-01-2020",    "text": "El festejo será el primero de la segunda parte de la Temporada Grande en la Plaza México y se iniciará en punto de las 16:30 h  Para la decimotercera corrida este domingo de la Temporada Grande, la Plaza México ha programado un mano a mano entre el rejoneador portugués Diego Ventura y el mexicano Emiliano Gamero. Ambos indultaron un toro en la plaza de la capital mexicana y fueron anunciados en la primera parte de la temporada.  Para este duelo a caballo se lidiarán seis reses de Los Encinos, hierro ubicado en Pedro Escobedo, Querétaro. El festejo será el primero de la segunda parte de la Temporada Grande y se iniciará a las 16:30 h de Ciudad de México.  El reciente indulto a un toro de Emiliano Gamero, que iguala en estadística al que logró Diego Ventura en 2018, es la única similitud en la carrera de los dos jinetes que se enfrentarán en el mano a mano de este domingo 19 de enero en la Plaza México.  Dos indultos muy desiguales en su acontecer y conclusión. El de Ventura al toro de Fantasma, del hierro de Enrique Fraga, sucedió tras una magistral monta del portugués y finalizó con la algarabía de los aficionados, convencidos de haber presenciado una faena excelsa ante una res excepcional, mientras que el indulto de Gamero fue acompañado de una polémica aún viva.  La labor de Gamero fue muy escasa en recursos sin lograr un toreo profundo en ningún lance, buscando el perdón del toro como recurso para garantizarse el éxito de su presencia en la corrida que cerraba el 2019 en el coso de Insurgentes.  Tampoco el toro Gaspar logró la unanimidad del público, el cornúpeta de Vistahermosa resultó muy poco encastado para semejante veredicto.  Esta diferencia entre los dos indultos, dos de los tres en la historia de la Plaza México en una corrida de rejoneo, los tres en las tres últimas temporadas, es el reflejo de la cruda comparativa entre ambos jinetes.  La ganadería seleccionada para el mano a mano se fundó en el año de 1990, en el mismo sitio donde ahora se encuentra, por Eduardo Martínez Urquidi.  Con información de EFE",    "title": "Mano a mano de rejoneadores entre Ventura y Gamero en la ...",    "url": "https://lopezdoriga.com/deportes/mano-a-mano-de-rejoneadores-entre-ventura-y-gamero-en-la-plaza-mexico/"  }
{    "abstract": "Convicto liberado ante Covid-19 mata a golpes a su hija. 1:24 pm. ÚLTIMAS NOTICIAS ...",    "authors": "",    "image": "https://www.24-horas.mx/wp-content/uploads/2020/01/coronaviruss.jpg",    "metadata": "18 ene. 2020",    "publish_date": "18-01-2020",    "text": "Compartir  Desde que se supo acerca del primer brote del nuevo coronavirus en China, México tomó diversas medidas, entre ellas la implementación de protocolos en aeropuertos internacionales, señaló el subsecretario de Prevención y Promoción de la Salud, Hugo López Gatell.  Hasta el momento, indicó, la Organización Mundial de la Salud (OMS) no ha reconocido propiedades pandémicas en dicho virus, no obstante se identificó que tiene eficiencia de transmisión humano a humano.  Por lo cual, y aunado a que ya se han presentado dos casos fuera de China (en Tailandia), se han articulado esfuerzos en los puntos de entrada al país, sobre todo en los puntos aéreos y específicamente en los que tienen viajes directos a dicho país que son los aeropuertos internacionales de Monterrey, Cancun y Guadalajara.  “En (la frontera) norte también pusimos esfuerzos porque hay una enorme comunidad asiática, incluyendo la China, en California”, comentó en conferencia de prensa.  Además, añadió, se revisaron los lineamientos técnicos de operación en los puntos de entrada, y si bien no cambiaron sustancialmente, se hizo énfasis en el tema del tamizaje por síntomas a los viajeros, y se emitió un aviso preventivo de viaje.  “No se hace de manera generalizada, (pues) si uno empieza a hacer acciones generalizadas de tamizaje empieza a generar un desorden en la comunicación de riesgos para algo que técnicamente en este momento no se justificaría. Obviamente si llegara a haber una propagación más allá de la región del sureste asiático entonces se justificaría”, comentó.  El subsecretario subrayó que México cuenta con el protocolo técnico de diagnostico de dicho virus en el Laboratorio Nacional de Referencia Molecular y Microbiológico para el Control Sanitario., “(fuimos) uno de los primeros países que lo adquirimos”.  Comentó que todo el trabajo esta coordinado por la Dirección General de Epidemiología en contacto con la Organización Panamericana de la Salud, la Organización Mundial de la Salud y con las redes de seguridad en salud, sobre todo la de América del Norte con Estados Unidos y Canadá.  gac",    "title": "México implementa protocolos contra nuevo coronavirus en ...",    "url": "https://www.24-horas.mx/2020/01/18/mexico-implementa-protocolos-contra-nuevo-coronavirus-en-china/"  }
{    "abstract": "COM | Noticias de Sonora, México. México. México Tijuana Mexicali Sonora · Mexicali ... Exigen médicos insumos de más calidad para atención a Covid-19.",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1579367689453/sites/elimparcial/img/2020/01/18/profesors.jpg_673822677.jpg",    "metadata": "18 ene. 2020",    "publish_date": "18-01-2020",    "text": "Como parte de las actividades orientadas al fortalecimiento de la calidad educativa y a la apertura de espacios para el análisis del trabajo académico, se llevó a cabo del 15 al 17 de enero la Reunión Estatal de Academia con la participación de 172 docentes, en las instalaciones de los planteles Baja California y Nueva Tijuana del Colegio de Bachilleres del Estado de Baja California (CoBachBC).  El director general de CoBachBC, Iván López Báez comentó que previo al arranque del periodo escolar 2020-1, es imprescindible la coordinación del trabajo colegiado para tomar los acuerdos correspondientes a la administración del currículo, reflejado en el proceso de enseñanza-aprendizaje en las aulas de la Institución.  Por tal motivo, se realizan las reuniones de academia a nivel estatal para la actualización y fortalecimiento de la planeación didáctica de las asignaturas de Matemáticas II y Química II, correspondientes a segundo semestre, así como las seis asignaturas básicas de cuarto semestre conforme a lo establecido en el Modelo Educativo para la Educación Obligatoria (MEPEO).",    "title": "Fortalecen calidad en Cobach",    "url": "https://www.elimparcial.com/mexicali/mexicali/Fortalecen-calidad-en-Cobach-20200118-0004.html"  }
{    "abstract": "¿Estás de acuerdo con el Hoy No Circula obligatorio en Fase 3 por Covid-19? Sí, para disminuir la movilidad ante el aumento de contagios. No, porque también ...",    "authors": " ",    "image": " ",    "metadata": "18 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "T-MEC impulsará al software en México",    "url": "https://www.elsoldemexico.com.mx/finanzas/t-mec-impulsara-al-software-en-mexico-4716280.html"  }