  {    "abstract": "\"Estos factores hacen más propenso a México de que el coronavirus llegue de una manera más complicada\", dijo este jueves el doctor Gerardo López, ...",    "authors": "",    "image": "https://media.telemundochicago.com/2019/09/mexico-contaminacion-ambiental-contingencia-1.jpg?resize=850%2C478",    "metadata": "6 feb. 2020",    "publish_date": "06-02-2020",    "text": "CIUDAD DE MÉXICO - La obesidad, las alergias y los altos niveles contaminación hacen a México un país de alto riesgo para tener casos complicados del nuevo coronavirus, una epidemia que ya ha causado más de 600 muertes en China y ha infectado a más de 31,000 personas en el mundo.  \"Estos factores hacen más propenso a México de que el coronavirus llegue de una manera más complicada\", dijo este jueves el doctor Gerardo López, alergólogo e infectólogo pediatra.  El especialista advirtió que ante la aparición de agentes infecciosos como el nuevo coronavirus, que tuvo sus primeros brotes en diciembre en China, las personas y, en especial los niños, que padecen obesidad o enfermedades alérgicas como rinitis o asma son más propensos a adquirir la enfermedad y a complicarse.  \"Debemos tomar en cuenta que, según estadísticas nacionales, uno de cada tres niños mexicanos son obesos. Entonces, el riesgo de esta población es alto\", aseveró.  Destacó que, de acuerdo con la Encuesta Nacional de Salud 2018, al menos 32% de los niños menores de cinco años han sufrido alguna infección respiratoria.  Mientras que se estima que al menos 18% de la población es asmática y entre 30 y 40% padece rinitis alérgica.  La Comisión Nacional de Sanidad de China informó el viernes que, hasta la pasada medianoche local, se habían registrado 4,821 casos graves, mientras que 1,540 personas habían sido dadas de alta.  A decir del especialista, estos son factores que debilita el sistema inmunológico, lo que hace más factible que, en caso de llegar el coronavirus a México, afecte severamente a este sector de la población.  Sin embargo, detalló que aunque actualmente de lo que se habla más es del coronavirus debido al impacto que ha tenido en el mundo, en general la población está expuesta a diversos virus por lo que se debe estar preparado para afrontarlos.  Aunque aún no existe una vacuna contra el coronavirus chino, el especialista dijo que sí existen medidas preventivas que se pueden tomar en estos momentos.  Las autoridades chinas difundieron las imágenes microscópicas del virus.  Entre ellas están la higiene de manos, taparse adecuadamente al toser o estornudar, evitar el contacto con personas que tengan síntomas de gripa, vacunarse contra la influenza, mejorar hábitos diéteticos.  En algunos casos, sobre todo en los niños, es útil emplear inmunoestimulantes que refuerzan el sistema respiratorio para que, si los pacientes se contagian de algún virus, éste no sea tan agresivo y no ponga en riesgo la vida de los menores.  \"También es necesario evitar la exposición a contaminación ambiental, la cual genera un alto riesgo para que la población sea más vulnerable a este tipo de virus\", explicó el experto.  El nuevo coronavirus causante de la neumonía de Wuhan podría mutar y propagarse más allá de los 440 infectados confirmados hasta el momento, de los que nueve han muerto, todos ellos en la provincia centro-oriental china de Hubei.  Del mismo modo, dijo que impulsar el consumo de una dieta balanceada, además de promover la lactancia materna, puede ayudar a reforzar el sistema inmunológico y servir como protección.  En tanto, el alergólogo David Mendoza señaló que es importante la capacitación del médico de primer contacto para identificar los síntomas de las alergias y otorgar tratamientos oportunos que protejan ante la presencia de virus.  Resaltó que esto es importante ya que al tener una alergia, existe un daño constante con hiperinflamación del sistema respiratorio lo que abre la puerta a que los diferentes virus puedan replicarse en el organismo.  La enfermedad mantiene en jaque al mundo entero.  \"Lo que hace esto es que el sistema inmunológico sea competente para atacar a los virus, por eso tenemos que enfocarnos en la población de riesgo para que se hagan modelos de prevención\", manifestó.  Ambos especialistas resaltaron también la importancia de que la población esté educada en cuanto a prevención y acuda al doctor en caso de cualquier síntoma, evite la automedicación y el uso indiscriminado de antibióticos.  ",    "title": "Las razones por las que México tiene alto riesgo ante el ...",    "url": "https://www.telemundochicago.com/noticias/mexico/las-razones-por-las-que-mexico-tiene-alto-riesgo-ante-el-coronavirus/2062709/"  }
{    "abstract": "Al igual que su hermana Alejandrina, César Guzmán decidió seguir una vida en México alejada de los negocios de su padre. hijos-chapo-guzman-loera Joaquín ...",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/02/06102337/hijos-chapo-guzman-loera.jpg",    "metadata": "6 feb. 2020",    "publish_date": "06-02-2020",    "text": "Gisselle Alejandrina Guzmán, primogénita de Joaquín “El Chapo” Guzmán, se casó el pasaso fin de semana en Culiacán; la ceremonia religiosa, realizada en la Catedral de la ciudad, atrajo la atención de la prensa y de los habitantes, en redes sociales circularon algunos videos antes de la ceremonia religiosa.  Alejandrina, hija del primer matrimonio de “El Chapo”, es hermana de César Guzmán Salazar, personaje cuyo nombre circuló en la prensa este fin de semana, ya que hasta el momento poco o nada de sabía de él.  César, al igual que su hermana, optó por no seguir los pasos de su padre en el negocio de la venta de droga. Lejos de los reflectores que acaparan sus medios hermanos y de las carpetas de investigación de las autoridades antinarcóticos. Te puede interesar Así fue la lujosa boda de Alejandrina Guzmán, hija de \"El Chapo\": VIDEO+ FOTOS  Los tres matrimonios  César y Alejandrina Guzmán tienen otros dos hermanos; Iván Archivaldo y Jesús Alfredo, todos hijos de María Alejandrina Salazar Hernández, primera esposa del capo.  Joaquín Guzmán contrajo matrimonio por segunda ocasión con Griselda López Pérez, con quien tuvo cuatro hijos: Ovidio, Grisella Guadalupe, Joaquín y Edgar Guzmán López.  Su tercer esposa fue la ex reina de belleza Emma Coronel, con quien tiene dos hijas gemelas.  Te puede interesar Ovidio Guzmán presuntamente asistió a la boda de su hermana Alejandrina: VIDEO  Joaquín Guzmán Loera reconoce a 13 hijos, que tuvo con distintas mujeres, sin embargo hay quienes le adjudican siete hijos más, es decir, 20 en total.  Los negocios de César y Alejandrina  A César y a Alejandrina Guzmán se han dedicado a trabajar en rubros totalmente ajenos al de su padre; se les relaciona con negocios dentro de la industria farmaceútica, artículos escolares, diseño de modas e inmobiliarios, en ciudades como Guadalajara, Zapopan y Puerto Vallarta, Jalisco.  La boda de la hija del #chapo‼️Quien será el valiente yerno⁉️ pic.twitter.com/sWKVjObZT4— Andrey García On Line (@AndreyGM_Online) February 1, 2020  Alejandrina es médico cirujano y también se ha dedicado a la moda; en julio pasado lanzó una línea de moda en homenaje a su padre; El Chapo 701. Te puede interesar Joaquín \"El Chapo\" Guzmán, sentencia, escándalos y todo lo que le pasó en 2019: FOTOS  ¿Eres víctima o testigo de un delito? Entonces acércate a ‘La H que te escucha’ y emite tu denuncia ciudadana. pic.twitter.com/3VpNig4zjH— El Heraldo de México (@heraldodemexico) November 7, 2019  Por Redacción Digital El Heraldo de México  mypr",    "title": "Este es el hijo del “Chapo” que no siguió los pasos de su ...",    "url": "https://heraldodemexico.com.mx/pais/cesar-guzman-hijo-joaquin-chapo-que-no-siguio-los-pasos-de-su-padre-narcotrafico-gisselle-alejandrina-guzman/"  }
{    "abstract": "... Golpean a enfermera al salir de su trabajo en Piedras Negras, Coahuila · Desalojan a enfermero por temor a COVID-19 en Sonora · Economía de EU registra ...",    "authors": "",    "image": "https://www.informador.mx/__export/1581040618214/sites/elinformador/img/2020/02/06/pena_de_muerteafp_crop1581040617592.jpg_2024461655.jpg",    "metadata": "6 feb. 2020",    "publish_date": "06-02-2020",    "text": "El estado de Texas ejecutó este jueves al ciudadano mexicano Abel Revill Ochoa, que fue condenado a muerte por asesinar en 2002 a cinco miembros de su familia, incluidas una hija de 7 años y otra de 9 meses.  A Ochoa, de 47 años y nacido en Vicente Guerrero (Durango), lo declararon muerto a las 18.48 hora local (00.48 del viernes GMT) tras recibir una dosis letal de pentobarbital en la prisión de Huntsville, cerca de Houston, según notificó el Departamento de Justicia Criminal de Texas (TDCJ).  Sus últimas palabras fueron: \"Quiero pedir perdón a mis cuñadas por todo el daño emocional que les he causado. Las quiero a todas y las considero las hermanas que nunca tuve. Gracias por perdonarme\".  El 4 de agosto de 2002, Ochoa, que había consumido crack, salió de su habitación pistola en mano y mató a tiros a su esposa, Cecilia, a sus hijas Crystal (de 7 años) y Anahi (de 9 meses), a su cuñada Jaqueline y a su suegro, Bartolo.  Además, dejó herida de bala a otra cuñada, Alma, también hermana de su esposa, que logró escapar y avisar a la Policía, que lo detuvo minutos después.  Según reconoció durante el juicio, Ochoa empezó a consumir crack dos años antes de los crímenes y con el tiempo se volvió un adicto. Gastaba el dinero del hogar y también sacaba préstamos para comprar la droga.  Consciente de su problema, Ochoa había aceptado la ayuda de su familia para superar la adicción y ese 4 de agosto, un domingo, ya llevaba 10 días sin crack.  Sin embargo, después de ir a la iglesia, su esposa accedió a darle 10 dólares para que comprara y fumara algo de droga y mitigase así su síndrome de abstinencia.  Ochoa consumió la droga en el jardín trasero del hogar familiar en Dallas (Texas) mientras su esposa, hijas, cuñadas y suegro departían y jugaban en el interior. Después fue a su habitación y se acostó un rato en la cama.  Fue entonces cuando salió pistola en mano, según confesó después: \"La pistola ya estaba cargada, y entré en el salón dónde estaba mi familia. Empecé a disparar mientras estaban todos sentados en el sofá\".  A la pequeña Crystal la mató de cuatro tiros por la espalda mientras corría hacia la cocina tratando de escapar.  Las autoridades detuvieron a Ochoa minutos después en un cajero automático gracias al aviso de su cuñada Alma, tratando de sacar dinero con una tarjeta de crédito de su mujer para comprar más droga.  Su defensa esgrimió durante el juicio que Ochoa sufrió un delirio inducido por las drogas, argumento que no convenció al jurado, que alcanzó un veredicto de culpabilidad tras deliberar durante menos de 10 minutos.  La ejecución en los últimos años de mexicanos en Texas ha estado envuelta siempre de polémica ya que en 2004 la Corte Internacional de Justicia (CIJ) ordenó reconsiderar los casos de 51 ciudadanos de ese país condenados a muerte en EU en una sentencia conocida como \"Fallo Avena\".  A los presos beneficiados por el \"Fallo Avena\" se les violó según la CIJ su derecho -recogido en la Convención de Viena sobre relaciones consulares- a solicitar asistencia legal a su país tras su detención.  Ochoa, sin embargo, quedó fuera de los beneficios del fallo al ser también ciudadano estadounidense y haberse personado como tal durante el proceso penal.  En un comunicado este jueves tras la ejecución, el Consulado de México en Houston sostuvo que su Gobierno \"ha manifestado consistentemente su oposición a la pena de muerte por considerarla una de las violaciones más esenciales de los Derechos Humanos, así como una sanción cruel e inhumana que socava la dignidad de las personas\".  \"En tal virtud, ha reiterado a nivel nacional e internacional, que seguirá promoviendo acciones tendientes a la moratoria de ejecuciones y la eventual abolición de la pena de muerte en el mundo\", añadió.  La diplomacia mexicana había suscrito una carta dirigida a la Junta de Perdones Texas con el fin de apoyar la solicitud de clemencia de Ochoa, petición que fue rechazada por ese organismo días atrás.  La de Ochoa fue la segunda ejecución del año en Texas y la número tres en todo el país. Desde que el Tribunal Supremo restituyó la pena de muerte en 1976, mil 515 presos han sido ejecutados en EU, de ellos 569 en el estado de Texas.  LS",    "title": "Texas ejecuta a mexicano que asesinó a familiares",    "url": "https://www.informador.mx/internacional/Texas-ejecuta-a-mexicano-que-asesino-a-familiares-20200206-0138.html"  }
{    "abstract": "Principal · Seguridad · Política · Nacional · COVID-19; Más. Internacional · Educación ... Derechos Reservados © Noventa Grados - Agencia Mexicana de Noticias.",    "authors": " ",    "image": " ",    "metadata": "6 feb. 2020",    "publish_date": " ",    "text": " ",    "title": "Hallan cadáver putrefacto en Morelia, Michoacán",    "url": "http://www.noventagrados.com.mx/seguridad/hallan-cadaver-putrefacto-en-morelia-michoacan-4.htm"  }
{    "abstract": "Scientists say they can distinguish the sound of a COVID-19 cough. Play. Here & Now. 05:07Apr 15, 2020 ...",    "authors": "Robin Young;Serena Mcmahon",    "image": "http://d279m997dpfwgl.cloudfront.net/wp/2020/02/mexico-houses-e1581007387122-1000x617.jpg",    "metadata": "6 feb. 2020",    "publish_date": "06-02-2020",    "text": "In rural Tabasco, Mexico, a community of 50 3D printed homes is now under construction.  The U.S.-based nonprofit New Story has teamed up with the tech company ICON to build the world’s first 3D printed neighborhood. It’s part of their project working to combat global homelessness.  Brett Hagler, the company’s CEO and co-founder, says a machine that’s on an X-Y axis will ooze proprietary cement mix out of a nozzle.  “It looks almost like soft-serve ice cream,” he says.  The machine starts at the very bottom of the home, layering the cement all the way to top where a roof is then placed. Start to finish, the entire process takes just 24 hours to print.  The company hires local workers to do the necessary labor, Hagler says. The 3D technology and automation makes building homes faster, but workers are still required to attach the roof and doors, and install plumbing.  “We bring in the technology to make it faster, cheaper and ultimately a better product,” he says, “and then be able to have local labor to add on the other components that are necessary.”  Each 3D printed home will have two bedrooms, a living room, kitchen and bathroom. Each home can withstand hurricanes and are seismic-approved in case of an earthquake, Hagler says. Being strong enough to stand against natural disasters has a “generational impact,” he says, because families can pass the home down from generation to generation.  The kitchen inside a 3D printed home. (Joshua Perez/Courtesy of New Story)  New Story started in 2010 after a catastrophic 7 magnitude earthquake devastated Haiti, leaving millions injured and homeless. Seeing the damage “broke my heart,” Hagler says. He says when he went to donate, he couldn’t identify a forward-thinking charity that was pioneering innovative technology and development work in the region.  Instead of traditional methods, he founded New Story to be able to face large scale disasters with new robotic technology that can quickly rebuild communities in dire need. In the case of residents of Tabasco, families there are living for less than $3 a day.  Now, using New Story’s printer, known as “Vulcan 2,” they are able to quickly build safe shelters. For now, Hagler says they are not publicly revealing how much the operation costs. However, he says they don’t want to keep this innovation to themselves.  After their project in Tabasco, they hope to service other nonprofits who are working toward ending global homelessness.  “The big idea is to open source and democratize,” he says, “and try to get this technology into the hands of other housing non-profits and other governments that have agendas to solve very serious problems in their towns and their cities.”  Marcelle Hutchins produced and edited this interview for broadcast with Peter O'Dowd. Serena McMahon adapted it for the web.",    "title": "World's 1st 3D Printed Neighborhood Being Built In Mexico",    "url": "https://www.wbur.org/hereandnow/2020/02/06/worlds-first-3d-printed-neighborhood-mexico"  }
{    "abstract": "... señalan urgencia de políticas de alivio financiero para la población por Covid-19 ... a quien encuentre a responsables del asesinato de niña en México.",    "authors": "Nectalí Mora Zeledón",    "image": "https://s3-us-west-2.amazonaws.com/s3.laprensa.com.ni-bq/wp-content/uploads/2020/02/Sub-20-en-Costa-Rica.jpg",    "metadata": "6 feb. 2020",    "publish_date": "06-02-2020",    "text": "Dobles sesiones, algunas en playas, y cuatro fogueos contra diferentes conjuntos de sistema de Ligas de Costa Rica, destacando el único de Primera División: Jicaral Sercoba. La Sub-20 se encuentra en un campamento en Costa Rica donde espera alcanzar su máximo nivel de competencia este domingo en el último desafío ante un club de Tercera.    Choques entre selecciones o conjuntos de Primera y Segunda División probablemente ayudaban mejor a la Azul y Blanco, pero la Fenifut no cuenta con los recursos necesarios para hacerlo tomando en cuenta que la obligación es terminar líder porque solo uno pasa a la siguiente ronda y la eliminatoria del Campeonato de Concacaf será en Managua.  «La Fenifut hace un gran esfuerzo para poner esta Selección a trabajar y tener una buena preparación, esperamos sacar el mejor provecho del campamento y tratar de ganar el grupo. Pensamos que podemos estar entre los mejores 16 de Concacaf aunque la meta es el Mundial. Con la Sub-17 hemos estado cerca y eso da un parámetro que categoría menores se pueden hacer cosas importantes», analiza el técnico de la Sub-20, Tyron Acevedo.    Los rivales y el equipo  El equipo nacional debuta el sábado 15 de febrero ante Islas Vírgenes USA, el lunes 17 enfrenta a Montserrat, el miércoles 19 contra San Vicente y Granadinas y cierra viernes 23 frente a Guyana. El primer lugar clasifica a los octavos de final para colocarse a dos partidos (octavos y cuartos) de la Copa Mundial FIFA Sub-20 de Indonesia 2021.  La tropa dirigida por Tyron Acevedo cayó 4-2 ante Jicaral el pasado domingo, este miércoles enfrentó a Santa Rosa de la Liga de Ascenso donde milita el nicaragüense Raúl Leguías, el viernes se mide a la AD Guanacasteca de Ascenso y cierra el domingo contra un equipo de Tercera para regresar al Nicaragua donde empezará la concentración final.  El plantel cuenta con algunos jugadores con experiencia en Liga Primera como Cristhiam Quinto (Managua FC), Waldner Vásquez (Madriz), Harold Medina (Real Estelí), Edry Centeno (Jalapa) y Ezequiel Ugalde (Ferretti). El resto están en Juvenil Especial pero muchos con proceso en selecciones Sub-15 y Sub-17.  Carlos Pérez (San Carlos, Alto Rendimiento Costa Rica), Donnovan Praslin (FC Málaga Academy, USA), Manuel Guitérrez (FC Cincinati FC Academy, USA) y Luis Zuñiga, (San Ramón, Ascenso Tico) son los únicos legionarios. Gutiérrez no viajó por lesión, Zuñiga llegó a la concentración pero no viajará a Nicaragua porque no tiene la documentación nica. Él nació en Costa Rica y no tiene pasaporte.",    "title": "El plan de preparación diseñado para que Sub-20 mantenga ...",    "url": "https://www.laprensa.com.ni/2020/02/06/deportes/2637145-el-plan-de-preparacion-disenado-para-que-sub-20-mantenga-ilusion-de-clasificar-al-mundial"  }
{    "abstract": "... su despegue empresarial se produjo como emigrante en México junto a su ... de liquidez a los autónomos y pymes asturianos afectados por el COVID-19 con ...",    "authors": "La Nueva España",    "image": "https://fotos02.lne.es/2020/02/06/690x278/a1-2.jpg",    "metadata": "6 feb. 2020",    "publish_date": "06-02-2020",    "text": "El plazo para pedir el bonobús gratuito para menores de 13 años se abre mañana, se solicitará a través de la página web del ayuntamiento y será expedido por el Consorcio de Transportes de Asturias con una validez de cuatro años y un coste de cinco euros. El vicepresidente del Gobierno y consejero de Infraestructuras, Medio Ambiente y Cambio Climático, Juan Cofiño, y el concejal de Urbanismo, Medio Ambiente, Infraestructuras y distritos del Ayuntamiento de Oviedo, Ignacio Cuesta, han firmado hoy el acuerdo para poner en marcha esta medida.  Este nuevo bono se dirige a menores empadronados en Oviedo con edades comprendidas entre 4 y 12 años, ambas inclusive. El título posibilita viajes ilimitados en la empresa de transporte urbano del concejo y su vigencia es de cuatro años. Cofiño ha valorado positivamente el acuerdo así como \"la continuidad de los políticas de bonificación del uso del transporte público, en este caso fomentando su utilización entre los más pequeños y creando, así, hábitos de futuro\". Las solicitudes se tramitarán a través de la web del ayuntamiento y deben presentarlas las familias o tutores, aportando una fotografía reciente digitalizada.  El usuario abonará al solicitar el bono menor un precio único de cinco euros, IVA incluido, al Consorcio de Transportes de Asturias (CTA) por gastos de emisión y envío de la tarjeta. El CTA será responsable de su fabricación, personalización, activación y entrega a través de correo certificado al domicilio del solicitante. A la firma del acuerdo han asistido también el director general de Movilidad y Conectividad, Jorge García, y el director general del CTA, Carlos González.  En Oviedo son unos 17.000 los menores susceptibles de utilizar este título. En 2019, 57 de ellos contaban con el Abono Joven, con el que realizaron 11.411 validaciones en el municipio.  Las primeras trarjetas estarán listas para finales de mes o principios de marzo",    "title": "El plazo para pedir el bonobús gratis para los menores de 13 ...",    "url": "https://www.lne.es/oviedo/2020/02/06/plazo-pedir-bonobus-gratis-ninos/2594872.html"  }