  {    "abstract": "Hasta el momento México ha confirmado únicamente cinco casos de la enfermedad, ninguno de ellos relacionado a cruceros. Pero cuestionados sobre el Grand ...",    "authors": " ",    "image": " ",    "metadata": "5 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "Pasajeros del crucero anclado en EU por COVID-19 pasearon ...",    "url": "https://www.sinembargo.mx/05-03-2020/3742850"  }
{    "abstract": "Detalló que el contacto de un caso confirmado a Covid-19, residente del Estado de México, con resultado positivo a Sars-Cov-2, continúa considerándose ...",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/03/05/2319369.jpg",    "metadata": "5 mar. 2020",    "publish_date": "06-03-2020",    "text": "Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  CIUDAD DE MÉXICO  Autoridades de la Secretaría de Salud federal informaron en conferencia de prensa que en México el número de casos confirmados de la nueva cepa de coronavirus (Covid-19) se mantiene en cinco.  Sin embargo, el número de casos sospechosos de Covid-19 aumentó a 35 y otros 143 se han descartado.  El 96 por ciento de los casos sospechosos tienen el antecedente de haber viajado a Italia, uno de ellos a Corea del Sur y otro a Japón”, señaló José Luis Alomía Zegarra, director general de Epidemiología de la Secretaría de Salud.  Esta es la ambulancia que trasladará pacientes de Coronavirus en Jalisco  Detalló que el contacto de un caso confirmado a Covid-19, residente del Estado de México, con resultado positivo a Sars-Cov-2, continúa considerándose como portador al mantenerse sin presencia de signos y síntomas de la enfermedad.  Destacaron que aún “estamos ante un escenario de importación”, pues no hay casos de contagio que se hayan dado dentro del país.  Sin embargo, el Gobierno federal alista una reserva federal estratégica para enfrentar todos los escenarios posibles de la epidemia del Covid-19, debido a que los insumos que ahora se tienen contabilizados son insuficientes para enfrentar la tercera fase de la contingencia, donde en caso de que el virus se disperse masivamente, alrededor de un millón 200 mil personas, requerirían de diferentes niveles de atención, informó la Secretaría de Salud.  De hecho se aclaró que no hay insumos para atender los primeros 300 mil casos que pudieran presentarse.  José Luis Alomía reiteró que nuestro país se mantiene en la fase uno de la epidemia de Covid-19, por lo que existe tiempo para prepararse ante la llegada de la fase dos, que podría surgir 50 días después del registro del primer caso, el pasado 28 de febrero.  Si haces click en la siguiente imagen puedes leer nuestras últimas noticias:  jcs  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "México continúa con 5 casos de Covid-19; hay 35 sospechosos",    "url": "https://www.excelsior.com.mx/nacional/mexico-continua-con-5-casos-de-covid-19-hay-35-sospechosos/1368168"  }
{    "abstract": "El día de ayer, autoridades de Hong Kong dieron a conocer que un perro de raza pomerania salió positivo en la prueba de Covid-19 con un nivel vírico muy ...",    "authors": "Forbes Staff",    "image": "https://cdn.forbes.com.mx/2020/01/GettyImages-1126676446.jpg",    "metadata": "5 mar. 2020",    "publish_date": "06-03-2020",    "text": "Notimex.- La epidemióloga de la Organización Mundial de la Salud (OMS), Maria Van Kerkhove, confirmó la existencia de un perro contagiado con el nuevo coronavirus Covid-19 en Hong Kong.  Este jueves, mediante la conferencia diaria que ofrece la OMS sobre la situación del nuevo coronavirus, señaló que si bien es verdad la existencia del perro, hasta el momento no hay pruebas de que pueda infectar a seres humanos. Además informó que el animal se encuentra en buen estado.  El día de ayer, autoridades de Hong Kong dieron a conocer que un perro de raza pomerania salió positivo en la prueba de Covid-19 con un nivel vírico muy bajo. Luego del contagio, el animal fue puesto en cuarentena.  En tanto, el director del organismo internacional, Tedros Adhanom, se dijo preocupado por la propagación del virus en países con sistemas sanitarios más débiles, porque “algunas naciones no se lo están tomando en serio y sus dirigentes no están demostrando el liderazgo político necesario”.  “Lo peor que le puede pasar a un país es que se rinda. Lo que la OMS dice es: no sucumban, no se rindan. Usen un enfoque integral, no usen una dicotomía”, señaló.  A nivel mundial se han registrado 95 mil 265 casos de coronavirus y tres mil 281 personas han muerto. Fuera de China, en las últimas 24 horas se han notificado dos mil 55 contagios en 33 países.",    "title": "OMS confirma existencia de perro contagiado con coronavirus ...",    "url": "https://www.forbes.com.mx/oms-confirma-existencia-de-perro-contagiado-con-coronavirus-covid-19/"  }
{    "abstract": "Comunicado Técnico Diario del nuevo COVID-19 Foto: Agencia Reforma. México.- La Secretaría de Salud de México realizó una conferencia para exponer ...",    "authors": "",    "image": "https://assets.debate.com.mx/__export/1583461243122/sites/debate/img/2020/03/05/coronavirus_en_mexico_crop1583461070578.png_673822677.png",    "metadata": "5 mar. 2020",    "publish_date": "05-03-2020",    "text": "México.- La Secretaría de Salud de México realizó una conferencia para exponer Comunicado Técnico Diario Nuevo Coronavirus en el Mundo (COVID-19) del 05 de marzo de 2020, donde se informó que se mantiene en cinco los casos confirmados de COVID-19 en el País.  Actualmente se tienen 35 casos sospechosos en investigación en diferentes entidades de la República: Baja California Sur, Baja California, Jalisco, Aguascalientes, Guanajuato, Queretaro, San Luis Potosí, Nuevo León, Estado de México, Tlaxcala y Yucatán.  En seguimiento a la búsqueda intencionada de posible circulación de SARS-CoV-2 en el país, se han analizado 140 muestras de IRAG negativas a influenza y a otros virus respiratorios, provenientes del Sistema de Vigilancia Epidemiológica de Influenza, cuyo resultado fue negativo para SARS-CoV-2.  De los cinco casos confirmados en México se observa:  Tres son hombres (60%)  Mediana de edad: 30 años (19-59)  Todos presentaron sintomatología leve. Una antes de su arribo a México llegando asintomática y los otros cuatro posterior a su llegada al país.  El contacto de un caso confirmado, residente del Estado de México, con resultadopositivo a SARS-Cov-2, continua considerándose como PORTADOR al mantenerse sin presencia de signos y síntomas de la enfermedad.  Panorama Nacional de COVID-19 | SSA  Al 05 de marzo de 2020, a nivel mundial se han reportado 95,333 casos confirmados (2,241 casos nuevos) de COVID-19 y 3,282 defunciones (84 nuevas defunciones).  Tasa de letalidad global: 3.44%  En China se han confirmado 80,565 casos (143 nuevos casos) y 3,015 defunciones, de las cuales, 2,902 han ocurrido en la provincia de Hubei; veintidós en Henan; trece en Heilongjiang; ocho en Beijing; siete en Guangdong; seis en Anhui, Shandong, Chongqing y Hebei, cinco en Hainan, cuatro en Hunan, tres en Sichuan, Shanghai, Tianjin y Xinjiang; dos en Guangxi, Yunnan, Guizhou, Hong Kong, Gansu; y uno en Zhejiang, Jiangxi, Fujian, Shaanxi, Liaoning, Jilin, Mongolia y Taipei  Se han confirmado 14,768 casos fuera de China (2,098 nuevos) y 267 defunciones: 107 en Italia, 92 en Irán, 35 en Corea, 12 en Japón (seis en el crucero Diamond Princess y seis en el país), nueve en Estados Unidos de América, cuatro en Francia, tres en Australia, dos en Iraq, una en Tailandia, una en Filipinas y una en España.  Hasta la fecha, se han reportado casos en 76 países fuera de China, los casos se han notificado en las seis regiones de la OMS (América, Europa, Asia Sudoriental, Mediterráneo Oriental, Pacífico Occidental y África)  Cinco nuevos países, territorios o áreas reportaron casos en las últimas 24 horas: Bosnia-Herzegovina, Gibraltar, Hungría, Eslovenia y Palestina.  Comunicado Técnico Diario: Nuevo Coronavirus en el Mundo (COVID-19)https://t.co/umSPgSA9zq pic.twitter.com/1wGQZgAPAR — SALUD México (@SSalud_mx) March 6, 2020  Región de las Américas:  Estados Unidos (129), Canadá (30), Ecuador (7), México (5), Brasil (3), San Martín (2), Argentina (1), Chile (1), República Dominicana (1), San Bartolomé (1).  Región de Asia Sudoriental:  Tailandia (47), India (29), Indonesia (2), Sri Lanka (1) y Nepal (1). Región Pacífico Occidental: República de Corea (5,766), Japón (1,023: 317 casos confirmados y 706 casos identificados en un crucero internacional en aguas territoriales japonesas), Singapur (110), Australia (66), Malasia (50), Vietnam (16), Filipinas (3), Nueva Zelanda (2) y Camboya (1).  Región Europea:  Italia (3,089), Francia (282), Alemania (262), España (198), Reino Unido (89), Suiza (56), Noruega (56), Países Bajos (38), Austria (37), Suecia (35), Islandia (26), Israel (15), Croacia (9), Bélgica (23), Dinamarca (10), San Marino (16), Grecia (9), Finlandia (7), Portugal (7), Bielorrusia (6), República Checa 5), Rumania (4), Azerbaiyán (3), Georgia (3), Rusia (3), Bosnia y Herzegovina (2), Estonia (2), Hungría (2), Irlanda (2), Andorra (1), Armenia (1), Letonia (1), Lituania (1), Luxemburgo (1), Mónaco (1), Macedonia del Norte (1), Polonia (1), Eslovenia (1), Ucrania (1), Liechtenstein (1) y Gibraltar (1).  Región del Mediterráneo Oriental:  Irán (2,922), Kuwait (58), Bahréin (49), Iraq (36), Emiratos Árabes Unidos (27), Omán (15), Líbano (13), Qatar (8), Pakistán (5), Egipto (2), Palestina (4), Marruecos (2), Arabia Saudita (2), Afganistán (1), Jordania (1), y Túnez (1).  Región de África:  Argelia (12), Senegal (4) y Nigeria (1)",    "title": "Coronavirus en México: Panorama al 05 de marzo",    "url": "https://www.debate.com.mx/salud/Coronavirus-en-Mexico-Panorama-al-05-de-marzo-20200305-0285.html"  }
{    "abstract": "Coronavirus: Muere paciente curado de Covid-19 días después de ser dado de ... tu denuncia ciudadana. pic.twitter.com/3VpNig4zjH— El Heraldo de México ...",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/03/05105127/muere-paciente-Coronavirus.jpg",    "metadata": "5 mar. 2020",    "publish_date": "05-03-2020",    "text": "Un hombre de 36 años murió de insuficiencia respiratoria a causa del COVID-19 en Wuhan, capital de la provincia china de Hubei, cinco días después de haber sido dado de alta de uno de los hospitales construidos para contener el brote, informa este jueves el diario South China Morning Post.  El paciente, Li Liang, ingresó en el hospital el pasado 12 de febrero y fue dado de alta dos semanas después bajo la condición de permanecer en cuarentena durante 14 días, según el periódico, que cita a medios locales. Sin embargo, dos días después de salir del hospital, el hombre volvió a sentir algunos síntomas y el 2 de marzo fue enviado de nuevo al centro sanitario, donde certificaron su muerte el mismo día.  El certificado de defunción emitido por la comisión de salud de Wuhan indica que la causa directa de su muerte fue el COVID-19, según el rotativo.  Las muertes por el COVID-19 en China aumentaron en las últimas 24 horas en 31 personas -7 fallecimientos menos que en el recuento del día anterior- hasta sumar en total 3 mil 012 fallecidos, informó la Comisión Nacional de Salud.  Te puede interesar Por coronavirus FIFA aplazaría partidos clasificatorios en Asia a Qatar 2022  Más de 3 mil fallecidos en China  Todas las muertes se registraron en la provincia de Hubei, de las cuales 23 se produjeron en Wuhan, que permanece en cuarentena desde el pasado 23 de enero. La prioridad del Gobierno chino es ahora “protegerse contra la importación” de contagios. FOTO: EFE  Se contabilizaron además 139 nuevos casos confirmados, 134 de ellos en Hubei, lo que eleva a 80 mil 409 el número de infectados detectados en China. Según los datos oficiales, 52 mil 045 pacientes han sido dados de alta desde que comenzó la epidemia, y se ha realizado seguimiento médico a más de 669 mil 025 personas que han estado en contacto cercano con los infectados, de las cuales 32 mil 870 siguen bajo observación.  La prioridad del Gobierno chino es ahora “protegerse contra la importación” de contagios desde otros países tras varios días consecutivos con más nuevos casos de COVID-19 detectados fuera del país que en China, donde también ha crecido la preocupación por las recaídas.  #EnPortada | Francia, Alemania e Italia se quedan sin clases por la rápida propagación del #COVID19Posted by El Heraldo de México on Thursday, March 5, 2020  Los síntomas del nuevo coronavirus son en muchos casos parecidos a los de un resfriado, pero pueden estar acompañados de fiebre y fatiga, tos seca y disnea (dificultad para respirar). Te puede interesar Bolsa y peso abren a la baja por un mayor de riesgo de coronavirus en Europa  ¿Eres víctima o testigo de un delito? Entonces acércate a ‘La H que te escucha’ y emite tu denuncia ciudadana. pic.twitter.com/3VpNig4zjH— El Heraldo de México (@heraldodemexico) November 7, 2019  Por EFE  mypr",    "title": "Coronavirus: Muere paciente curado de Covid-19 días ...",    "url": "https://heraldodemexico.com.mx/orbe/coronavirus-muere-paciente-curado-covid-19-dias-despues-ser-dado-de-alta-china-hubei/"  }
{    "abstract": "El brote de Covid-19 puede provocar una reducción de las exportaciones de México de unos mil 369 millones de dólares, cifras que colocarán a la mexicana ...",    "authors": "W Radio Mexico;W Radio;Araceli Hernández Zamora;Foto",    "image": "http://wrmx00.epimg.net/radio/imagenes/2020/03/05/internacional/1583433120_475800_1583433377_noticia_normal.jpg",    "metadata": "5 mar. 2020",    "publish_date": "05-03-2020",    "text": "El brote de Covid-19 puede provocar una reducción de las exportaciones de México de unos mil 369 millones de dólares, cifras que colocarán a la mexicana como la octava  El brote de Covid-19 puede provocar una reducción de las exportaciones de México de unos mil 369 millones de dólares, cifras que colocarán a la mexicana como la octava economía más afectada por la aparición del coronavirus, así lo informó la Conferencia de las Naciones Unidas sobre Comercio y Desarrollo.  El secretario general de la Unctad, Mukhisa Kituyi, alertó que el nuevo coronavirus está interrumpiendo el comercio mundial y puede provocar una disminución de 50 mil millones en las exportaciones a través de las cadenas de valor mundiales.  Entre las economías más afectadas, además de México, estará la Unión Europea (15 mil 600 mdd), Estados Unidos (5 mil 800 mdd), Japón (5 mil 200 mdd), Corea (3 mil 800 mdd), Taiwán (2 mil 600 mdd) y Vietnam (2 mil 300 mdd).  En un documento, el organismo indicó que si bien los efectos globales estimados de Covid-19 están sujetos a cambios, dependiendo de la contención del virus o a cambios en las fuentes de suministro, sus estimaciones apuntan a que los sectores más afectados a nivel global serán los de instrumentos de precisión, maquinaria, automotriz y equipos de comunicación, entre otros.  Debido a que China se ha convertido en el centro de fabricación central de muchas operaciones comerciales globales, el organismo alertó que una desaceleración en su producción tendrá repercusiones para un país determinado en función de qué tan dependientes sean sus industrias de los proveedores chinos.",    "title": "México, de los países más afectados en su economía por el ...",    "url": "http://wradio.com.mx/radio/2020/03/05/internacional/1583433120_475800.html"  }
{    "abstract": "Recibe notificaciones con las noticias más relevantes. NO, GRACIAS ACEPTAR. El Heraldo de México.",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/03/05190406/coronavirus-mundo-tierra.jpg",    "metadata": "5 mar. 2020",    "publish_date": "06-03-2020",    "text": "La Organización Mundial de la Salud (OMS) informó hoy de que el número de casos totales de coronavirus en el planeta asciende a 95 mil 333, de los cuales 80 mil 565 corresponden a China y 14 mil 768 al resto del mundo.  Este recuento supone que en las últimas 24 horas se han registrado un total de 2 mil 241 casos adicionales (143 en China y 2.098 en otros países).  La OMS indicó también que el COVID-19 ha causado hasta el momento 3 mil 015 muertes en China y 267 fuera de este país, es decir, 31 y 53 más que en la víspera, respectivamente. Te puede interesar Policía de El Salvador golpea a niño con discapacidad; Bukele pide indagar: VIDEO  Bosnia y Herzegovina, Hungría, Eslovenia y Palestina fueron los nuevos países que reportaron hoy uno o más casos, elevando a 84 el total de naciones afectadas (además se registró el primer caso en Gibraltar).  Los países más afectados tras China son Corea del Sur (5 mil 766 casos, 438 de ellos diagnosticados en las últimas 24 horas), Italia (3 mil 089 casos, 587 nuevos), Irán (2 mil 922 casos, 586 nuevos) y Japón (317 casos, 33 nuevos). Te puede interesar Paciente con coronavirus es curado con tratamiento experimental contra VIH  Por: EFE  iorm",    "title": "OMS confirma más de 95 mil casos confirmados de COVID-19 ...",    "url": "https://heraldodemexico.com.mx/orbe/coronavirus-covid-19-china-corea-del-sur-italia-iran-japon-oms-positivos-muertes/"  }
{    "abstract": "En México se han confirmado cinco casos de coronavirus y se reportan 26 casos sospechosos, pero el tema no deja de preocupar a nuestros connacionales, ...",    "authors": " ",    "image": " ",    "metadata": "5 mar. 2020",    "publish_date": " ",    "text": " ",    "title": "Así se realiza la prueba para detectar coronavirus COVID-19 ...",    "url": "https://www.politico.mx/minuta-politica/minuta-politica-gobierno-federal/%C3%AD-se-realiza-la-prueba-para-detectar-coronavirus-covid-19-en-m%C3%A9xico/"  }
{    "abstract": "Coronavirus en México: últimas noticias sobre Covid-19 del 5 de marzo de 2020. Hasta el momento, hay 26 casos sospechosos que se encuentran bajo ...",    "authors": "Milenio Digital",    "image": "https://www.milenio.com/uploads/media/2020/03/05/hasta-el-momento-solo-hay-1_0_0_958_596.jpg",    "metadata": "5 mar. 2020",    "publish_date": "03-05-2020",    "text": "Milenio Digital  La Secretaría de Salud informó que hasta el momento se siguen reportando únicamente cinco casos confirmados del nuevo coronavirus en México.  Cubrebocas, sólo para personal de salud y pacientes con coronavirus  El titular de la Comisión de Institutos Nacionales de Salud y Hospitales de Alta Especialidad dijo que el uso de cubrebocas es exclusivo para personal de salud y pacientes diagnosticados con el nuevo coronavirus, ya que ha aumenta en la compra de este artículo, lo cual afecta a quienes trabajan en hospitales.  Hay 35 casos sospechosos de coronavirus en México  La Secretaría de Salud informó que se mantienen en 5 los casos confirmados de Covid-19 en el país, mientras que hay 35 sospechosos, de los cuales están a espera de los resultados de las pruebas realizadas a los posibles infectados.  Corte suspende actividades públicas  La Suprema Corte de Justicia de la Nación (SCJN) determinó cancelar los programas públicos programados como medida de prevención ante el brote de coronavirus en el país.  Entre los programas se encuentran aquellos relacionados con el Día de la Mujer, así como el Día de la Juzgadora y Juzgador mexicanos.  ¿Quién puede decretar emergencia sanitaria?  De acuerdo con el subsecretario de Promoción y Prevención de la Salud, Hugo López-Gatell, la dependencia que puede decretar una emergencia nacional por el brote de Covid-19 es el Consejo de Salubridad General.  \"Es la única instancia facultada para decretar o declarar formalmente una emergencia sanitaria, nadie más\", puntualizó, aclarando que es ésta y no la Secretaría de Salud, la única que puede emitir la alerta.  Coronavirus ha mutado a una cepa más agresiva: científicos  Científicos de Pekín y Shanghái advirtieron que el virus que provoca el Covid-19 ha mutado en dos cepas, de las cuales, una parece ser mucho más agresiva.  La investigación señala que el coronavirus ha mutado en dos tipos principales: el tipo S, más antiguo y que parece ser más leve y menos infeccioso, mientras que el tipo L, que surgió más tarde, se propaga rápidamente y actualmente representa alrededor del 70 por ciento de los casos.  kvd",    "title": "Coronavirus en México: últimas noticias sobre Covid-19 del 5 ...",    "url": "https://www.milenio.com/politica/coronavirus-mexico-5-marzo-2020-minuto-minuto"  }
{    "abstract": "Alcocer dijo que el Covid-19 no es una emergencia epidemiológica y que a la ... y en el Hospital Infantil de México “Federico Gómez”, donde hasta el momento ...",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/03/05104705/salud-covid.jpg",    "metadata": "5 mar. 2020",    "publish_date": "05-03-2020",    "text": "La Secretaría de Salud, encabezada por Jorge Alcocer, junto a autoridades de salubridad y representantes de la Conferencia Nacional de Gobernadores (Conago) garantizaron el abasto de pruebas para detectar casos de coronavirus Covid-19.  “Acordaron mantener una coordinación estrecha para atender las necesidades en materia de prevención, capacitación, insumos y atención, ante la presencia del coronavirus Covid-19 en nuestro país”, se indicó en un comunicado.  Alcocer dijo que el Covid-19 no es una emergencia epidemiológica y que a la fecha hay 5 casos confirmados, quienes han mantenido una evolución favorable; hay 112 casos negativos y 26 en estudio.  El titular de Salud añadió que se llevaron a cabo los primeros cursos formativos de capacitadores, en el Instituto Nacional de Enfermedades Respiratorias (Iner) y en el Hospital Infantil de México “Federico Gómez”, donde hasta el momento se ha capacitado a 480 profesionales de la salud de 117 Instituciones, y adelantó que en breve se realizará el tercero, en el Instituto Nacional de Pediatría.  #ComunicadoSalud    Se contará con insumos necesarios para pruebas de laboratorio para coronavirus COVID-19: Alcocer Varelahttps://t.co/OIzAMBZqhP pic.twitter.com/Ydp6GF4raf— SALUD México (@SSalud_mx) March 5, 2020  Por Redacción Digital El Heraldo de México  Gzm",    "title": "Secretaría de Salud garantiza abasto de pruebas para ...",    "url": "https://heraldodemexico.com.mx/pais/secretaria-de-salud-garantiza-abasto-de-pruebas-para-detectar-coronavirus-covid-19/"  }