  {    "abstract": "Lo que significa que sería el 24 de abril que comenzaría la fase 3 por coronavirus en México; sin embargo, en las últimas conferencias por el Covid-19 el ...",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/04/15180521/coronavirus-covid-mexico-fase-tres-cdmx-emergencia-sanitaria.jpg",    "metadata": "15 abr. 2020",    "publish_date": "15-04-2020",    "text": "El país aún se encuentra en la fase 2 de coronavirus; sin embargo, el pasado 9 de abril el subsecretario de Salud, Hugo López-Gatell, anunció durante la conferencia que sería en quince días que entraría la siguiente fase.  Te puede interesar Brote de COVID 19 en CDMX y Edomex corresponde a Fase 3; asegura López-Gatell  Lo que significa que sería el 24 de abril que comenzaría la fase 3 por coronavirus en México; sin embargo, en las últimas conferencias por el Covid-19 el funcionario destacó que el país se encuentra a cada vez más cerca de entrar en esta fase.  Será durante esta fase que se den la mayor cantidad de contagios entre la población, por lo que se ha recomendado de manera insistente a la ciudadanía permanecer en sus hogares.  Puede ser tan rápido que no permita la adaptación del sistema de salud a pesar de que llevamos el proceso de reconversión“. Señaló el subsecretario durante la conferencia.  ¿En qué consiste la fase 3?  Durante esta fase del Covid-19, la propagación del virus será extensa y los contagios se elevarán cada día, por lo que la cadena de contagio será cada vez más difícil de controlar.  En esta fase las medidas de prevención emprendidas por las autoridades en la fase 2 se verán reforzadas.  Hasta este martes 14 de abril las autoridades sanitarias informaban de 406 personas fallecidas, 5 mil 399 casos confirmados de coronavirus y 10 mil 792 personas con casos sospechosos.  Por: Redacción Digital El Heraldo de México  cvg",    "title": "¿Qué es y cuándo inicia la fase 3 de Covid-19 en México?",    "url": "https://heraldodemexico.com.mx/pais/fase-3-coronavirus-covid-19-mexico-medidas-emergencia-sanitaria-15-abril-2020/"  }
{    "abstract": "Mientras en el mundo los contagiados por el coronavirus Covid-19 rebasan ya los dos millones, en México el número de casos confirmados ascendió este ...",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2020/04/MAPA-15-04-2020.jpg",    "metadata": "15 abr. 2020",    "publish_date": "16-04-2020",    "text": "Aplicando la proyección del modelo Vigilancia Centinela, con factor 8.2%, el total de contagiados sería de 47,945  Mientras en el mundo los contagiados por el coronavirus Covid-19 rebasan ya los dos millones, en México el número de casos confirmados ascendió este miércoles a 5,847, en tanto que el número de muertos aumentó a 449.  Aplicando el factor (8.2) de proyección del modelo Vigilancia Centinela, el total de contagiados llegaría a casi 48,000 (47,945)  Durante la conferencia de prensa vespertina sobre Covid-19, celebrada este miércoles en Palacio Nacional, el subsecretario de Salud, Hugo López-Gatell, informó que hay 11,717 sospechosos y 25,138 negativos, en un universo de 42,702 personas estudiadas.  De los 5,847 casos confirmados, 256 personas estuvieron intubados (4.4%), pero no todas fallecieron.  En el panorama internacional, López-Gatell informó que de los más de 2 millones de casos, 57% fueron registrados en los últimos 14 días y que el 80% de los casos se resuelven de forma espontánea.  Por regiones, Europa y América siguen acercándose, pues mientras el continente europeo concentra el 47% de incidencia, el americano tiene el 44.4%",    "title": "Covid-19 en México: 449 muertos y 5847 enfermos confirmados",    "url": "https://aristeguinoticias.com/1504/mexico/covid-19-en-mexico-449-muertos-y-5847-enfermos-confirmados/"  }
{    "abstract": "Fitch recorta la nota de México a BBB- por impacto económico ante pandemia del Covid-19. La modificación de Fitch en la calificación está en línea con la acción ...",    "authors": "Belén Saldívar;__Export Sites Eleconomista Arte Nofoto.Png",    "image": "https://www.eleconomista.com.mx/__export/1584990027470/sites/eleconomista/img/2020/03/23/cdmx-vacia-coronavirus-03.jpg_673822677.jpg",    "metadata": "15 abr. 2020",    "publish_date": "15-04-2020",    "text": "La agencia calificadora Fitch Ratings informó que recortó la nota de México desde el “BBB” a “BBB-”, con perspectiva Estable, ello debido al shock económico que tendrá el país por la pandemia del coronavirus, con lo cual deja la calificación a un escalón de perder su grado de inversión y ser considerada como bono especulativo.  “El shock económico representado por la pandemia del coronavirus conducirá a una recesión severa en México en el 2020. Una recuperación a partir de la segunda mitad del 2020 probablemente se verá frenada por los mismos factores que han obstaculizado el desempeño económico reciente, que han impactado en la calificación y el nivel de ingresos”, refirió Fitch.  Estos factores, agregó, son el deterioro en el clima de negocios de ciertos sectores y una percepción de erosión de la fortaleza institucional en el marco regulatorio.  Agregó que la ausencia de una respuesta fiscal por parte del gobierno de Andrés Manuel López Obrador puede generar que la deuda incremente y represente 50% del Producto Interno Bruto (PIB), el nivel más alto desde la década de los 80. Por ello, uno de los grandes desafíos del país será consolidar las finanzas públicas una vez que la crisis haya terminado, así como devolver la deuda a un camino sostenible.  Destacó que la respuesta directa de la política fiscal ha sido relativamente limitada en comparación con otros países de la región  Fitch Ratings espera que el país registre una contracción económica de 4% este 2020, con una fuerte caída en la primera mitad del año, seguida de una recuperación gradual hacia la segunda mitad. Sin embargo, existe un alto nivel de incertidumbre y un equilibrio de riesgos a la baja.  “El alcance de la contracción económica y de la recuperación a partir del segundo semestre del 2020 dependerán de las perspectivas en Estados Unidos, el principal socio comercial de México, así como de la duración del shock del virus a nivel nacional. Las proyecciones oficiales de México se basan en un bloqueo interno que dura hasta principios de mayo, pero esto puede extenderse o relajarse más gradualmente. La ausencia hasta la fecha de una respuesta fiscal considerable para apoyar el consumo, en comparación con otros pares de calificación en la región, refleja un deseo de minimizar los desequilibrios fiscales, pero puede retrasar la recuperación”.  Consideró que es probable que persistan los factores que frenaron la inversión antes de la crisis, como una gobernanza relativamente débil y las intervenciones políticas ad hoc del gobierno.  Destacó que la política monetaria creíble es una fortaleza de la calificación del país, lo cual ayudará a la economía a absorber el shock externo mientras minimiza los desequilibrios externos de la cuenta corriente.  De perder grado de inversión, costos aumentarían  De perder el grado de inversión hacia adelante, por parte de esta calificadora o alguna otra, los costos de salir al mercado de deuda podrían encarecerse, refirieron analistas consultados.  Gabriela Siller, directora de Análisis Económico y Financiero de Banco Base, explicó que, cuando algún país pierde su grado de inversión, los fondos de inversión ya no pueden invertir en éste por motivos de regulación.  En caso de que en México se dé algo así, añadió que el gobierno tendría que fondearse con una tasa cada vez más alta, con un mayor riesgo y una mayor salida de capitales.  “En estos momentos, el papel de deuda de México que circula en el mundo no se encarece, no hay que pagar más intereses. Si se hubiera bajado la calificación a un escalón donde se pierda el grado de inversión implicaría que cualquier financiamiento solicitado a partir de esta acción deba ir acompañado de un rendimiento mayor que deberán dar no sólo el gobierno mexicano, sino otras corporaciones mexicanas”, indicó Raymundo Tenorio, profesor emérito del Tec de Monterrey.  Lo anterior, añadió, implicaría un costo más alto de salir al mercado al que se tiene hoy en día.  La modificación en la calificación que realizó Fitch está en línea con la acción realizada por la calificadora Standard & Poor’s (S&P) a finales de marzo, cuando recortó la nota del país a “BBB” desde “BBB+” y mantuvo su perspectiva en Negativa.  Ante los movimientos que han realizado las calificadoras Fitch y S&P, analistas refirieron que la expectativa es que Moody’s realice un movimiento similar debido al panorama actual, en el que se espera que el país viva una recesión este año.  Pemex, factor clave de riesgo  La calificadora destacó que la deuda de Pemex sigue siendo un factor de riesgo claro, particularmente por la fuerte caída de los precios del petróleo. No obstante, refirió que el impacto de un peor escenario de la posición financiera de la petrolera en el perfil crediticio soberano “se anticipó en gran medida en nuestra acción de calificación soberana anterior”, en junio del año pasado.  En tanto, las perspectivas para las finanzas públicas son mucho menos favorables que en el momento de la última revisión de calificación. Fitch espera que el déficit del gobierno general se amplíe a 4.4% del PIB. “La sensibilidad de los ingresos a los cambios en la tasa de crecimiento es comparativamente limitada dada la baja recaudación de impuestos no petroleros, pero es posible un daño más grave a la base impositiva si el bloqueo de un mes se prolonga o posteriormente se reinstala”.  En el lado positivo, Fitch espera que el comercio ayude a la economía mexicana, sobre todo por la entrada en vigor del T-MEC, que se espera a mediados de este año.  “El tratado en sí mismo representa un compromiso a largo plazo en el lado mexicano para mantener una posición económica orientada al mercado y trabajar de manera constructiva con los inversionistas extranjeros de una manera que limite los riesgos a la baja para la orientación política”.  Factores que podrían conducir a una acción o actualización de calificación positiva son:  • Recuperación económica y mejora en las perspectivas de crecimiento respaldadas por políticas macroeconómicas creíbles.  • Camino creíble hacia la estabilización y reducción de la carga de la deuda pública y una reducción de los riesgos de responsabilidad contingente relacionados con Pemex.  • Mejora en los indicadores de gobernanza a un nivel más cercano a la mediana de la categoría de calificación.  Factores que podrían conducir a una acción de calificación negativa o rebaja:  • Un debilitamiento en la consistencia y credibilidad del marco de política macroeconómica, por ejemplo, si las intervenciones políticas poco ortodoxas se generalizan, lo que lleva a una revaluación de la muesca al alza en el ajuste de calificación para este factor o al deterioro de las perspectivas de recuperación económica y mejora sostenida en el crecimiento.  • Un aumento de la tendencia en la carga de la deuda pública, evidenciado por una trayectoria ascendente en el índice de deuda del gobierno general.  • El deterioro en los indicadores de gobernanza, que refleja una erosión de las fortalezas institucionales, y que amplía la brecha aún más a los puntajes de los pares de la categoría “BBB”.  Tras el recorte en la nota soberana, el tipo de cambio se depreció hasta 24.2510 pesos por dólar en el mercado electrónico, 1.10% respecto a 23.9860 del cierre del Banco de México a la 1:30 de la tarde, y se ubicó en 24.21 pesos a las 7 de la noche, según datos de Reuters.",    "title": "Fitch recorta la nota de México a BBB- por impacto económico ...",    "url": "https://www.eleconomista.com.mx/economia/Fitch-recorta-la-nota-de-Mexico-a-BBB--por-impacto-economico-ante-pandemia-del-Covid-19-20200415-0093.html"  }
{    "abstract": "Desde el inicio de la epidemia en México, el pasado 27 de febrero, se han acumulado 5 mil 399 casos y 406 personas han perdido la vida a causa del ...",    "authors": "Por",    "image": "https://assets.am.com.mx/__export/1586987480985/sites/am/img/2020/04/15/evm-kosx0asami_.jpg_673822677.jpg",    "metadata": "15 abr. 2020",    "publish_date": "15-04-2020",    "text": "CDMX.- El gobierno federal, a través de la Secretaría de Salud y la Dirección General de Epidemiología, ha determinado tres fases en la contingencia por el Covid-19 o coronavirus.  Desde el inicio de la epidemia en México, el pasado 27 de febrero, se han acumulado 5 mil 399 casos y 406 personas han perdido la vida a causa del coronavirus.  Ayer martes, el Presidente Andrés Manuel López Obrador dijo que \"la parte más difícil de la epidemia está por llegar\".  La tercera fase es la de epidemia, al que se llegaría entre 2 y 3 semanas después de haberse alcanzado el escenario 2, cuando ya los casos se cuentan por miles.  En el peor escenario que contempla la Ssa para esta fase, el cual implicaría que no se hubiese aplicado ninguna medida para controlar la dispersión del virus ni se diera atención a ninguna persona enferma, el Covid-19 infectaría a entre 0.5% y 1% de la población total del país, lo que podría representar hasta 1.2 millones de personas.  Sin embargo, en las condiciones actuales se prevé que pudieran enfermar entre 175 mil y 300 mil personas. De estas personas, se calcula que la minoría requeriría hospitalización en terapia intensiva y que más de 70% de las personas infectadas pudieran estar asintomáticas, lo que quiere decir que solo serían portadoras.  En esta fase 3, también se pide evitar el saludo de beso y abrazo y se suspenden los eventos públicos, además de que se suspenden clases en escuelas donde haya brotes activos, así como las actividades en centros laborales también con brotes activos.  Diversas de estas medidas ya se realizan en este momento.  El mes pasado, López-Gatell señalaba que las medidas de sana distancia y restringir la movilidad social permitirán entrar a la tercera fase de la pandemia del coronavirus con una curva menor de contagios que requerían hospitalización.  Durante la conferencia de prensa del presidente Andrés Manuel López Obrador, en Palacio Nacional, el funcionario de Salud explicó que se va a dar la fase tres, pero la gran diferencia es que sí se instauran enérgicamente las medidas, y las personas se quedan en casa, en lugar de tener una curva epidémica inmensa que desborde el sistema de salud, tendremos una curva más pequeña.  López-Gatell recordó que México fue el primer país en reaccionar ante la pandemia, por eso la Semana Nacional de la Sana Distancia comenzó el 23 de marzo y termina el 19 de abril.  Señaló que esta medida no para el peligro o el riesgo de contagio, porque la fase tres se va a dar, y el riesgo es que se sature el sistema nacional de salud.",    "title": "Así será la fase 3 del semáforo epidemiológico por Covid-19",    "url": "https://www.am.com.mx/coronavirus/Asi-sera-la-fase-3-del-semaforo-epidemiologico-por-Covid-19-20200415-0048.html"  }
{    "abstract": "México junto con otros 11 países no tendrá un salto tan importante en sus cuentas fiscales, porque sólo está respondiendo a la pandemia con medidas por ...",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/styles/f03-651x400/public/2020/04/15/fmi_paises.jpg?itok=fnOqt34N",    "metadata": "15 abr. 2020",    "publish_date": "15-04-2020",    "text": "Italia, España, Francia y Estados Unidos serán los países de un grupo de 21 cuya deuda y déficit crecerá más este año como resultado del costo en materia de salud y los apoyos a empresas y hogares para enfrentar el confinamiento por el Covid-19, según un reporte del Fondo Monetario Internacional (FMI).    México junto con otros 11 países no tendrá un salto tan importante en sus cuentas fiscales, porque sólo está respondiendo a la pandemia con medidas por encima de la línea sin pasivos contingentes.    En el reporte Monitor Fiscal que dio a conocer hoy el FMI destacó que la deuda pública de México aumentará de 53.4% a 61.4% respecto del producto interno bruto (PIB).    En tanto que el déficit fiscal de nuestro país pasará de un nivel de 2.3% del PIB que reportó a finales de 2019 a 4.2% en el 2020, según las estimaciones del Fondo Monetario.  También lee: FMI anticipa caída de 6.6% para México en 2020 por Covid-19    En el reporte se mencionan las medidas fiscales que ha adoptado cada país en respuesta a la emergencia sanitaria por el surgimiento y el impacto del nuevo virus.    Para el caso de México, se señalan como medidas por encima de la línea una relacionada con mayor gasto a través del establecimiento de un Fondo de emergencia de salud cuyos recursos adicionales fueron solicitados al Congreso, y que podrían alcanzar hasta 180 mil millones de pesos equivalentes al 0.7% del PIB de 2019.    También se destaca que el gasto que hará México por el pago anticipado de la pensión social para adultos mayores y por discapacidad adelantados por cuatro meses.  También lee: El Gran Confinamiento será la peor recesión    Otra, es el compromiso de acelerar las devoluciones del IVA    El alivio que dará México, considerado por debajo de la línea, es el que otorgará a las pequeñas y medianas empresas, a través de préstamos que representarán un costo de hasta 25 mil millones de pesos, el 0.1% de PIB.    En tanto, los bancos de desarrollo nacionales podrían proporcionar liquidez, soporte que tendrá un costo de aproximadamente 0.2% del PIB.    El gobierno de México no planea dar otro tipo de garantías ni incurrir en pasivos contingentes derivado de la emergencia sanitaria al igual que otra naciones como Korea, China, India, Rusia, Sudáfrica, Bulgaria, Egipto, Chile y Colombia.  También lee: La crisis que viene se llamará “El Gran Confinamiento”    En cambio otros países más avanzados y que están resultando con mayores afectaciones, redireccionarán el presupuesto, crearán fondos de liquidez para que los bancos privados puedan prestar a las pymes. Crearán seguros para exportadores, darán préstamos para enfrentar la interrupción de los negocios, proporcionarán asistencia económica a hogares y familias, así como líneas de crédito para que las pequeñas empresas puedan pagar la nómina.    En este grupo están Australia, Canadá, Alemania, Italia, Japón, España, Reino Unido, Estados Unidos, Argentina, Brasil, Indonesia, Turquía, Polonia, Noruega, Suecia y Emiratos Árabes entre otros.    Por esa razón la deuda de España se incrementará de 95.5% a 113.4% del PIB entre 2019 y 2020; la de Italia pasará de 134.8% a 155.5% y la de Francia de 98.5% a 115.4% respecto al tamaño de su economía.    Estados Unidos verá aumentar su deuda pública a 131.1% del PIB en 2020 desde el 109% en que se encontraba en 2019.",    "title": "Estos son los países que más se endeudarán por el Covid-19 ...",    "url": "https://www.eluniversal.com.mx/cartera/estos-son-los-paises-que-mas-se-endeudaran-por-el-covid-19-segun-el-fmi"  }
{    "abstract": "Del total de casos confirmados en México, 3.525 personas que están en sus casas, mientras que 1.834 han sido hospitalizadas. | Foto: Xinhua. Publicado 15 ...",    "authors": "Telesur - Sh;Tulio Ribeiro;Pablo Jofre Leal;Alfredo Jalife;Miguel Angel Ferrer",    "image": "https://www.telesurtv.net/__export/1586934638417/sites/telesur/img/2020/04/15/mexico_covid_xinhua_x1x.jpg_1810791533.jpg",    "metadata": "15 abr. 2020",    "publish_date": "15-04-2020",    "text": "Las autoridades sanitarias mexicanas reportaron 385 nuevos casos de Covid-19, sumando 5.399 personas contagiadas a la fecha.  La Secretaría de Salud de México reportó este martes 74 nuevos muertos por el coronavirus en las últimas 24 horas, con lo que la cifra de fallecidos se elevó a 406.  Las autoridades sanitarias reportaron 385 nuevos casos de Covid-19, sumando 5.399 personas contagiadas a la fecha.  Panorama en México 14 de abril 2020: 5,399 casos confirmados, 10,792 sospechosos, 23,900 negativos y 406 defunciones. Se ha estudiado a 40,091 personas. De casos confirmados, 3,525 (65.29%) han sido leves y 1,874 (34.71%) han requerido hospitalización por #COVID19. pic.twitter.com/Vj5OjcTNZP — Hugo López-Gatell Ramírez (@HLGatell) April 15, 2020  Asimismo, el director general de Epidemiología, José Luis Alomía, informó que 10.792 personas son sospechosas de haberse contagiado de coronavirus, mientras que se analizan 90 defunciones para determinar la causa de fallecimiento.  Del total de casos confirmados en México, 3.525 personas que están en sus casas, mientras que 1.834 han sido hospitalizadas. La Secretaría de Salud detalló que hay 1.058 pacientes graves.  Las autoridades sanitarias mexicanas también identificaron los principales padecimientos asociados a las víctimas de coronavirus: hipertensión, diabetes y obesidad.",    "title": "México supera los 400 muertos por pandemia del Covid-19",    "url": "https://www.telesurtv.net/news/mexico-supera-cuatrocientos-fallecidos-coronavirus-20200415-0004.html"  }
{    "abstract": "... Consejo de Salubridad General determinó que ante la posible saturación de los servicios de Medicina crítica durante la epidemia por covid-19, en México se ...",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/styles/f03-651x400/public/2020/04/15/hospafp.jpg?itok=N5Ygah3S",    "metadata": "15 abr. 2020",    "publish_date": "15-04-2020",    "text": "La Guía Bioética de Asignación de Recursos de Medicina Crítica, que emitió del Consejo de Salubridad General (CSG), parece más una opinión o una instrucción que se está dando y resuelve de una manera “inadecuada” una problemática real a la que se enfrentarán los médicos y personal de salud ante la contingencia por Covid-19, dijo Samuel Ponce de León Rosales, coordinador del Programa Universitario de Investigación en Salud de la UNAM.  Ponce de León Rosales, quien también es integrante de la Comisión Universitaria para la Atención del Coronavirus, consideró esta tarde que no es posible estar de acuerdo con el documento que se publicó en la página de internet del CSG y que dado que no fue resultado del consenso de sus integrantes, parece más una opinión personal.  “Parece ser un documento que al no ser resultado de un consenso por parte de todos los miembros del CSG, parecería más bien una opinión personal o un documento en elaboración aunque no está presentado de esta manera”, dijo esta tarde al participar en una conferencia de prensa remota de la Comisión.  “No podemos estar de acuerdo en la propuesta y también entendemos que la manera en que se resuelve un tema de manera tan extraordinariamente importante, se hace por lo menos en forma inadecuada. Tendremos que trabajar más para tener un planteamiento que dé respuesta a una necesidad que es absolutamente real”, añadió.  Tambén lee: UNAM se deslinda de guía que recomienda priorizar a jóvenes sobre tercera edad en atención por Covid-19  EL UNIVERSAL publicó el lunes que el Consejo de Salubridad General determinó que ante la posible saturación de los servicios de Medicina crítica durante la epidemia por covid-19, en México se priorizará a los pacientes jóvenes sobre los adultos mayores o de aquellos que tengan una enfermedad crónica.  La Guía Bioética de Asignación de Recursos de Medicina Crítica sólo entrará en operación si la capacidad existente de cuidados críticos está sobrepasada o está cerca de serlo y no es posible referir a pacientes que necesitan terapia intensiva a otros servicios de salud.  Ponce de León dijo que al llegar a la fase 3 de la emergencia sanitaria por Covid-19, el país se enfrentará a la insuficiencia de recursos por lo que médicos, enfermeras y personal de salud deberán tomar decisiones difíciles sobre cómo utilizar estos recursos.  En esos momentos, será necesario darles elementos para que puedan hacer una “mejor valoración” y no solamente una ecuación para tomar dichas decisiones; el planteamiento se debe realizar en un lenguaje más propositivo, pidió.  También lee: Expertos critican guía que prioriza a jóvenes sobre ancianos con Covid-19  “El abordaje ha sido por lo menos insuficiente y habrá que trabajar mucho más para tener un buen planteamiento. Tiene que ser lo antes posible. No estamos descubriendo el hilo negro, los elementos que se discuten en esta guía forman parte de todas las guías que se han elaborado en el mundo, muchísimas instituciones han hablado sobre el tema y en México también se ha hecho”, indicó.  “Vale la pena tomarlas en cuenta y elaborarlas en un lenguaje que sea más propositivo. En principio parecería una instrucción que se está dando y no pienso que deba ser así”, refirió.",    "title": "Guía Bioética, “inadecuada” ante contingencia por Covid-19 ...",    "url": "https://www.eluniversal.com.mx/nacion/guia-bioetica-inadecuada-ante-contingencia-por-covid-19-experto-de-la-unam"  }
{    "abstract": "... (IMSS) contrató a 150 médicos y 150 enfermeras en la Ciudad de México, los cuales serán capacitados para atender a los pacientes infectados con Covid-19 ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/vQ2ZqRJg9q4SkrLlrVeJxjtuAio=/1920x1079/filters:format(jpg):quality(100)//arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/Y2DMBXKGWJB7RJN4MFRQEQ7ESA.jpg",    "metadata": "15 abr. 2020",    "publish_date": "15-04-2020",    "text": "Plantilla médica (Foto: Cuartoscuro)  En sólo dos días, el Instituto Mexicano del Seguro Social (IMSS) contrató a 150 médicos y 150 enfermeras en la Ciudad de México, los cuales serán capacitados para atender a los pacientes infectados con Covid-19.  De acuerdo con el diario El Universal, alrededor de dos mil aspirantes se presentaron entre el 13 y 14 de abril en las inmediaciones del edificio sindical de IMSS en la capital del país, para acceder a una de las plazas temporales señaladas.  El Instituto recordó que la contratación de este personal médico será por 6 meses y otorgará seguridad social para el trabajador y su familia. Asimismo, la contratación cubrirá una capacitación sectorial con cursos para uso de equipo y capacitación de maniobras de salud.  Representantes de la sección 33 del Sindicato de Trabajadores del IMSS señalaron que el Instituto encargó las contratación de 300 personas pero en la selección de personal registraron a 400 para tener a cien en reserva.  Los médicos, médicas y personal de enfermería se han convertido en los héroes de esta pandemia (Foto: Twitter/EnriqueAlfaroR)  La cifra de convocados rebasó las expectativas por lo que la tarde de este martes se cerraron las contrataciones, dejando en fila a cientos de aspirantes, la mayoría enfermeras. El resultado final se dará a conocer el próximo 18 de abril.  El pasado 4 de abril autoridades de Salud anunciaron la campaña de reclutamiento de 6,600 médicos y 12,300 enfermeras para combatir la pandemia.  Hace unos días, el diario Milenio señaló que la contratación de personal médico a cargo del Ejército se ha encontrado con una traba, ya que se está pidiendo la presentación de la carta de no antecedentes penales. Y es que además de que el requisito no figura en la lista emitida por la Secretaría de la Defensa Nacional (Sedena), no hay forma de obtener el documento debido al cierre de oficinas gubernamentales.  “Hasta que llegamos aquí nos enteramos que la están pidiendo y ahorita que está todo cerrado, ¿de dónde se va a sacar? ¿Cuántas personas vienen a solicitar un empleo y por ese requisito mucha gente no se va a quedar?”, cuestionó Mercedes Herrera, enfermera retirada.  Si quiere estar al tanto de lo más importante sobre coronavirus regístrese aquí y le enviaremos las noticias al instante.  Las autoridades del hospital determinaron levantar una denuncia en contra del ex funcionario por posible contagio de Covid-19. (Foto: Cuartoscuro)  A pesar de ello, señala el diario, decenas de personas continúan llegando desde las 8 de la mañana a la I Región Militar en la Ciudad de México para aplicar a uno de los cargos que se ofrecen: médico especialista o general, así como enfermera especialista o general, y personal administrativo (capturista, secretaria e intendencia).  Una vez ahí, se les aclara es que no causarán alta en las Fuerzas Armadas pero serán afiliados al Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado (ISSSTE) durante el tiempo contratado, que es de 150 días.  Además, les detalla que la jornada de trabajo será de 42 horas de lunes a domingo, en tres turnos o guardias, con un día de descanso, según las necesidades de cada unidad médica. También les aclara que no serán asignados a hospitales sino a las unidades médicas adaptadas y operadas por la milicia durante la emergencia.  “¿Por qué lo hacen nada más temporal? ¿Por qué no, después de que termine esto, no buscan una buena base para que te puedas meter a trabajar? Al final de cuentas en el sector salud siempre hacen falta enfermeras, siempre faltan médicos”, cuestionó Karla Rivera, una joven de 25 años que aplica para enfermera.  Los sueldos de 35 mil pesos para médicos especialistas, y casi 23 mil para generales, así como de 21 mil para enfermera especialista y poco más de 18 mil para general, algunos los consideran adecuado, otros no tanto.  MÁS DE ESTE TEMA:  La primera línea de defensa contra el coronavirus: personal del ISSSTE combate la pandemia bajo amenazas, agresiones y falta de insumos  “Tenemos miedo”: crudo testimonio de la batalla desigual contra el coronavirus que se libra al interior de un hospital del IMSS  Escalan las agresiones contra el personal de salud en México  Coronavirus en México: tras agresiones, trasladan a personal médico en camiones custodiados por la policía",    "title": "Coronavirus en México: contratan a 300 médicos y ...",    "url": "https://www.infobae.com/america/mexico/2020/04/15/coronavirus-en-mexico-contratan-a-300-medicos-y-enfermeras-en-solo-dos-dias/"  }
{    "abstract": "Una grave crisis económica se avecina en México por la manera en que el ... algunas polémicas acciones de AMLO que minimizaban el riesgo del COVID-19, ...",    "authors": "",    "image": "https://assets.debate.com.mx/__export/1586970475662/sites/debate/img/2020/04/15/amlo_conferencia_cuartoscuro.jpg_673822677.jpg",    "metadata": "15 abr. 2020",    "publish_date": "15-04-2020",    "text": "Una grave crisis económica se avecina en México por la manera en que el presidente Andrés Manuel López Obrador está haciendo frente a la pandemia del coronavirus, asegura el diario Financial Times.  En un editorial publicado este miércoles, que lleva por título \"La tragedia presidencial de México, en desarrollo\", el periódico estadounidense apunta que si hasta ahora AMLO había sido una excepción a la reputación de \"grandes gastadores\" de los \"populistas de izquierda de América Latina\", esto podría cambiar ante la emergencia sanitaria.  Y es que, según la publicación, \"la crisis del coronavirus ahora ha expuesto nuevas y peligrosas debilidades\" para el país, que se avecina a una severa crisis económica por las acciones del mandatario.  Para obtener las últimas noticias sobre cooronavirus, regístrate dando clic en este espacio y te enviaremos la información al instante.  Las respuestas fallidas y el comportamiento errático de López Obrador en las primeras semanas de la pandemia surigieren que el país se encamina hacia una crisis mucho peor en el resto de su mandato de seis años\", señala el Financial Times.  Recordó algunas polémicas acciones de AMLO que minimizaban el riesgo del COVID-19, como sus \"detentes\" o amuletos contra el virus y el caso omiso a los consejos de la Secretaría de Salud sobre el distanciamiento social.  El presidente causó polémica al mostrar sus \"amuletos\" contra el coronavirus. Foto: Especial  Una de los últimos escándalos en relación a lo anterior fue el encuentro del presidente con la madre de Joaquín \"El Chapo\" Guzmán, a quien saludó con un apretón de manos durante su gira en Badiraguato, Sinaloa.  Semanas antes, invitaba a los mexicanos a acudir a los restaurantes con sus familias y abrazarse, en un punto en que la pandemia ya era una amenaza mundial que había orillado a algunos países a tomar medidas drásticas como la imposición de la cuarentena.  El diario estadounidense señala que parte del comportamiento de AMLO, como la negación de la gravedad de la pandemia, \"hace eco de sus compañeros populistas\", Donald Trump, presidente de Estados Unidos, y Jair Bolsonario, de Brasil.  Sin embargo, el presidente de México es el único en su clase que ha negado la necesidad de un estímulo fiscal y monetario para rescatar la economía del país de la recesión, puntualiza.  El señalamiento contrasta con la previsión de los expertos del mercado, quienes aseguran que México será uno de los países más afectados por la pandemia debido al papel que juegan el turismo, las remesas, la manufactura y el petróleo en su estabilidad económica.  La respuesta de AMLO, en cambio, ha sido \"más austeridad, incluyendo una segunda ronda de recortes salariales para los funcionarios del gobierno\", indica la editorial, que recuerda la inicial negativa del gobierno mexicano a alcanzar un acuerdo petrolero para estabilizar los precios del crudo.  Mientras sus homólogos anuncian grandes estímulos fiscales para paliar la crisis, la respuesta de AMLO ha sido \"más autoridad\", señala el diario. Foto: Reforma  El Financial Times añade que ante el actuar del gobierno, líderes empresariales han propuesto un plan alternativo de respuesta a la crisis, pero ello no repercute en las decisiones del presidente, al que califica de \"imperioso\".  El diario estadounidense enfatizó la necesidad de que los políticos de todos los partidos, gobernadores estatales y líderes empresariales se unan \"para acordar un programa económico y de salud integral para tratar el coronavirus y presionarlo sobre su presidente\".",    "title": "El Financial Times dice que se avecina grave crisis por ...",    "url": "https://www.debate.com.mx/economia/Financial-Times-Grave-crisis-se-avecina-por-acciones-de-AMLO-ante-COVID-19-20200415-0117.html"  }
{    "abstract": "... de compras en la Ciudad de México para grabar contenido y subirlo a su canal, hecho por el que fue criticado, ya que se encuentra infectado de Covid-19, ...",    "authors": "",    "image": "https://media.metrolatam.com/2020/04/15/youtubercoronavi-5e1933e51a087f42cf882f9105a1056b-1200x800.jpg",    "metadata": "15 abr. 2020",    "publish_date": "15-04-2020",    "text": "Vaya problema en el que se metió el youtuber SoyDavidShow, pues el venezolano salió de compras en la Ciudad de México para grabar contenido y subirlo a su canal, hecho por el que fue criticado, ya que se encuentra infectado de Covid-19, por lo que debió respetar la cuarentena y permanecer en casa.  Ante ello, el creador de contenido ha recibido infinidad de críticas por parte de la población mexicana, quien ha exigido a las autoridades que lo deporten, pues con la acción que cometió, puso en riesgo a mucha gente de contagiarla. La recolección de firmas se ha dado a conocer mediante redes sociales.  Además, también le han enviado solicitudes a Youtube para que baje su cuenta, explicando todo lo que realizó.  Te puede interesar: Detienen a hombre que obligaba a sus hijos a pedir limosnas  SoyDavidShow ofreció disculpas públicas por haber roto la cuarentena, aún estando infectado de coronavirus. Incluso, el youtuber narró que desde aquel video realizado, ha recibido distintas amenazas y ha sido discriminado por la alcaldía Benito Juárez.  El tema no ha pasado por desapercibido. La Secretaría de Gobierno de la Ciudad de México lamentó lo ocurrido y advirtió que si lo volvía hacer, podría ser considerado como un delito, por lo que le exigió responsabilidad ante el tema.  El venezolano cuenta con más de 132 mil suscriptores en Youtube; en Instagram tiene más de 25 mil seguidores y, en Twitter 5 mil 376.",    "title": "Mexicanos exigen deportación de youtuber venezolano con ...",    "url": "https://www.publimetro.com.mx/mx/noticias/2020/04/15/mexicanos-exigen-deportacion-youtuber-venezolano-covid-19.html"  }