  {    "abstract": "La cifra de casos confirmados de Covid-19 en México ascendió a 38,324 este martes 12 de mayo, luego de detectarse 1,997 nuevos contagios en las últimas ...",    "authors": "__Export Sites Eleconomista Arte Nofoto.Png",    "image": "https://www.eleconomista.com.mx/__export/1589329845969/sites/eleconomista/img/2020/05/12/coronavirus-casos-covid-19-metro-reuters.jpg_673822677.jpg",    "metadata": "12 may. 2020",    "publish_date": "12-05-2020",    "text": "La cifra de casos confirmados de Covid-19 en México ascendió a 38,324 este martes 12 de mayo, luego de detectarse 1,997 nuevos contagios en las últimas 24 horas, lo que implica un aumento de 5.5% en relación al día de ayer, reportó la Secretaría de Salud.  José Luis Alomía Zegarra, director general de Epidemiología, dijo que del acumulado de los casos confirmados de coronavirus, 8,817 son considerados activos al haber presentado los síntomas de esta enfermedad en los últimos 14 días.  En el reporte técnico diario sobre el avance de la pandemia del coronavirus SARS-CoV-2 en el país, el especialista detalló que se han registrado 3,926 defunciones, tras sumarse 353 fallecimientos más respecto al lunes; y se esperan los resultados de 277 decesos más que son considerados sospechosos.  El funcionario reportó que se están analizando 22,980 casos sospechosos y se han descartado a 80,900 personas.  Jornada Nacional de Sana Distancia  El subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell comentó que la Jornada Nacional de Sana Distancia, iniciada el pasado 23 de marzo, sí finalizará el próximo 30 de mayo, aunque se mantendrán las medidas sanitarias de prevención.  “No vamos a regresar a las condiciones previas a la epidemia. Vamos a regresar al final de la Jornada Nacional de Sana Distancia, que será el próximo 30 de mayo”, dijo el funcionario.  Tercera reunión del Consejo de Salubridad General  López-Gatell dijo que será este miércoles 13 de mayo, durante la conferencia de prensa matutina del presidente Andrés Manuel López Obrador, cuando se expliquen a detalle los acuerdos del Consejo de Salubridad General, tras su tercera reunión realizada la tarde de este martes.  El Consejo de Salubridad General dio a conocer en su cuenta de Twitter que aprobó cuatro acuerdos para el levantamiento progresivo de las medidas de contención implementadas para evitar la propagación de Covid-19 en México.  El organismo detalló que en primer lugar serán incorporados a la lista de actividades esenciales los sectores de construcción, minería y fabricación de transporte.  Como segundo acuerdo, se liberarán las restricciones para actividades escolares y laborales en municipios donde no se han registrado contagios de la nueva cepa de coronavirus, colindantes con municipios libres de Covid-19.  Como tercer punto, se acordó que todas las empresas y establecimientos aplicarán medidas sanitarias de manera obligatoria en el lugar de trabajo, las cuales serán brindadas por la Secretaría de Salud.  El Consejo de Salubridad General detalló que el cuarto acuerdo implica que a partir del 1 de junio se definirá un semáforo semanal para cada entidad federativa.  \"Cada color permitirá ciertas actividades económicas, educativas y sociales con niveles de intensidad específicos\".  4.- A partir del 1 de junio de 2020 la @SSalud_mx definirá un semáforo semanal para cada entidad federativa. Cada color permitirá ciertas actividades económicas, educativas y sociales con niveles de intensidad específicos. — Consejo de Salubridad General (@DeSalubridad) May 12, 2020  Sin embargo, López-Gatell explicó que no se trata de una reactivación total de las actividades en todo el país, ya que estas serán de forma paulatina y dependerá de los números de contagios que se detecten en cada región.  \"Tenemos que hacer un regreso a cierta normalidad para reactivar la vida social, la vida económica y quitar ya esta importantísima presión que hay sobre las economías locales\", dijo el funcionario federal.  kg",    "title": "México suma 3926 decesos por Covid-19 y 38324 casos ...",    "url": "https://www.eleconomista.com.mx/politica/Mexico-suma-3926-decesos-por-Covid-19-y-38324-casos-confirmados-20200512-0107.html"  }
{    "abstract": "El presidente de México, Andrés Manuel López Obrador, advirtió presentar un plan de medidas sanitarias para dar apertura a la economía en medio de la ...",    "authors": "Telesur - Car - Jcm;Tulio Ribeiro;Pablo Jofre Leal;Alfredo Jalife",    "image": "https://www.telesurtv.net/__export/1589303603221/sites/telesur/img/2020/05/12/mxxico1.jpg_1810791533.jpg",    "metadata": "12 may. 2020",    "publish_date": "12-05-2020",    "text": "El Gobierno de México anuncio presentar un plan para reabrir la economía en los estados donde hay menos contagiados por la pandemia del coronavirus.  El presidente de México, Andrés Manuel López Obrador (AMLO), informó este martes durante la conferencia de prensa matutina que presentará un plan para reabrir la economía, ya que considera que la pandemia del coronavirus (Covid-19), no ha producido un impacto fuerte en el país.  En ese sentido, López Obrador indicó que el sistema de salud de México ha estado en la capacidad de atender a los contagiados por la Covid-19, señalando que el país se preparó para atender el riesgo de atención ante la emergencia sanitaria.  El mandatario mexicano comparó el nivel de hospitalización con otros países y aseguró que no se ha tenido un alto riesgo en la atención hospitalaria.  El comportamiento de los mexicanos ha sido ejemplar, continuemos con las medidas de sana distancia. Conferencia matutina. https://t.co/Mrcvsdlttn — Andrés Manuel (@lopezobrador_) May 12, 2020  “Donde afectó primero la pandemia rebasó las capacidades de hospitalización, tanto de hospitalización general como de terapia intensiva, esto en países de Europa, incluso en Estados Unidos o en algunas ciudades como Nueva York; a nosotros nos dio tiempo para prepararnos” expresó Obrador.  Igualmente, AMLO aseguró que las autoridades sanitarias están evaluando los estados donde hay menos contagiados con coronavirus, y a partir de ese estudio el Gobierno presentará un plan para reabrir el sector económico.  “Tenemos que iniciar una etapa nueva con otros procedimientos, con otros métodos, con otras actitudes, con otros comportamientos, pero ya vamos a regresar a la nueva normalidad” manifestó AMLO.  Según la secretaría de Salud de México, el país tiene hasta la fecha 36.327 infectados con coronavirus y 3.573 decesos.",    "title": "Gobierno de México planteará reabrir la economía ante Covid ...",    "url": "https://www.telesurtv.net/news/gobierno-mexico-planteara-reabrir-economia-ante-coronavirus-20200512-0026.html"  }
{    "abstract": "De acuerdo con el ultimo reporte de la Secretaría de Salud, en México hay 8,544 profesionales de la salud infectados con COVID-19. De estos, 41% ...",    "authors": "Forbes Staff",    "image": "https://cdn.forbes.com.mx/2020/05/jefa_fabiana.jpg",    "metadata": "12 may. 2020",    "publish_date": "13-05-2020",    "text": "Fabiana Zepeda Arias, titular de la División de Programas de Enfermería del Instituo Mexicanos del Seguro Socical (IMSS) anunció que dio positivo para coronavius (Covid-19).  A través de su cuenta de Twitter la Jefa de Enfermeras dijo que se encontraba aislada y recibiendo los tratamientos necesarios.  Me encuentro en aislamiento, ya que di positivo a COVID19. Soy bendecida por mi familia, amigos y colegas que me escriben para monitorearme.    Vivo lo que viven mis compañemail protected en todo el mundo. Abrazo solidario en nuestro #DíaDeLaEnfermería💗, aunque sea virtual y a sana distancia — Jefa Fabiana (@jefafabiana) May 13, 2020  Descarga gratis la edición impresa de Forbes México  Las enfermeras y enfermeros son de los profesionales de la salud más afectados en esta epidemia, señaló la enfermera del Hospital de Especialidades Belisario Domínguez, Sara Andrade Aviña.  De acuerdo con el ultimo reporte de la Secretaría de Salud, en México hay 8,544 profesionales de la salud infectados con COVID-19. De estos, 41% pertenecen al personal de enfermería.  En el marco del Día internacional de la Enfermera, la también jefa de Servicio de Salud Reproductiva en dicho nosocomio dijo a Notimex que si bien los enfermeros y enfermeras ocupan aproximadamente el 80% de la base hospitalaria, este número se ha visto mermado.  Esto debido a que a raíz de la emergencia sanitaria por la epidemia de Covid-19, “muchas compañeras y compañeros han terminado contagiados”.  “Justamente hoy, aquí en el hospital tenemos una compañera enfermera en terapia intensiva que ha estado luchando por su vida”, mencionó, “ella estaba ubicada en el servicio de cirugía atendiendo a pacientes con Covid-19 desde un inicio y desafortunadamente dio positivo”.  Indicó que el trabajo de los profesionales en enfermería no se limita sólo en brindar atención médica a los enfermos, pues también se encargan de “ver al paciente antes que a la enfermedad, antes que a un diagnóstico”.  Con información de Notimex.  Te recomendamos: Estados descartan regreso a las escuelas el 1 de junio",    "title": "La Jefa Fabiana del IMSS da positivo por Covid-19",    "url": "https://www.forbes.com.mx/noticias-jefa-fabiana-del-imss-da-positivo-covid-19/"  }
{    "abstract": "OMS ve 'datos potencialmente positivos' en tratamientos contra el Covid-19 ... Sigue la información sobre la economía y los negocios en Forbes México.",    "authors": "Forbes Staff;Mauricio Hernández Armenta",    "image": "https://cdn.forbes.com.mx/2020/04/GettyImages-1212601247.jpg",    "metadata": "12 may. 2020",    "publish_date": "12-05-2020",    "text": "Reuters.- La Organización Mundial de la Salud dijo el martes que algunos tratamientos parecen estar limitando la gravedad y prolongación de la infección respiratoria del Covid-19 y dijo que la agencia se está enfocando en tener más información sobre cuatro o cinco de las terapias más prometedoras.  Síguenos en Google Noticias para mantenerte siempre informado  “Tenemos algunos tratamientos parecen estar en estudios muy preliminares pero que limitan la severidad o la fase de la enfermedad, pero no tenemos nada que mate o detenga el virus“, dijo la portavoz Margaret Harris en una video conferencia, en referencia a los llamados “ensayos de solidaridad” de fármacos.  “Sí tenemos algunos datos potencialmente positivos que están surgiendo pero necesitamos recibir más información y estar 100% seguros de que podemos usar un tratamiento en lugar de otro”.  El jefe de la OMS dijo que era clave un “levantamiento lento y sostenido de los bloqueos”, ya que un salto en los nuevos casos de coronavirus en Corea del Sur y Alemania hacía temer una segunda ola de infecciones.  Sigue la información sobre la economía y los negocios en Forbes México  “Levantar los cierres es algo complejo y difícil”, declaró el director general de la OMS, Tedros Adhanom Ghebreyesus, en una rueda de prensa en línea.  El funcionario agregó que Alemania, Corea del Sur y China tenían sistemas para responder a cualquier resurgimiento de los casos.",    "title": "OMS ve 'datos potencialmente positivos' en tratamientos ...",    "url": "https://www.forbes.com.mx/mundo-coronavirus-oms-ve-datos-potencialmente-positivos-en-tratamientos-contra-el-covid-19/"  }
{    "abstract": "El Gobierno de México y Fundación Teletón firmaron este martes el acuerdo para ... Infantil Teletón (CRIT) en espacios de atención a pacientes con Covid-19, ...",    "authors": "Forbes Staff;Invitado Forbes",    "image": "https://cdn.forbes.com.mx/2019/12/Teletón-Fundación-Gobierno.jpg",    "metadata": "12 may. 2020",    "publish_date": "12-05-2020",    "text": "El Gobierno de México y Fundación Teletón firmaron este martes el acuerdo para reconvertir los Centros de Rehabilitación Infantil Teletón (CRIT) en espacios de atención a pacientes con Covid-19, con el fin de apoyar la capacidad hospitalaria y enfrentar la contingencia sanitaria.  Síguenos en Google Noticias para mantenerte siempre informado  En la conferencia de prensa encabezada por el presidente Andrés Manuel López Obrador, el titular de Teletón México, Fernando Landeros, informó que en dichos centros se atenderá a personas post-COVID-19, a menores con la enfermedad y gente con otros padecimientos.  Algunos de los CRITs son el de Coahuila, que se convertirá a un centro ambulatorio de toma de pruebas COVID-19; el de Chiapas que brindará atención psicológica Post COVID-19; el de Durango brindará consulta externa para diagnóstico de coronavirus. En todos los casos, serán los gobiernos estatales las áreas sanitarias responsables.",    "title": "Centros Teletón serán reconvertidos para atender Covid-19",    "url": "https://www.forbes.com.mx/noticias-centros-teleton-seran-reconvertidos-para-atender-covid-19/"  }
{    "abstract": "México es uno de los países que más destacan en América Latina por el “fuerte impacto” que el Covid-19 tendrá en la pobreza, dijo la Comisión Económica ...",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/styles/f03-651x400/public/2020/05/12/pobreza_not.jpg?itok=Jyvt6RAn",    "metadata": "12 may. 2020",    "publish_date": "12-05-2020",    "text": "México es uno de los países que más destacan en América Latina por el “fuerte impacto” que el Covid-19 tendrá en la pobreza, dijo la Comisión Económica para América Latina y el Caribe (Cepal).  Si se considera que en el país somos 127 millones de mexicanos, el 5.9% de esa cantidad son 7 millones 493 mil personas, es decir, México aportará una cuarta parte del incremento de pobres que se tendrá en América Latina en 2020 por la pandemia del virus del Covid-19.  Aunque en el escenario alto de la Cepal, el número de pobres en 2020 subirá en 7 puntos porcentuales lo que equivale a 8 millones 890 mil mexicanos en pobreza, ya que de 41.9% subiría el número de habitantes de México en pobreza a 48.9%  “En México sí habrá un crecimiento importante de la pobreza como de la caída del PIB… pero tenemos que ver cuál va a ser el resultado de las medidas que se tomen para ver el impacto de la pandemia”, dijo.  Durante la presentación del Informe de la Cepal “El desafío social en tiempos del Covid-19”, la secretaria ejecutiva de la Comisión, Alicia Bárcena, dijo que en toda la región se incrementará el número de pobres en 2020 en 28.7 millones de personas, para que haya un total de 214.7 millones de personas, es decir el 34.7% de la población de la región.  También lee: Coronavirus suma otros 4.8 millones de pobres en México  En videoconferencia, expuso que el porcentaje de pobres en México subirá 5.9 puntos porcentuales, de 41.9% a 47.8%; mientras que las personas en pobreza extrema también subirán de 11.1% a 15.9%, es decir, 4.8% más, lo que considerando la población del país se traduciría en 6 millones de pobres.  En un escenario alto la Cepal considera que el número de personas en pobreza extrema subirá 6 puntos, de 11.1% a 17.1%, lo que equivaldría a 7 millones 620 mil mexicanos.  Revertir esta situación de pobreza nos tomará al menos 13 años, “estamos ante un largo camino por recorrer”.  Bárcena explicó que estos cálculos no consideran el impacto de las medidas mitigadas para enfrentar el Covid-19, ni la caída de remesas que pueda darse porque de ir más a la baja, se impacta a la población beneficiaria.  Gobiernos deben dar ingreso por 6 meses a población vulnerable  Esta situación del Covid-19 hace “muy visibles los problemas estructurales del modelo económico y las carencias de los sistemas de protección social y los regímenes de bienestar”, aseguró.  Dentro de las propuestas de la Cepal, se pidió otorgar a los gobiernos un ingreso equivalente a una línea de pobreza durante seis meses a toda la población en situación de pobreza en 2020.  También lee: Los países de América Latina mejor y peor preparados para enfrentar la crisis por Covid-19  La población más vulnerable es aquella que está en los estratos más bajos, porque el 76.2% no está afiliado al Seguro Social ni cotiza; pero también habrá un fuerte deterioro para los estrategos medio bajos.  El incremento de la pobreza no solo dependerá de la caída del PIB sino de las remesas y de los programas de apoyo a la sociedad el gobierno federal, y el éxito de los programas gubernamentales.  vcr/fml",    "title": "México será de los países con mayor aumento en la pobreza ...",    "url": "https://www.eluniversal.com.mx/cartera/mexico-sera-de-los-paises-con-mayor-aumento-en-la-pobreza-por-covid-19-cepal"  }
{    "abstract": "La cifra más reciente de defunciones a causa del COVID-19 es de 3 mil 926 de acuerdo al último informe de actualización ofrecido por la Secretaría de Salud.",    "authors": "Mario Tama",    "image": "https://as01.epimg.net/mexico/imagenes/2020/05/12/tikitakas/1589299162_625575_1589329381_noticia_normal.jpg",    "metadata": "12 may. 2020",    "publish_date": "12-05-2020",    "text": "En México siguen muriendo personas a causa de este nuevo coronavirus cada día por cientos y ahora la cifra es de 3 mil 926 en todo el país. De acuerdo con el subsecretario de salud, Hugo López-Gatell mostró que más de la mitad de las personas que son hospitalizadas y entubadas terminan por perder la vida. Además, las autoridades sanitarias también señalaron que hemos sufrido la pérdida de 11 personas dentro del personal de salud a causa del COVID-19.  Hay 3 mil 926 muertes por Coronavirus  Durante el último día, se registraron 353 nuevas defunciones por COVID-19 en nuestro país, dejando el nuevo total en 3 mil 926. El índice de letalidad regresó a superar el 10%, lo que es uno de los más elevados a nivel mundial. Además, hay otros 259 que se mantienen con el estatus de muerte sospechosa en el territorio nacional, por lo que se espera que se mantenga esta tendencia de más de 100 decesos al día.  Mueren más de la mitad de personas intubadas  Otro de los puntos que tocó la Secretaría de Salud en su conferencia fue el tema de la letalidad por condición de caso. En nuestro país, mil 466 personas han requerido de ser intubados a causa del COVID-19, de los cuales, 817 han perdido la vida. Esto significa que el 56% de quienes llegan hasta este punto no logran recuperarse. En el caso de los hospitalizados graves, sólo mueren el 21% y los hospitalizados estables es del 15% el índice de letalidad. En el último lugar de esta estadística, se encuentran los casos ambulatorios, con una letalidad del 1.6% apenas.  111 muertes en el personal de salud  Durante la parte final de su exposición, el doctor Hugo López-Gatell habló de la situación de casos con coronavirus del personal médico en nuestro país. De acuerdo con los registros de la Secretaría de salud han muerto 111 personas que forman parte del personal de salud (médicos, enfermeras, camilleros y laboratoristas). En Instituto Mexicano del Seguro Social ha sido la institución más afectada con el 45% de las bajas, seguida de la Secretaría de Salud con 36% y el ISSSTE con el 14. La Ciudad de México, Tabasco, Estado de México y Sinaloa son los que más pérdidas han sufrido hasta el momento.",    "title": "Muertes por Coronavirus en México al 12 de mayo",    "url": "https://mexico.as.com/mexico/2020/05/12/tikitakas/1589299162_625575.html"  }
{    "abstract": "En las siguientes semanas se podrá observar un ascenso en el número de personas hospitalizadas por Covid-19 en la Zona Metropolitana del Valle de México, ...",    "authors": " ",    "image": " ",    "metadata": "12 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Advierte Sheinbaum sobre aumento de hospitalizados por ...",    "url": "https://www.eluniversal.com.mx/metropoli/cdmx/advierte-sheinbaum-sobre-aumento-de-hospitalizados-por-covid-19"  }
{    "abstract": "... ciudadanos evitar viajes a México y otros 12 países, debido a la pandemia de coronavirus Covid-19. El ministro de Relaciones Exteriores, Toshimitsu Motegi, ...",    "authors": "Forbes Staff",    "image": "https://cdn.forbes.com.mx/2020/02/A200228021.jpg",    "metadata": "12 may. 2020",    "publish_date": "12-05-2020",    "text": "El gobierno de Japón emitió una recomendación que pide a sus ciudadanos evitar viajes a México y otros 12 países, debido a la pandemia de coronavirus Covid-19.  El ministro de Relaciones Exteriores, Toshimitsu Motegi, anunció en rueda de prensa la ampliación del listado de naciones que tienen el riesgo de propagación del virus.  Síguenos en Google Noticias para mantenerte siempre informado  Las autoridades japonesas ya habían alertado sobre evitar arribar a diversos países, incluyendo la totalidad de Europa y Estados Unidos, este último con el mayor número de casos confirmados de Covid-19.  México reportó el lunes 1,305 nuevos casos de coronavirus, una cifra muy por debajo de los máximos diarios alcanzados a fines de la semana pasada, cuando se estimaba que el país había alcanzado su pico de contagios.  Sigue la información de la pandemia de coronavirus y su impacto en la economía  Sin embargo, las autoridades sanitarias han reconocido que es “muy probable” que haya un subregistro de muertes por coronavirus en México, tras críticas respecto a que aparentemente se estarían diagnosticando como “neumonía atípica” muchos decesos vinculados al COVID-19, la enfermedad provocada por el nuevo virus.  Con información de EFE",    "title": "Japón emite recomendación para evitar viajes a México por ...",    "url": "https://www.forbes.com.mx/mundo-japon-emite-recomendacion-para-evitar-viajes-a-mexico-por-covid-19/"  }
{    "abstract": "Aliados de Trump, en el Senado, proponen SANCIONES contra China por COVID-19. El senador Lindsey Graham dijo estar convencido de que si no hubiera sido ...",    "authors": "Heraldo De México;Por",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/05/13003037/donald_trump_sanciones_china_covid19.jpg",    "metadata": "12 may. 2020",    "publish_date": "13-05-2020",    "text": "Un destacado senador republicano propuso el martes una legislación que autorizaría al presidente de Estados Unidos a imponer sanciones de gran alcance a China, si es que Pekín no entrega una cuenta completa de los acontecimientos que condujeron al brote del nuevo coronavirus.  El senador Lindsey Graham, un estrecho aliado del presidente, dijo estar convencido de que si no hubiera sido por el “engaño” del gobernante Partido Comunista Chino, el virus no estaría en Estados Unidos, donde ya ha matado a más de 80 mil personas.  Graham dijo que China se había negado a permitir que los investigadores estudiaran cómo se inició el brote. “Estoy convencido de que China nunca cooperará con una investigación seria a menos que se les obligue a hacerlo”, añadió en un comunicado. Te puede interesar ¡La vacuna cada vez más cerca! Hay ocho prototipos contra el COVID-19: OMS  El senador dijo que su “Ley de Responsabilidad sobre COVID-19” requeriría que el presidente certifique al Congreso, en un plazo de 60 días, que China había “proporcionado un recuento completo y exhaustivo a cualquier investigación sobre COVID-19 dirigida por Estados Unidos, sus aliados o agencias de la ONU como la Organización Mundial de la Salud (OMS)”.  También exigiría una certificación de que China había cerrado todos los “mercados húmedos” que tienen el potencial de exponer a los seres humanos a riesgos de salud, y que ha liberado a todos los defensores de la democracia de Hong Kong arrestados tras la pandemia, dijo.  El proyecto de ley autorizaría al presidente a imponer una serie de sanciones, como la congelación de activos, la prohibición de viajar y la revocación de visados, así como restricciones a los préstamos a empresas chinas y la prohibición de que compañías chinas coticen en las bolsas de Estados Unidos.  La legislación tiene el patrocinio de otros ocho senadores republicanos.  La embajada de China en Washington no respondió inmediatamente a una solicitud de comentarios, pero Pekín ha insistido en que ha sido transparente sobre el brote, que comenzó en la ciudad china de Wuhan.  Trump y sus partidarios republicanos han acusado repetidamente a Pekín de no haber alertado al mundo sobre la gravedad y el alcance del virus, lo que ha provocado una contracción económica mundial y ha amenazado sus posibilidades de reelección en noviembre.  Reuters  lhp",    "title": "Aliados de Trump, en el Senado, proponen SANCIONES ...",    "url": "https://heraldodemexico.com.mx/orbe/donald-trump-aliados-senado-proponen-sanciones-china-covid19/"  }
{    "abstract": "Descarga gratis la edición impresa de Forbes México. Cuomo dijo que los niños dieron positivo por Covid-19 o sus anticuerpos, “pero no son los síntomas que ...",    "authors": "Forbes Staff",    "image": "https://cdn.forbes.com.mx/2020/03/s4.reutersmedia-1.jpg",    "metadata": "12 may. 2020",    "publish_date": "12-05-2020",    "text": "Reuters.- Tres niños han muerto en Nueva York en estas horas por un extraño síndrome inflamatorio que podría estar ligado al nuevo coronavirus, dijo el gobernador Andrew Cuomo el sábado, un desarrollo que podría indicar un riesgo de la pandemia a los menores.  Cuomo se refirió el viernes al fallecimiento de un niño de cinco años relacionado con el coronavirus y un síndrome que comparte síntomas con un choque tóxico y la enfermedad de Kawasaki, que es la primera víctima conocida ligada a esta enfermedad rara en Nueva York.  El gobernador dijo en una comparecencia el sábado que la enfermedad se ha cobrado ya la vida de al menos tres jóvenes en el estado. No aportó detalles sobre sus edades o las circunstancias que rodearon a sus muertes.  New York State is now investigating about 100 cases of an inflammatory illness in children that may be related to COVID-19.    The ages of these cases range from infancy to age 21.    We ask parents to watch out for these symptoms: pic.twitter.com/lhzjproZYd — Andrew Cuomo (@NYGovCuomo) May 12, 2020  No obstante, indicó que está cada vez más preocupado de que el síndrome se convierta en un nuevo riesgo emergente para los niños, que se pensaba con anterioridad que eran bastante inmunes al Covid-19, el mal respiratorio causado por el virus.  Según señaló, los funcionarios de salud del estado están revisando 73 casos en que niños expuestos al Covid-19 exhibieron también síntomas del síndrome, que incluye la inflamación de los vasos sanguíneos y puede provocar problemas de corazón.  Descarga gratis la edición impresa de Forbes México  Cuomo dijo que los niños dieron positivo por Covid-19 o sus anticuerpos, “pero no son los síntomas que mostraron cuando entraron al sistema hospitalario”.  El gobernador calificó la situación como “realmente inquietante” y afirmó que la gente estaba trabajando bajo la impresión de que los jóvenes no corrían riesgo por el coronavirus.  “Ya no estamos tan seguros de ese hecho”, comentó. “Es muy posible que lleve varias semanas y no haya sido diagnosticado como relacionado con el Covid”, agregó.",    "title": "Extraño síndrome ligado al Covid-19 mata a tres niños en ...",    "url": "https://www.forbes.com.mx/mundo-sindrome-covid-19-mata-tres-ninos-nueva-york-gobernador-cuomo/"  }
{    "abstract": "De acuerdo con el ultimo reporte de la Secretaría de Salud, en México hay ocho mil 544 profesionales de la salud infectados con Covid-19. De estos, 41 por ...",    "authors": "",    "image": "https://www.24-horas.mx/wp-content/uploads/2020/05/Enfermeras.jpg",    "metadata": "12 may. 2020",    "publish_date": "12-05-2020",    "text": "Compartir  Las enfermeras y enfermeros son los encargados de tomar la mano de aquellos pacientes solos con Covid-19 a punto de fallecer; también son de los profesionales de la salud más afectados en esta epidemia, señaló la enfermera del Hospital de Especialidades Belisario Domínguez, Sara Andrade Aviña.  De acuerdo con el ultimo reporte de la Secretaría de Salud, en México hay ocho mil 544 profesionales de la salud infectados con Covid-19. De estos, 41 por ciento pertenecen al personal de enfermería.  En el marco del Día internacional de la Enfermera, la también jefa de Servicio de Salud Reproductiva en dicho nosocomio dijo a Notimex que si bien los enfermeros y enfermeras ocupan aproximadamente el 80 por ciento de la base hospitalaria, este número se ha visto mermado.  Esto debido a que a raíz de la emergencia sanitaria por la epidemia de Covid-19, “muchas compañeras y compañeros han terminado contagiados”.  “Justamente hoy, aquí en el hospital tenemos una compañera enfermera en terapia intensiva que ha estado luchando por su vida”, mencionó, “ella estaba ubicada en el servicio de cirugía atendiendo a pacientes con Covid-19 desde un inicio y desafortunadamente dio positivo”.  Indicó que el trabajo de los profesionales en enfermería no se limita sólo en brindar atención médica a los enfermos, pues también se encargan de “ver al paciente antes que a la enfermedad, antes que a un diagnóstico”.  “Enfermería es quien más permanece al lado de los pacientes dándoles cuidados y hablándole a los enfermos que están sedados. Siendo sensibles en estos momentos, y hasta en algunas ocasiones aceptando agresiones” expresó.  Indicó que es muy triste ver a enfermeras y demás profesionales de la salud sufrir agresiones, cuando son un “gremio comprometido con la comunidad y el país. Siempre buscando el bienestar”.  “Es triste ver a compañeras golpeadas, que les escupen o que no les permiten la entrada a un lugar cuando están aquí arriesgando su vida para brindar una atención.  “Aquí (en el hospital) hemos optado por no portar el uniforme que nos hace sentir tan orgullosas. Antes la gente en la calle se acercaba y hacía alguna pregunta ya que sabía que la podías orientar, ahora parecería que se ha perdido esa confianza sintiendo que somos un foco de infección”, apuntó.  Andrade pidió a la población parar las agresiones hacia el personal de salud y también seguir las recomendaciones por parte de las autoridades para evitar más contagios, pues “ver morir a tanta la gente es un impacto emocional muy fuerte”.  EFVE",    "title": "Enfermeras y enfermeros, de los más afectados por Covid-19 ...",    "url": "https://www.24-horas.mx/2020/05/12/enfermeras-y-enfermeros-de-los-mas-afectados-por-covid-19-en-mexico/"  }
{    "abstract": "Coronavirus El cantante mexicano espera los resultados de la prueba de Covid-19. Redacción MARCA Claro.",    "authors": "",    "image": "https://e00-marca.uecdn.es/assets/multimedia/imagenes/2020/05/12/15893077768971.jpg",    "metadata": "12 may. 2020",    "publish_date": "12-05-2020",    "text": "Julio Preciado es hospitalizado por posible coronavirus Coronavirus El cantante mexicano espera los resultados de la prueba de Covid-19  El cantante mexicano Julio Preciado, fue hospitalizado en Guadalajara, por tener síntomas de coronavirus o Covid-19, información que él mismo dio a conocer en sus redes sociales y que confirmó su médico, Julio Ramos.  Preciado comenzó a tener malestar el sábado, por lo que fue trasladado a Guadalajara con tanque de oxígeno incluido.  \"Agradezco enormemente su preocupación. Tengo principio de neumonía la padezco desde hace dos años y la prueba del Covid se realizó ayer tarde-noche, aún no tengo los resultados. Afortunadamente me siento bien bendito Dios y cualquier cosa por este medio daré aviso\", fueron sus palabras en su cuenta de Twitter.  Agradezco enormemente su preocupación. Tengo principio de neumonía la padezco desde hace dos años y la prueba del covid se realizó ayer tarde-noche, aún no tengo los resultados. Afortunadamente me siento bien bendito Dios y cualquier cosa por este medio daré aviso. ? Julio_Preciado_ (@Julio_Preciado_) May 12, 2020  Preciado se encuentra evolucionando favorablemente, lo que comentó su doctor en una entrevista.  \"Desafortunadamente para un servidor como amigo y médico del señor Julio Preciado estamos pasando por un momento desalentador, pero tenemos la confianza de salir airosos y adelante. Está estable bajo tratamiento médico con medidas de aislamiento, dependiente de oxígeno. No está intubado, no está en terapia intensiva\", mencionó su doctor Julio Ramos para TV Azteca.  Hace algunos meses, el que fuera vocalista de la Banda El Recodo, se sometió a un trasplante de riñón, por lo que se es cauto ante su recuperación, ya que esto podría complicarla.  Todo lo que necesitas saber sobre el coronavirus  ¿Cuándo termina la cuarentena en México?  ¿Cuál es el uso adecuado del cubrebocas para prevenir un contagio?  ¿Cuáles son las vacunas que podrían curar el coronavirus?  ¿Cómo hacer gel antibacterial casero?  Mapa del coronavirus en vivo",    "title": "Julio Preciado es hospitalizado por posible coronavirus",    "url": "https://www.marca.com/claro-mx/trending/2020/05/12/5ebae9dd268e3eaf038b45ad.html"  }
{    "abstract": "Murió por COVID-19 empleado de la Presidencia de México. De acuerdo al gobierno federal, la víctima es un hombre de aproximadamente 40 años. 12 de Mayo ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/bJkMVxS0w9oByOWE_O3V6QMjzaQ=/800x533/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/VLKUNJO6FOQWEMEU62OXPFLCJA.jpg",    "metadata": "12 may. 2020",    "publish_date": "12-05-2020",    "text": "Trabajadores rocían desinfectante frente al Palacio Nacional después de ser decretada la Fase 3 de la pandemia en México (Foto: Reuters/Gustavo Graf)  Un trabajador de la oficina de Atención Ciudadana de la Presidencia de México falleció este lunes por coronavirus en la capital. De acuerdo al gobierno federal, el servidor público de aproximadamente 40 años registró los primeros síntomas el fin de semana pasado y fue internado en un hospital.  Trabajaba en las oficinas de Palacio Nacional en el Centro Histórico de la Ciudad de México y, según Reforma, atendía a ciudadanos con peticiones por la puerta de acceso ubicada en la calle de Correo Mayor. El empleado no laboraba de forma activa cuando registró los síntomas de COVID-19: la oficina de Atención Ciudadana se mantiene cerrada desde que fue declarada la Fase 3 de la pandemia en el país.  “Cabe señalar que el personal adscrito a dicha área se encuentra laborando en sus domicilios en cumplimiento a las medidas de distanciamiento social establecidas por las autoridades sanitarias, por lo que la Dirección General de Atención Ciudadana implementó turnos de guardia para atender asuntos esenciales relacionados con sus funciones\", informó el gobierno en su comunicado de prensa de hoy.  Comunicado de Prensa 964 del Gobierno federal, publicado este martes 12 de mayo (Foto: Gobierno de México)  La Dirección General de Atención Ciudadana, donde laboraba el trabajador, es una oficina adscrita a la Coordinación General de Política y Gobierno de la Presidencia de la República. El objetivo del área es recibir peticiones y tramitar demandas de ciudadanos y colectivos que se manifiestan en Palacio Nacional o requieren realizar solicitudes o gestiones.  La dependencia también procesa las peticiones entregadas al Presidente Andrés Manuel López Obrador de todo el país.  El comunicado de prensa del Gobierno de México de este martes también afirmó que “la Secretaría de Salud, a través de la Dirección General de Epidemiología, realizó el estudio de contactos sin que hasta el momento se hayan presentado más casos sospechosos entre los integrantes de la Dirección General de Atención Ciudadana, incluyendo a su titular, Leticia Ramírez Amaya”.  “Externamos condolencias a la familia, amigos y colegas por esta lamentable pérdida”, finalizó.  La conferencia matutina de este martes 12 de mayo desde el Palacio Nacional (Foto: Cortesía Presidencia)  La Secretaría de Salud (SSa), informó este lunes 11 de mayo que hasta el último corte se han registrado 36,327 casos confirmados acumulados y 3,573 defunciones por coronavirus en México.  Como parte del informe diario sobre COVID-19, el doctor José Luis Alomía Zegarra, dio a conocer que suman 8,288 contagios activos, lo que quiere decir que dichos pacientes presentaron síntomas en los últimos 14 días.  En cuanto al número de casos sospechosos acumulados, la cifra asciende a 20,991 y las pruebas que han arrojado resultados negativos suman 77,798. El total de las personas estudiadas con sospecha de coronavirus en el país, según lo informado por el epidemiólogo, es de 135,116. Alomía Zegarra también informó que van 50 días de la Jornada Nacional de Sana Distancia y faltan 19 días más.  La Ciudad de México continúa registrando el número más alto de contagios y defunciones, con 9,983 y 819, respectivamente (Foto: AP Foto/Rebecca Blackwell)  Sobre las cifras por entidad federativa, los datos arrojan que la Ciudad de México continúa registrando el número más alto de contagios y defunciones, con 9,983 y 819, respectivamente.  Durante la conferencia de prensa matutina de este lunes, el presidente Andrés Manuel López Obrador anunció que el próximo miércoles o jueves se daría a conocer el plan de reapertura después de la crisis por coronavirus en México. El mandatario expresó que se van a incluir las cuestiones del regreso tanto en lo territorial como en sectores económico, turístico y educativo, entre otros.  “Esto lo vamos a presentar el miércoles o el jueves de esta semana para cómo se va a llevar a cabo la apertura, cómo vamos a regresar a la normalidad, tanto en lo territorial como en lo sectorial, es decir, regiones que puedan abrirse, sectores como el educativo, sectores que tienen que ver con la producción, la industria de la construcción, las empresas relacionadas con el tratado para producir y exportar, inclusive vislumbrar lo que va a ser la apertura a la actividad turística”, explicó.  MÁS SOBRE ESTE TEMA:  Coronavirus en México hoy: suman 3,573 muertos y 36,327 casos confirmados  Así le contestaron periodistas del NYT y WSJ a López-Gatell y AMLO por cuestionar reportaje sobre muertes de COVID-19 en México  Un estimado de 300 municipios podrían retomar actividades el 17 de mayo tras confinamiento por COVID-19  Murió de coronavirus un enfermero recién egresado que trabajaba en un hospital Veracruz",    "title": "Murió por COVID-19 empleado de la Presidencia de México",    "url": "https://www.infobae.com/america/mexico/2020/05/12/murio-por-covid-19-empleado-de-la-presidencia-de-mexico/"  }
{    "abstract": "... completo de cuarentena en México para frenar la propagación del Covid-19, se ... de acuerdo con el reporte del Instituto Mexicano del Seguro Social (IMSS).",    "authors": "María Del Pilar Martínez;__Export System Cmsmedios Users;Autor Pilar.Martinez",    "image": "https://www.eleconomista.com.mx/__export/1589256565656/sites/eleconomista/img/2020/05/11/6-comercios_cerrados-180.jpg_673822677.jpg",    "metadata": "12 may. 2020",    "publish_date": "12-05-2020",    "text": "Durante abril pasado, el primer mes completo de cuarentena en México para frenar la propagación del Covid-19, se perdieron en el país 555,247 empleos formales, lo que significó unos 18,508 despidos netos diarios, en promedio, de acuerdo con el reporte del Instituto Mexicano del Seguro Social (IMSS).  Esta cifra es histórica, pues nunca, en cualquier mes, se habían dado tantas bajas laborales. Al sumarse la pérdida de empleos de marzo, que fue de 130,593 plazas, en los últimos dos meses el conteo de despidos netos es de 685,840.  Lo anterior significa que en solo dos meses se ha perdido 3.3% del empleo formal que existía en el país antes del inicio de la pandemia por el coronavirus, al pasar de 20 millones 613,536 asegurados al cierre de febrero a 19 millones 927,696 al 30 de abril pasado.  Para poner la cifra en perspectiva, en la crisis económica del 2008-2009, la más reciente por la que ha atravesado México, de noviembre del 2008 a mayo del 2009, hubo una pérdida neta de 696,438 empleos formales, lo que significó, en siete meses, la pérdida de 4.8% de los empleos formales que había previo al estallido de la crisis.  En su comparación interanual, el número de trabajadores asegurados en el IMSS descendió 2.2% durante abril, observándose por primera vez una contracción en esta variable luego de 123 meses continuos de expansión que comenzaron en enero del 2010. La contracción de abril fue, además, la mayor desde octubre del 2009, cuando se observó una caída de 3.4 por ciento.  “Abril del 2020 fue el peor mes para el empleo formal desde que tenemos datos. No obstante, el empleo formal se redujo más al principio de abril que al final. Esto nos da la esperanza de que la reducción del empleo en mayo será menor que en abril”, dijo David Kaplan, especialista de mercados laborales del BID.  El IMSS detalló que “la disminución en el primer cuatrimestre del 2020 es de 493,746 puestos de los cuales, el 67.2% corresponden a empleos permanentes”. Sin lugar a dudas, “podemos ver que la pérdida de empleo es superior a la registrada en el 2009 cuando se ocurrió la influenza, hoy en un sólo mes se perdieron lo de todo un año”, dijo María Fonseca, del Centro de Investigación en Economía y Negocios del Tecnológico de Monterrey.  La mayor pérdida de puestos de trabajo en abril fue en el renglón de permanentes, pues en abril fueron 365,814 plazas que se dieron de baja en las nóminas.  Quiebran empresas  José Luis de la Cruz, director del Instituto para el Desarrollo Industrial y el Crecimiento Económico, hizo referencia a la pérdida de empresas que se dieron de baja ante el IMSS, “son 6,689 las empresas que dejaron de estar registradas al Seguro Social, lo cual está ya asociado también a la quiebra de algunas de ellas o al cierre de operaciones o que pasaron a la informalidad; los números no sólo están mostrando la caída de empleo, sino también las empresas empiezan a tener afectación que las obliga a darse de baja ante el IMSS”.  Así, el número de patrones al 30 de abril del 2020 suman más de un millón, equivalente a una tasa de crecimiento anual de 1.5 por ciento.  Guillermina Rodríguez, subdirectora de Estudios Económicos de Citibanamex, dijo que “algunas empresas no pueden sostenerse en el mercado en una situación tan difícil como ésta, y deciden darse de baja y no pagar los impuestos correspondientes; a reserva de revisar a las empresas que cancelaron, es probable que muchas pequeñas”. (con información de Octavio Amador)  email protected",    "title": "Cuarentena empuja a nivel récord los despidos en abril",    "url": "https://www.eleconomista.com.mx/empresas/Se-perdieron-555000-empleos-en-abril-por-la-crisis-del-Covid-19-puestos-permanentes-los-mas-afectados--20200512-0045.html"  }
{    "abstract": "Así pueden donar plasma pacientes recuperados de covid-19 en México ... por lo que recientemente el Instituto Mexicano del Seguro Social (IMSS) recibió una ...",    "authors": " ",    "image": " ",    "metadata": "12 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Así pueden donar plasma pacientes recuperados de covid-19 ...",    "url": "https://sumedico.lasillarota.com/especialidades/asi-pueden-donar-plasma-pacientes-recuperados-de-covid-19-en-mexico-coronavirus-covid-19-sars-cov-2-plasma/323258"  }
{    "abstract": "... de la emergencia sanitaria por el COVID-19 se perdieron 555,247 empleos en el mes de abril, según datos del Instituto Mexicano del Seguro Social (IMSS).",    "authors": "",    "image": "https://d1dxvryen9goi5.cloudfront.net/wp-content/uploads/2020/05/Empleos-COVID-19-M%C3%A9xico-IMSS.jpg",    "metadata": "12 may. 2020",    "publish_date": "13-05-2020",    "text": "Durante abril de 2020 se perdieron cada hora 771 empleos formales debido a los efectos del Covid-19, con lo cual en dicho mes se “esfumaron” más de medio millón de puestos de trabajo, un total de 555 mil 247, la mayor cifra mensual de que se tienen datos, con una contracción de 2.7 por ciento respecto a marzo pasado, durante el cual ocurrió el primer fallecimiento en el país por esta pandemia.  El Instituto Mexicano del Seguro Social (IMSS) informó que al 30 de abril de este año tiene registrados 19 millones 927 mil 696 puestos de trabajo, de los cuales 86.4 por ciento son permanentes y 13.6 por ciento son eventuales.  Te puede interesar: Prevé Cepal aumento de 4.8% de pobreza extrema en México para 2020  “Como consecuencia de los efectos derivados de la emergencia sanitaria, en abril se registra una disminución mensual de 555 mil 247 puestos, equivalente a una tasa mensual de 2.7 por ciento menos”, agregó el organismo.  El colectivo de investigadores México ¿Cómo Vamos? comentó que con los 555 mil 247 empleos formales perdidos en abril pasado se registró un máximo histórico de eliminación de plazas no sólo para el cuarto mes del año sino para cualquier mes desde que se tienen datos; la mayor pérdida registrada anteriormente se dio en diciembre de 2019, cuando se eliminaron 382 mil 210 plazas formales.  Refirió que la mayor pérdida de plazas formales registrada antes de abril 2020 se dio en 2009, cuando en el cuarto mes se eliminaron 60 mil 218 empleos formales. Comparó que la disminución de puestos laborales en abril de este año es más de nueve veces mayor a la observada en abril de 2009, cuando se decretó como pandemia a la gripe A H1N1 y cerraron las escuelas en todo el país.  El IMSS reportó que los empleos formales disminuyeron 2.4 por ciento en el primer cuatrimestre respecto a diciembre de 2019 o 493 mil 746 puestos menos, mientras que con respecto a abril de 2019 se perdieron 451 mil 231 plazas, con una caída tasa anual de 2.2 por ciento.  Señaló que al 30 de abril tiene registrados un millón 001 mil 062 patrones, equivalente a un crecimiento anual de 1.5 por ciento, pero seis mil 689 patrones menos respecto a marzo pasado.  El dato: A nivel estatal, 26 entidades perdieron empleos formales en abril, y las mayores caídas anuales se registraron en Quintana Roo 18.1%, Baja California Sur 10.8% y Guerrero 6.3%.  EN RIESGO MÁS DE 1.5 MILLONES DE PLAZAs AL CIERRE DE 2020. José Manuel López Campos, presidente de la Confederación de Cámaras Nacionales de Comercio, Servicios y Turismo (Concanaco-Servytur), alertó que si no se toman las medidas adecuadas para apoyar a empresas y trabajadores a enfrentar la crisis sanitaria derivada de la pandemia por Covid-19, al finalizar este año se podrían perder hasta un millón 500 mil puestos laborales formales, a los que se sumaría la caída en la misma proporción de los provenientes del sector informal.  Consideró que no fue una sorpresa la pérdida de 555 mil 247 plazas laborales en el país durante abril pasado, pues es consecuencia de la pandemia, y anticipó que en mayo próximo se podrían reportar las mismas cifras de empleos perdidos o incluso 50 por ciento más.  “De esta crisis no va a salir solo ningún sector. Ni solo el Gobierno ni solos los sectores productivos, que incluyen a empresarios y al sector laboral, así como la sociedad civil. Necesitamos todos coparticipar para reactivar la economía del país”, sostuvo en videoconferencia.  Con información de Ana Martínez  JVR",    "title": "México pierde 555 mil 247 empleos en abril por COVID-19",    "url": "https://www.razon.com.mx/negocios/mexico-pierde-555-mil-247-empleos-en-abril-por-covid-19/"  }
{    "abstract": "En el análisis “La Política social en el contexto de la pandemia Covid-19 en México”, el organismo concluye que entre seis y 11 millones de personas corren el ...",    "authors": " ",    "image": " ",    "metadata": "12 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Covid-19 traza la miseria, 11 millones sin básicos en México",    "url": "https://www.contrareplica.mx/nota-Covid-19-traza-la-miseria-11-millones-sin-basicos-en-Mexico20201158"  }
{    "abstract": "Acompañado por el presidente Andrés Manuel López Obrador, el funcionario expuso que el número de camas disponibles para atender COVID-19 es de 8 mil ...",    "authors": "Mario Jose Alvarez Monroy",    "image": "https://cdn2.dineroenimagen.com/media/dinero/styles/gallerie/public/images/2020/05/elacuerdoentreelgobiernoyloshospitalesprivadosentrarenvigorelprximo23deabril.jpg",    "metadata": "12 may. 2020",    "publish_date": "12-05-2020",    "text": "CIUDAD DE MÉXICO.- Este martes el titular de la Secretaría de Salud, Jorge Alcocer Varela, presentó que el tablero sectorial de camas de terapia intensiva con recursos disponibles para atender casos de COVID-19 en el país.  Acompañado por el presidente Andrés Manuel López Obrador, el funcionario expuso que el número de camas disponibles para atender COVID-19 es de 8 mil 113, tras mencionar que al inicio de este año solo había 3 mil 552.  Expuso que hasta ahora han sido contratados en total 44 mil 247 personas que apoyan para atender la contingencia sanitaria en los hospitales del país y que han sido capacitadas 36 mil 611 personas del sector salud.  Te recomendamos:  López Obrador felicita a enfermeras: Heroínas que salvan vidas  Fuerza por México: Elementos de la Sedena entregan equipos médicos para COVID-19  López Obrador ofrece disculpas a los médicos del país  Empresarios presentan 68 ideas para reactivar los ingresos de las familias mexicanas  *amm",    "title": "México cuenta con más de 8 mil camas disponibles para ...",    "url": "https://www.dineroenimagen.com/actualidad/mexico-cuenta-con-mas-de-8-mil-camas-disponibles-para-atender-covid-19/122660"  }
{    "abstract": "CIUDAD DE MÉXICO.- Este martes el Consejo de Salubridad General aprobó 4 distintos acuerdos para el levantamiento progresivo de las medidas de ...",    "authors": "Mario Jose Alvarez Monroy",    "image": "https://cdn2.dineroenimagen.com/media/dinero/styles/gallerie/public/images/2020/05/elconsejodesalubridadgeneralaprob4distintosacuerdosparaellevantamientoprogresivodelasme.jpg",    "metadata": "12 may. 2020",    "publish_date": "13-05-2020",    "text": "CIUDAD DE MÉXICO.- Este martes el Consejo de Salubridad General aprobó 4 distintos acuerdos para el levantamiento progresivo de las medidas de contención sanitaria.  El Consejo de Salubridad General es un órgano colegiado que depende directamente del Presidente de la República y tiene el carácter de autoridad sanitaria, con funciones normativas, consultivas y ejecutivas. Las disposiciones que emita serán de carácter general y obligatorias en el país.  A partir del 1 de junio la Secretaría de Salud definirá un semáforo semanal para cada entidad federativa. Cada color permitirá la reactivación de distintas actividades económicas, educativas y sociales, una decisión basada en los niveles de intensidad del COVID-19.  Twitter @DeSalubridad  El Consejo de Salubridad General explicó que todas las empresas y distintos establecimientos deberán de aplicar medidas sanitarias de manera obligatoria, esto para la prevencion del entorno laboral.  Las medidas sanitarias será emitidas por las autoridades de Salud, el Instituto Mexicano del Seguro Social (IMSS) y la Secretaría del Trabajo y Previsión Social (STPS).  Entre la lista de actividades esenciales esta la construcción, la minería y la fabricación de equipo de transporte.  A su vez, en los municipios del país sin contagio se liberarán las restricciones para las actividades laborales y escolares.  Es muy importante destacar que estás medidas no aplicarán en todo el país, en zonas como el Valle de México irá avanzando conforme al comportamiento de los casos de COVID-19.  Te recomendamos:  Productividad se derrumba: Actividades industriales caen 4.9%  ¿Buscas trabajo? Hay más de 10 mil vacantes ante el COVID-19  ¿Cómo obtener los apoyos para vivienda hasta por 240 mil pesos?  La recesión profundiza la desigualdad económica",    "title": "Semáforo del COVID-19 definirá la reactivación económica y ...",    "url": "https://www.dineroenimagen.com/economia/semaforo-del-covid-19-definira-la-reactivacion-economica-y-educativa-como-funcionara/122696"  }
{    "abstract": "César Bernal de Tampico Madero, primer jugador en México con COVID-19. Este el el primer caso de un futbolista profesional en México, portador de coronavirus ...",    "authors": "Editorial Mediotiempo",    "image": "https://cdn2.mediotiempo.com/uploads/media/2020/05/12/cesar-bernal-jugador-tampico-madero.jpg",    "metadata": "12 may. 2020",    "publish_date": "05-12-2020",    "text": "Editorial Mediotiempo  El defensa mexicano, César Bernal, se convirtió en el primer futbolista en el balompié mexicano que da positivo por la Covid-19, luego de que le detectaron el virus gracias a unos estudios médicos que le realizaron previo a una operación en la rodilla que sería sometido en los siguientes días.  A través de un comunicado el conjunto del Tampico Madero anunció el resultado de los estudios médicos que se le realizaron al zaguero nacido en Torreón, Coahuila.  Te recomendamos: FIFA batea carta emitida por AMFpro por la desaparición del Ascenso MX  “El jugador se sometió a los análisis protocolarios para poder ser atendido quirúrgicamente y así atender su lesión de rodilla. Sin embargo, en los resultados obtenidos dio positivo por Covid-19”, se informó en el comunicado.    El cuadro de Tampico también dio a conocer que el jugador es asintomático y que estará bajo observación en los siguientes días y estará aislado por completo.  “Aunque el jugador es asintomático, ya se encuentra en aislamiento siguiendo el tratamiento médico correspondiente. Además ya se está dando el seguimiento particular en el círculo más cercano de relación”.  Con 25 años de edad, Bernal no ha debutado en la Liga MX a pesar de ser canterano de Santos, tras su paso por la Sub20 de los laguneros pasó a las filas de Celaya en el Ascenso MX y luego a las de Tampico, donde ya lleva cuatro años.      ",    "title": "César Bernal de Tampico Madero, primer jugador en México ...",    "url": "https://www.mediotiempo.com/futbol/ascenso-mx/coronavirus-cesar-bernal-jugador-tampico-madero-positivo-covid-19"  }
{    "abstract": "'Paro' de actividades por COVID, da duro golpe al empleo en México; ... se registró la pérdida de 555,247 plazas laborales ante el Instituto Mexicano del ...",    "authors": " ",    "image": " ",    "metadata": "12 may. 2020",    "publish_date": " ",    "text": " ",    "title": "'Paro' de actividades por COVID, da duro golpe al empleo en ...",    "url": "https://d.elhorizonte.mx/finanzas/paro-de-actividades-por-covid-da-duro-golpe-al-empleo-en-mexico-se-pierden-555247-plazas-en-abril/2851111"  }
{    "abstract": "México pide a Estados Unidos todo informe sobre Rápido y Furioso, destaca La Jornada.",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2019/11/portada_titularesnacionales-1-1024x467.jpg",    "metadata": "12 may. 2020",    "publish_date": "12-05-2020",    "text": "México pide a Estados Unidos todo informe sobre Rápido y Furioso, destaca La Jornada.  Estas son las noticias destacadas este martes 12 de mayo en los principales diarios de circulación nacional:  REFORMA  Fracasa Guardia: Ejército a la calle  Junto a Marina combatirán crimen. Afirman opositores que decisión admite la falla en estrategia de Gobierno federal  LA JORNADA  México pide a Estados Unidos todo informe sobre Rápido y Furioso  Se busca desentrañar si la gestión de Calderón supo del operativo  Te puede interesar: Si EU actuó en ‘Rápido y furioso’ sin que México supiera, se habría violado la soberanía: SRE  EL UNIVERSAL  Suprema Corte invalida Ley Bonilla  Ampliar mandato de 2 a 5 años en Baja California es inconstitucional, señala. Gobernador dice que respeta el fallo, pero no está de acuerdo  Te puede interesar: Corte echa abajo la Ley Bonilla  MILENIO  Estados mejoran salarios para médicos ante auge del Covid-19  Coahuila ofrece hasta 60 mil pesos mensuales y Baja California Sur otorga aumentos a la planta hospitalaria  EXCÉLSIOR  Covid-19 dejará 10 millones más de pobres  Alerta del Consejo Nacional de Evaluación de la Política de Desarrollo Social. Unos 31.7 millones de mexicanos no tendrán ingresos para adquirir la canasta básica debido a la crisis generada por el coronavirus  Lee: Hasta 10 millones más de pobres por Covid-19 en México  EL FINANCIERO  Celebran legisladores y expertos freno a la ‘Ley Bonilla’  El fallo de la Corte fortalece el Estado de derecho: Partidos  EL ECONOMISTA  Impacto del Covid-19 pondrá a 10.7 millones más en la pobreza  La política social, ausente ante la pobreza por ingresos: Consejo Nacional de Evaluación de la Política de Desarrollo Social",    "title": "SCJ invalida Ley Bonilla; Covid-19 dejará 10 millones más de ...",    "url": "https://aristeguinoticias.com/1205/mexico/scj-invalida-ley-bonilla-covid-19-dejara-10-millones-mas-de-pobres-titulares-12-05-2020/"  }
{    "abstract": "En México, el Covid-19 ha atacado de manera desigual, pues así como hay algunos municipios en los que apenas existen algunos contagios, hay zonas como ...",    "authors": "",    "image": "https://e00-marca.uecdn.es/assets/multimedia/imagenes/2020/04/28/15880784338783.png",    "metadata": "12 may. 2020",    "publish_date": "12-05-2020",    "text": "Mapa y casos de coronavirus en México por estado hoy martes 12 de mayo Coronavirus en México Así se avanza el Covid-19 en la República Mexicana  La fase 3 del coronavirus, etapa más importante de la pandemia, continúa en México. De acuerdo con la Secretaría de Salud, del 8 al 10 de mayo se darían la mayor cantidad de contagios, y hasta el momento se registran 38,324 casos confirmados.  Por esta razón y ante las 3,926 defunciones, se le pide a la población acatar las medidas de sana distancia y, por supuesto, quedarse en casa, pues estos días son clave para empezar a bajar la curva de contagios de Covid-19.  -Entérate de todas las noticias del coronavirus en México: Noticias, casos y muertes de hoy 11 de mayo, EN VIVO  En México, el Covid-19 ha atacado de manera desigual, pues así como hay algunos municipios en los que apenas existen algunos contagios, hay zonas como la Ciudad de México, el Estado de México, Baja California, Tabasco y Quintana Roo que mantienen altos índices de casos confirmados.  En MARCA Claro, puedes seguir todo lo que pasa con el coronavirus en España, así como en el centro mundial de la pandemia que es Estados Unidos y las afectaciones que ha tenido el Covid-19 en Colombia.  Casos confirmados y muertes por COVID-19 en México | 12 de mayo* Aguascalientes | 382 confirmados | 14 defunciones | 276 sospechosos | 2,277 negativos Baja California | 2,576 confirmados | 443 defunciones | 906 sospechosos | 1,756 negativos Baja California Sur | 401 confirmados | 24 defunciones | 82 sospechosos | 1,049 negativos Campeche | 211 confirmados | 31 defunciones | 68 sospechosos | 394 negativos Chiapas | 433 confirmados | 25 defunciones | 126 sospechosos | 773 negativos Chihuahua | 730 confirmados | 146 defunciones | 520 sospechosos | 990 negativos CDMX | 10,529 confirmados | 937 defunciones | 5,816 sospechosos | 15,533 negativos Coahuila | 584 confirmados | 53 defunciones | 604 sospechosos | 3,860 negativos Colima | 46 confirmados | 7 defunciones | 29 sospechosos | 243 negativos Durango | 123 confirmados | 13 defunciones | 102 sospechosos | 993 negativos Edo. de México | 6,540 confirmados | 378 defunciones | 8,199 sospechosos | 7,642 negativos Guanajuato | 544 confirmados | 55 defunciones | 562 sospechosos | 6,155 negativos Guerrero | 618 confirmados | 76 defunciones | 351 sospechosos | 954 negativos Hidalgo | 603 confirmados | 102 defunciones | 174 sospechosos | 871 negativos Jalisco | 670 confirmados | 55 defunciones | 477 sospechosos | 6,561 negativos Michoacán | 610 confirmados | 73 defunciones | 460 sospechosos | 2.048 negativos Morelos | 874 confirmados | 125 defunciones | 195 sospechosos | 793 negativos Nayarit | 247 confirmados | 25 defunciones | 69 sospechosos | 625 negativos Nuevo León | 687 confirmados | 36 defunciones | 539 sospechosos | 6,895 negativos Oaxaca | 271 confirmados | 51 defunciones | 136 sospechosos | 730 negativos Puebla | 1,172 confirmados | 160 defunciones | 421 sospechosos | 2,011 negativos Querétaro | 273 confirmados | 26 defunciones | 107 sospechosos | 837 negativos Quintana Roo | 1,144 confirmados | 211 defunciones | 178 sospechosos | 903 negativos San Luis Potosí | 308 confirmados | 14 defunciones | 172 sospechosos | 2,016 negativos Sinaloa | 1,579 confirmados | 230 defunciones | 514 sospechosos | 1,902 negativos Sonora | 567 confirmados | 29 defunciones | 397 sospechosos | 1,460 negativos Tabasco | 1,876 confirmados | 242 defunciones | 317 sospechosos | 1,964 negativos Tamaulipas | 788 confirmados | 48 defunciones | 289 sospechosos | 2,841 negativos Tlaxcala | 398 confirmados | 68 defunciones | 109 sospechosos | 1,012 negativos Veracruz | 1,497 confirmados | 155 defunciones | 536 sospechosos | 2,252 negativos Yucatán | 883 confirmados | 54 defunciones | 197 sospechosos | 1,747 negativos Zacatecas | 160 confirmados | 20 defunciones | 52 sospechosos | 813 negativos  *Información de la Secretaría de Salud  Todo lo que necesitas saber sobre el Coronavirus  ¿Cuándo termina la cuarentena en México?  ¿Cuál es el uso adecuado del cubrebocas para prevenir un contagio?  ¿Cuáles son las vacunas que podrían curar el coronavirus?  ¿Cómo hacer gel antibacterial casero?",    "title": "Mapa y casos de coronavirus en México por estado hoy ...",    "url": "https://www.marca.com/claro-mx/trending/2020/05/12/5eba9a23ca4741bd618b458b.html"  }
{    "abstract": "El anticoagulante que podría frenar al coronavirus Covid-19. Coronavirus El medicamento impediría la entrada del virus en células. Redacción MARCA Claro.",    "authors": "",    "image": "https://e00-marca.uecdn.es/assets/multimedia/imagenes/2020/05/12/15893025837557.jpg",    "metadata": "12 may. 2020",    "publish_date": "12-05-2020",    "text": "¿Qué es la heparina? El anticoagulante que podría frenar al coronavirus Covid-19 Coronavirus El medicamento impediría la entrada del virus en células  Alrededor del mundo continúa la búsqueda de medicamentos que ayuden a combatir al coronavirus Covid-19. Uno de los últimos en sumarse es la heparina, un anticoagulante que frenaría hasta en un 70% la entrada del Covid-19 en las células, de acuerdo a un estudio realizado por la Universidad Federal de Sao Paulo (Unifesp) y científicos ingleses e italianos.  Dicho medicamento se probó en células de riñón de mono verde africano y se comprobó que la heparina redujo en un 70% la invasión de células del virus SARS-CoV-2.  \"Si no ingresa a la célula, el virus no puede multiplicarse y no tiene éxito en la infección... Había evidencia de que la heparina, que es un medicamento que realiza varias funciones farmacológicas, también tenía la capacidad de prevenir infecciones virales, incluso por coronavirus, pero la evidencia no había sido muy sólida. Nosotros conseguimos demostrar esta propiedad de la droga en pruebas in vitro\", dijo Helena Bonciani Nader, coordinadora del proyecto.  Infografía: UNO TV  En abril pasado se realizaron estudios con heparina en Italia, por medio de la autorización de la Agencia Italiana de Medicamentos (AIFA).  Todo lo que necesitas saber sobre el coronavirus  ¿Cuándo termina la cuarentena en México?  ¿Cuál es el uso adecuado del cubrebocas para prevenir un contagio?  ¿Cuáles son las vacunas que podrían curar el coronavirus?  ¿Cómo hacer gel antibacterial casero?  Mapa del coronavirus en vivo",    "title": "¿Qué es la heparina? El anticoagulante que podría frenar al ...",    "url": "https://www.marca.com/claro-mx/trending/2020/05/12/5ebad617e2704e52468b45a4.html"  }
{    "abstract": "muestras de COVID Por la pandemia México tiene dos puentes aéreos: con Estados Unidos para la adquisición de ventiladores; y con China para insumos de ...",    "authors": "Heraldo De México;Por",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/05/12131655/muestras-de-COVID.jpg",    "metadata": "12 may. 2020",    "publish_date": "12-05-2020",    "text": "Como parte del puente aéreo entre México y China, la noche de este martes llega a nuestro país el décimo vuelo con insumos de protección personal para el personal que atiende la pandemia y equipo médico, como 40 mil kits para transporte de muestras de COVID-19.  En el vuelo también llegan los primeros 48 ventiladores adquiridos en el país asiático, informó el secretario de Relaciones Exteriores, Marcelo Ebrard.  Te puede interesar Mañana se presentará plan para volver a normalidad por Covid-19: AMLO  “Vuelo 10 del puente aéreo Mx-Shangai. Llega esta noche con 48 ventiladores; 13,800 goggles; 40 mil kits para transporte de muestras; 499,800 máscaras protectoras; 206,000 cubrebocas. 99.2m3 de equipo conforme a lo previsto”, indicó en su cuenta de Twitter el canciller. Te puede interesar Regreso a clases de la SEP está en duda, hay poca planeación y presupuesto: México Evalúa  Por la pandemia México tiene dos puentes aéreos: con Estados Unidos para la adquisición de ventiladores; y con China para insumos de protección personal.  Por Paris Alejandro Salazar  alg",    "title": "Llegan a México 40 mil kits para transporte de muestras de ...",    "url": "https://heraldodemexico.com.mx/pais/mexico-kits-para-transporte-muestras-covid-19-sre-marcelo-ebrad/"  }
{    "abstract": "Solo once hospitales cuentan con disponibilidad para atender a pacientes enfermos de COVID-19 en la Zona Metropolitana del Valle de México (ZMVM), ...",    "authors": "Foto;Cuartoscuro Rogelio Morales;Shelma Navarrete",    "image": "https://cdn-3.expansion.mx/dims4/default/9317455/2147483647/strip/true/crop/1884x989+0+145/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2Ff8%2F29%2Fdd8d729841f591d805fd5b2f070f%2Fcuartoscuro-758645-digital.jpeg",    "metadata": "12 may. 2020",    "publish_date": "12-05-2020",    "text": "En la Ciudad de México –donde se espera que el mayor número de personas hospitalizadas se registre en la última semana de mayo– se encuentran ocupadas el 73% de las camas de hospitalización general y el 57% en el Estado de México.  En camas con ventilador para asistir la respiración de pacientes graves con COVID-19, en la ciudad están ocupadas el 64% y en el Estado de México el 52%.  Hasta la noche del lunes, en la capital se reportaban 9,983 casos confirmados de coronavirus y 819 muertes. En tanto, en el Edomex se registraban 6,155 casos positivos y 343 defunciones.  Oliva López Arellano, titular de la Secretaría de Salud de la CDMX, señaló el lunes que hasta el momento no ha sido necesario trasladar a pacientes de la ciudad al Estado de México por la saturación de los espacios de hospitalización.  “Los institutos nacionales de salud tienen una ocupación mucho más alta, en este momento podríamos decir que ellos sí tienen una saturación en términos de las camas para asistencia ventilatoria. Pero esto es diferenciado por institución y también diferenciado según seguridad social y los hospitales que atienden a población sin seguridad social”, dijo en conferencia de prensa.",    "title": "Sin disponibilidad, 42 hospitales del Valle de México para ...",    "url": "https://politica.expansion.mx/cdmx/2020/05/12/sin-disponibilidad-42-hospitales-del-valle-de-mexico-para-pacientes-covid-19"  }
{    "abstract": "“Vamos a ampliar el número de pacientes en México y seguramente van a participar ... Se hizo evidente que sí es un medicamento activo contra COVID-19, que ...",    "authors": "Forbes Staff;Arturo Ordaz Díaz",    "image": "https://cdn.forbes.com.mx/2020/05/remdesivir-1.jpg",    "metadata": "12 may. 2020",    "publish_date": "12-05-2020",    "text": "Notimex.- Un grupo de siete mexicanos, portadores del coronavirus SARS-CoV-2 que genera la enfermedad COVID-19, están dentro del protocolo de la Organización Mundial de la Salud (OMS) para que se les administre Remdesivir, medicamento dado a otros pacientes y que les ayudó a tener menos síntomas.  Cuestionado sobre el tema, el titular de la Secretaría de Relaciones Exteriores (SRE) fue quien reveló que se hicieron las gestiones ante la OMS para que se incluyera a México en las pruebas.  Descarga gratis la edición impresa de Forbes México  “Se hizo un primer esfuerzo y una gestión exitosa para incluir a México, que no estaba, cosa que obviamente la instrucción fue que sí participáramos vía el Instituto Nacional de Nutrición, esa fue la resolución que tomó la Secretaría de Salud”.  “Vamos a ampliar el número de pacientes en México y seguramente van a participar más instituciones, pero hoy por hoy es el Instituto Nacional de Nutrición el que está participando, les vamos informando conforme se vaya ampliando”, refirió el canciller durante la conferencia matutina de este viernes del Presidente.  Ebrard indicó que los siete pacientes son tratados en el Instituto Nacional de Nutrición; además de que se aventaja con el laboratorio que produce el medicamento.  “En el ámbito de la relación con laboratorios de carácter privado hemos ido avanzando con el laboratorio en Estados Unidos Gilead que desarrolló remdisivir, y ahí es el objetivo prioritario de México es poder tener acceso en tiempo y forma al medicamento que en su momento se ponga en circulación”, refirió.  Acerca de los resultados, Guillermo Ruiz Palacios, investigador del Instituto Nacional de Ciencias Médicas y Nutrición Salvador Zubirán se mostró optimista.  “Yo diría con un diez plus, realmente salió mejor de lo que esperábamos. Se hizo evidente que sí es un medicamento activo contra COVID-19, que disminuye el tiempo de involución de la infección, reduce aproximadamente 6 días la recuperación”. Guillermo Ruiz Palacios, investigador emérito del Instituto Nacional de Ciencias Médicas y Nutrición, Salvador Zubirán  Con información de UNO TV.  Te recomendamos: Del Remdesivir a pruebas con macacos: ¿Está cerca la cura del Covid-19?",    "title": "Prueban Remdesivir con resultados satisfactorios en 7 ...",    "url": "https://www.forbes.com.mx/noticias-remdesivir-resultados-satisfactorios-pacientes-con-covid-19-mexico/"  }
{    "abstract": "La jefa de gobierno, Claudia Sheinbaum, afirmó que se tienen registrados varios contagios de COVID-19 en el gobierno de la Ciudad de México, ...",    "authors": "",    "image": "https://www.informador.mx/__export/1589295237461/sites/elinformador/img/2020/05/12/metro_crop1589295184505.jpg_2024461655.jpg",    "metadata": "12 may. 2020",    "publish_date": "12-05-2020",    "text": "La jefa de gobierno, Claudia Sheinbaum, afirmó que se tienen registrados varios contagios de COVID-19 en el gobierno de la Ciudad de México, particularmente en personal del transporte colectivo Metro.  En conferencia de prensa, señaló que \"hay algunos trabajadores que han enfermado\".  Ante ello, dijo que se siguen las medidas de sana distancia y se brinda apoyo tanto a las familias como a los trabajadores que enferman.  \"Hay que reconocer toda la labor de las y los trabajadores del metro que están ahí permanentemente para que nosotros podamos movernos en la ciudad, particularmente todas las personas que hoy tienen que salir a trabajar\", señaló.  La jefa de Gobierno indicó que la movilidad de personas en el Metro se redujo cerca de 75 a 80 por ciento durante la epidemia de COVID-19 en México.  Aseguró que normalmente este medio de transporte es utilizado por entre cinco y seis millones de personas; sin embargo, en la actualidad esta cantidad se redujo a entre 20 y 25 por ciento.  OA",    "title": "Metro registra varios contagios de COVID-19: Sheinbaum",    "url": "https://www.informador.mx/mexico/Metro-registra-varios-contagios-de-COVID-19-Sheinbaum-20200512-0050.html"  }
{    "abstract": "Dos personas que fallecieron a causa de la Covid-19 en el Hospital de Zona ... activas y la Ciudad de México continúa siendo la entidad con el número más ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/DmXDyOu69b-lSX_aiaXuLgC7sEQ=/1920x1080/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/AJFIRGRZEREKHMPQ7G5YGHA7MQ.jpg",    "metadata": "12 may. 2020",    "publish_date": "12-05-2020",    "text": "Las personas fueron atendidas en el Hospital General de Zona número 5, en Zacatepec, Morelos. (Foto: Twitter)  Dos personas que fallecieron a causa de la Covid-19 en el Hospital de Zona número 5 del Instituto del Seguro Social (IMSS) en Zacatepec, Morelos, estuvieron implicadas en un error de las autoridades sanitarias, pues uno de ellos fue entregado a una familia que no le correspondía, confirmó el delegado estatal Francisco Monsebaiz Salinas.  Durante una conferencia de prensa el lunes por la noche, el funcionario admitió que el cuerpo de los pacientes del sexo masculino habían sido entregados a familias equivocadas. “En la actualidad, por la situación de contingencia epidemiológica, a cualquier fallecido se le está colocando una mortaja biodegradable que es opaca, que no permite ver la cara de la persona difunta”, explicó.  El cuerpo de Gregorio, de 57 años y quien era originario de San Miguel 30 Tlaltizapan, fue entregado a la familia de Armando, de 63 años y oriundo del municipio indígena de Xocotla. Ambos murieron a causa del nuevo coronavirus en la clínica citada y ante esta confusión, Monsebaiz puntualizó que el IMSS se hará cargo del proceso de exhumación para entregarlos a sus verdaderos deudos.  “Afortunadamente se identificó este error y ya se platicó con los familiares del cuerpo que fue sepultado inicialmente. Se va a exhumar para cambiarlo de tumba y ya se platicó con ellos para resarcir el daño. Los familiares estuvieron de acuerdo con este apoyo que les vamos a dar tanto en el proceso de exhumación y el nuevo de inhumación”, explicó el delegado.  El delegado local del IMSS explicó que se llevarán a cabo los procedimiento de exhumación e inhumación. (Foto: Sáshenka Gutiérrez/EFE)  El error de las autoridades sanitarias se dio a conocer después de que los familiares de Armando no cumplieran con las indicaciones de la Secretaría de Salud y decidieran abrir el féretro para velar el cuerpo, lo cual forma parte de las tradiciones más arraigadas de Xocotla. Por el otro lado, el cadáver de Gregorio ya había sido sepultado.  Cabe mencionar que el domingo, cuando el personal de la clínica entregó los cadáveres, señaló que debían enterrarlos o incinerarlos en un plazo no mayor a cuatro horas, pero las personas hicieron caso omiso de esa disposición aun cuando el riesgo de contagio de la enfermedad era alto debido al contacto con el cuerpo.  Por otra parte, Francisco Monsebaiz también comentó que se platicó con el personal del Hospital de Zona número 5 para que tuvieran especial cuidado con la identificación de los cadáveres una vez que fueran introducidos en las mortajas, las cuales no son transparentes, para que no volviera a suceder un error de estas características.  La Secretaría de Salud se ha encontrado con la polémica respecto a las medidas con los cadáveres. (Foto: Luis Cortés/Reuters)  En entrevista con El Financiero, el director de panteones de Zacatepec, Esteban Valladares Elizalde, hizo evidente su confusión respecto a la situación, pues ante la situación de emergencia sanitaria, el proceso que debió haberse seguido de manera inmediata era el de la cremación, lo cual no sucedió con ninguno de los cuerpos.  “Sí nos enteramos de que se dio este gran error (...) Lo que no nos queda claro es por qué no se cremó al primer cuerpo, si las autoridades sanitarias nos exigen que ese sea el procedimiento por cuestión sanitaria”, comentó.  Hasta el corte del lunes por la noche, la Secretaría de Salud en Morelos registró 830 casos confirmados de personas contagiadas con el nuevo coronavirus. De ese total, han habido 103 defunciones, mientras que 295 casos se encuentran activos.  A nivel nacional se contabilizaron 36,327 casos confirmados acumulados y 3,573 defunciones por el nuevo coronavirus. Del total de personas contagiadas, 8,288 se encuentran activas y la Ciudad de México continúa siendo la entidad con el número más alto de contagios y defunciones, con 9,983 y 819 respectivamente.  MÁS SOBRE ESTOS TEMAS  Coronavirus en México hoy: suman 3,573 muertos y 36,327 casos confirmados  Ante la baja en la transmisión de COVID-19 en algunos estados, no conviene confinamiento generalizado: López-Gatell  Alertan por venta de cubrebocas usados en México",    "title": "IMSS reconoció haber entregado cuerpos de pacientes con ...",    "url": "https://www.infobae.com/america/mexico/2020/05/12/imss-reconocio-haber-entregado-cuerpos-de-pacientes-con-covid-19-a-familias-que-no-correspondian-en-zacatepec/"  }
{    "abstract": "México debe estar preparado a la \"nueva normalidad\", después del COVID-19: Gobierno. Spanish.xinhuanet.com 2020-05-13 10:43:45. MEXICO, 12 may (Xinhua) ...",    "authors": "",    "image": "",    "metadata": "Revista Contralínea",    "publish_date": "13-05-2020",    "text": "MEXICO, 12 may (Xinhua) -- México debe estar preparado para volver a la \"nueva normalidad\" después de iniciar el plan de desconfinamiento y reactivación de las actividades económicas, productivas y académicas, dijo hoy el subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell.  \"No es una liberación completa, de manera cuidadosa debemos hacer un regreso a cierta normalidad para reactivar la economía\", aclaró López-Gatell al presentar el informe técnico en México, en el que reportó este día 353 nuevas muertes, con lo que suman los 3.926 fallecimientos totales; y los 38.324 casos positivos acumulados, al sumarse hoy 1.997 nuevos pacientes.  En rueda de prensa, celebrada en Palacio Nacional, López- Gatell también advirtió que se debe \"muy cuidadoso\" el retorno de las actividades para evitar que una \"salida de golpe\" se derive en un rebrote del virus o una transmisión acelerada en localidades con baja o nula circulación del COVID-19.  En ese sentido dijo que el plan, el cuál será presentado mañana miércoles, no será generalizado.  \"Hay lugares que no podrán relajar medidas de confinamiento y tendrán que adaptarlas de manera local. Esto nos permite liberar al territorio y la población que esté en lugares de baja transmisión. En lugares donde haya ascenso o Fase 3 se mantendrán las medidas\", ahondó.  De igual modo insistió que llegará a su fin ese plan, \"pero dada la heterogeneidad de la transmisión no en todas las zonas será de la misma manera\".  Asimismo aclaró que el regreso a clases, previsto en junio, podrá aplicarse sólo en las regiones de baja transmisión, ya que no hay fecha definida en regiones de alta transmisión, ésto último, indicó, \"para prevenir el contagio de niños a adultos\".  El pasado 30 de marzo se declaró en México una \"emergencia sanitaria\" por \"causas de fuerza mayor\" como consecuencia de la presencia del nuevo coronavirus, el cual, se espera llegue a disminuir el punto máximo de contagio en algunas localidades, mientras que la población vive desde abril una contención voluntaria y se mantiene desde marzo hasta este martes la Jornada de Sana Distancia que contempla la suspensión de la actividades públicas y las económicas no esenciales en el país.",    "title": "México debe estar preparado a la \"nueva normalidad ...",    "url": "http://spanish.xinhuanet.com/2020-05/13/c_139052877.htm"  }
{    "abstract": "México: Gobernadores evalúan suspensión de confinamiento por Covid-19 ... México, 12 may (Prensa Latina) La secretaria de Gobernación, Olga Sánchez ...",    "authors": "",    "image": "https://sfo2.digitaloceanspaces.com/elpaiscr/2020/05/M%C3%A9xico-casos-covid-19.-PLP-300x200.jpg",    "metadata": "12 may. 2020",    "publish_date": "12-05-2020",    "text": "México, 12 may (Prensa Latina) La secretaria de Gobernación, Olga Sánchez Cordero, trató hoy con gobernadores de los 32 estados de México el plan de regreso a la nueva normalidad que hará mañana el presidente Andrés Manuel López Obrador.  Sánchez señaló que el objetivo de la reunión fue hacer la presentación general del plan de vuelta a la nueva normalidad tras la Jornada Nacional de Sana Distancia y las medidas que el Consejo de Salubridad General estableció para hacer frente a la pandemia y escuchar las observaciones de los mandatarios estatales.  Agregó que de esta manera el gobierno federal abrió este espacio de diálogo para que las autoridades en las entidades federativas fueran escuchadas previo a que este miércoles el Presidente de México haga público dicho plan de reapertura.  El intercambio de ideas con los gobernadores se dirigió a las inquietudes e interrogantes sobre la regionalización y reactivación en rubros como educación, espacios públicos y actividades productivas esenciales, indicó Sánchez.  Los secretarios federales aceptaron, dijo, la propuesta del gobernador de Guerrero, Héctor Astudillo, de conformar un grupo de trabajo especial para tratar temas de reactivación turística y empleo en el sector, que será encabezado por el secretario de Turismo, Miguel Torruco Marqués  En la reunión el secretario de Salud, Jorge Alcocer Varela, dio explicaciones de la situación epidemiológica y de las medidas que seguirán vigentes en aquellos municipios en los que se elimine total o parcialmente el confinamiento.  Estuvieron presentes, además, los secretarios de Relaciones Exteriores, Marcelo Ebrard; Hacienda y Crédito Público, Arturo Herrera Gutiérrez; de Economía, Graciela Márquez; del Trabajo y Previsión Social, Luisa María Alcalde; Educación Pública, Esteban Moctezuma Barragán; y Torruco, de Turismo.",    "title": "México: Gobernadores evalúan suspensión de confinamiento ...",    "url": "https://www.elpais.cr/2020/05/12/mexico-gobernadores-evaluan-suspension-de-confinamiento-por-covid-19/"  }
{    "abstract": "Roberto Velasco, vocero de la Cancillería mexicana, informó esta noche que resultó positivo al coronavirus Covid-19. En su cuenta de Twitter, el funcionario ...",    "authors": " ",    "image": " ",    "metadata": "12 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Roberto Velasco, vocero de SRE, da positivo a Covid-19",    "url": "https://www.eluniversal.com.mx/nacion/roberto-velasco-vocero-de-sre-da-positivo-covid-19"  }
{    "abstract": "La Ciudad de México sigue registrando el mayor número de contagios con 10 mil 529 y 769 muertos. Casos de Covid-19 en México. Ssa.",    "authors": "",    "image": "https://i2.wp.com/noticieros.televisa.com/wp-content/uploads/2020/05/coronavirus-mapa-estadisticas-mexico-12-mayo-2020.jpg?fit=1080%2C608&ssl=1",    "metadata": "12 may. 2020",    "publish_date": "13-05-2020",    "text": "        Este es el mapa y las estadísticas de coronavirus en México del 12 de mayo de 2020.  Te recomendamos: En México van 38 mil 324 casos confirmados de coronavirus y tres mil 926 muertos  La Secretaría de Salud confirmó este martes 353 nuevas muertes por Covid-19 en México, con lo que suman tres mil 926, 38 mil 324 contagiados, mil 997 más que ayer, y 22 mil 980 sospechosos.  José Luis Alomía Zegarra, director general de Epidemiología, detalló que en México se tienen 8 mil 817 casos confirmados activos de coronavirus.  La Ciudad de México sigue registrando el mayor número de contagios con 10 mil 529 y 769 muertos.  En el Estado de México van 6 mil 540 infecciones y 557 fallecimientos, y en Baja California son dos mil 557 casos positivos y 439 defunciones.  En Sinaloa van 229 muertos, aunque el número de contagios es de mil 579. En Tabasco van 244 muertes por covid-19 y mil 876 casos confirmados.  Quintana Roo reporta 211 muertos y mil 144 casos positivos, mientras que Puebla le sigue con 165 defunciones y mil 172 infectados.  El 58.35 por ciento de las muertes son de hombres y el 41.65 por ciento de mujeres, con un promedio de edad de 58 años. El 39.94% son casos de hospitalizados y el 60.06% son ambulatorios.  Según datos de la Ssa, la hipertensión, la obesidad, la diabetes y el tabaquismo son las comorbilidades principales en casos de Covid-19.  Colima sigue como el estado con menos contagios de Covid-19 con 46 y siete muertes.  Con información de la Ssa.  FM",    "title": "Mapa y estadísticas de coronavirus en México del 12 de mayo ...",    "url": "https://noticieros.televisa.com/ultimas-noticias/coronavirus-mapa-estadisticas-mexico-12-mayo-2020/"  }
{    "abstract": "El sistema financiero mexicano sufrió un incidente cibernético. En la actualización del Informe de principales incidentes cibernéticos en 2020 en el sistema ...",    "authors": "",    "image": "https://www.infochannel.info/sites/default/files/2020/05/12/diseno_sin_titulo_60.jpg",    "metadata": "12 may. 2020",    "publish_date": "12-05-2020",    "text": "Autor:  El ataque cibernético fue causado por un virus ransomware que afectó varios servidores. No se reportan pérdidas económicas  Ciberataque a sistema financiero mexicano  El sistema financiero mexicano sufrió un incidente cibernético. En la actualización del Informe de principales incidentes cibernéticos en 2020 en el sistema financiero nacional, Banxico dio a conocer que en abril se detectó un ransomware en varios servidores.  El ataque no generó pérdidas económicas ni de información. Banxico no detalló la duración del incidente ni el nombre de la institución afectada, tampoco si se trató de un banco privado relacionado a una casa de bolsa o alguna entidad financiera que opere con activos virtuales.  Este es el primer incidente en medio de la pandemia causada por COVID-19. De acuerdo con el banco central, el ataque no está relacionado ni con Banxico, ni con el Sistema de Pagos Electrónicos Interbancarios (SPEI), ni con ninguna plataforma en específico.  Al actualizar el informe de principales incidentes cibernéticos en 2020 en el sistema financiero nacional, el Banxico dio a conocer que en abril se detectó un ransomware en varios servidores https://t.co/D1oJLUoSIi pic.twitter.com/gKFLAqoCkR — El Universal (@El_Universal_Mx) May 12, 2020  Principales incidentes cibernéticos en 2019  De acuerdo con el apartado de principales incidentes cibernéticos ocurridos en 2019 en el sistema financiero nacional, el año pasado se detectaron ocho ataques de este tipo que involucraron cinco bancos y dos entidades financieras, los cuales dejaron pérdidas por 784.7 millones de pesos.  El primero ocurrió en febrero de 2019. “Los atacantes aprovecharon vulnerabilidades en la infraestructura de cajeros automáticos del banco, para permitir retiros de efectivo”, explicó Banxico.  El último se detectó en 2019. “Los atacantes lograron originar transferencias desde cuentas válidas de un procesador de pagos, en las que se generaban formatos que provocaban malfuncionamiento del sistema del banco”.  El monto más grande fue por 462 millones de pesos y fue a un banco en mayo de 2019.  Se trata de un fraude ejecutado por personal de terceros que laboraba al interior de la institución, mediante la inyección de operaciones apócrifas de depósito de intereses a cuentas de cheques mediante un archivo para carga por lote desde un ambiente de desarrollo. Esta acción se repitió en tres días, explicó el instituto central.  Contenido relacionado:",    "title": "Banco de México reporta ciberataque durante COVID-19",    "url": "https://www.infochannel.info/banco-de-mexico-reporta-ciberataque-durante-covid-19"  }
{    "abstract": "... ha dicho que la intención del gobierno federal es tomar las medidas necesarias para que el menor número de personas se enferme de COVID-19 en México.",    "authors": " ",    "image": " ",    "metadata": "12 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Ni en Zitácuaro, ni en otro lugar se quiere infectar a la ...",    "url": "https://www.animalpolitico.com/elsabueso/zitacuaro-infectar-poblacion-covid-19/"  }
{    "abstract": "“Para México vemos una caída más orientada hacia el 7% para finales de 2020 y una recuperación que podría verse afectada por bajos estímulos fiscales e ...",    "authors": "Viridiana Mendoza Escamilla;Forbes Staff",    "image": "https://cdn.forbes.com.mx/2020/03/GettyImages-1212928654.jpg",    "metadata": "12 may. 2020",    "publish_date": "12-05-2020",    "text": "La economía está enferma, y aunque muchos gobiernos planean iniciar estrategias de reapertura económica, las señales no apuntan a una recuperación vigorosa tras la crisis pos Covid-19.  Alejandro Saldaña, analista económico de Grupo Financiero Bx+, explicó en conferencia de prensa que el China y la eurozona reportan caídas históricas de 6.8 y 3.3% respectivamente en el primer trimestre del año, por lo que se puede inferir que el golpe será mayor en el segundo trimestre del año.  Los estímulos fiscales y monetarios que se han otorgado buscan evitar una espiral negativa sobre el crecimiento, un choque inicial en la oferta que acentuara la pérdida de empleo y la caída en la demanda. Hacía adelante, explica Saldaña, los retos serán realizar el retiro de estímulos fiscales y reducir el endeudamiento público y privado.  Lee también: Banxico ‘aprovecha’ su autonomía para dar oxígeno al país ante la emergencia económica  Al principio de la crisis por Covid 19, algunos analistas preveían una recuperación vigorosa en forma de V, sin embargo, hoy existen factores que complican ver un rebote económico:  El tipo de cambio: El dólar se ha fortalecido contra sus principales cruces lo que hace que las exportaciones de EU se vean reducidas si sus socios comerciales no reactivan la demanda de bienes en gran volumen.  El dólar se ha fortalecido contra sus principales cruces lo que hace que las exportaciones de EU se vean reducidas si sus socios comerciales no reactivan la demanda de bienes en gran volumen. Consumidor endeudado: El consumo tendrá un ritmo moderado debido a que durante la cuarentena muchas personas han visto sus ingresos reducidos y sus deudas en aumento.  El consumo tendrá un ritmo moderado debido a que durante la cuarentena muchas personas han visto sus ingresos reducidos y sus deudas en aumento. Sectores clave en jaque: Sectores como el turístico o el aeronáutico, que son motores de la economía tardarán en reactivarse o serán los últimos en hacerlo.  Sectores como el turístico o el aeronáutico, que son motores de la economía tardarán en reactivarse o serán los últimos en hacerlo. Confianza minada: El entorno político ha generado desconfianza por parte de la inversión privada.  Sigue la información sobre la economía y los negocios en Forbes México  Saldaña explica que la recuperación post Covid 19 deberá poner como prioridad la situación sanitaria, la sincronización de la actividad industrial para después reactivar el sector de servicios y movilidad.  “Para México vemos una caída más orientada hacia el 7% para finales de 2020 y una recuperación que podría verse afectada por bajos estímulos fiscales e incertidumbre en la inversión privada”, añadió.",    "title": "4 obstáculos para el rebote económico post Covid-19",    "url": "https://www.forbes.com.mx/economia-covid-19-coronavirus-recuperacion-economica/"  }
{    "abstract": "Una de las recriminadas en redes sociales fue la que se llevó a cabo en la colonia Ahuizotla, en Naucalpan, en el Estado de México este fin de semana, incluso ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/0_Ve8fB_IQjHw_CQ7YT0hFQjL7w=/1206x790/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/YHKP4E4VFBATFBSPYZIIDJIKNI.jpg",    "metadata": "12 may. 2020",    "publish_date": "12-05-2020",    "text": "Hasta la semana pasada, Lucía tenía sólo algunas fichas del rompecabezas de su vida. Sabía dónde la habían encontrado pero no quién ni por qué su cara había llegado a los noticieros de la época. El aislamiento obligatorio la impulsó a iniciar una búsqueda que se viralizó y sacó del mazo una carta inesperada: ya encontró al guarda y a su esposa, la pareja que buscaba tener hijos y vio en el hallazgo de la beba “una señal”. Y va por más.",    "title": "Las imágenes del indignante “Covid Fest”: celebraron en ...",    "url": "https://www.infobae.com/america/mexico/2020/05/12/las-imagenes-del-indignante-covid-fest-celebraron-en-naucalpan-en-el-punto-mas-alto-de-la-emergencia-sanitaria/"  }
{    "abstract": "Hasta hace poco las expectativas de regresar pronto a cierta normalidad estaban fincadas en el descubrimiento de algún tratamiento para el covid-19.",    "authors": " ",    "image": " ",    "metadata": "El Universal",    "publish_date": " ",    "text": " ",    "title": "México y la vacuna contra el COVID-19",    "url": "https://lopezdoriga.com/opinion/mexico-y-la-vacuna-contra-el-covid-19/"  }
{    "abstract": "México confirma otros 353 muertos por el COVID-19 y alcanza los 3.926 fallecimientos. Brasil y México, dos de los países sudamericanos cuyos gobiernos ...",    "authors": "",    "image": "https://album.mediaset.es/eimg/2020/05/13/fxDXEOcrldCJXvryu4eXQ2.jpg",    "metadata": "12 may. 2020",    "publish_date": "13-05-2020",    "text": "Brasil, el país más afectado de Latinoamérica, suma 881 fallecidos en las últimas 24 horas  México confirma otros 353 muertos por el COVID-19 y alcanza los 3.926 fallecimientos  Brasil y México, dos de los países sudamericanos cuyos gobiernos minimizaron el impacto del COVID-19, han batido el récord de fallecidos por la enfermedad en 24 horas. Brasil ha confirmado 881 muertos y suma 12.400 desde el inicio de la pandemia, según ha informado el Ministerio de Sanidad. Además ha sumado 9.258 nuevos contagios, con lo que el total de casos confirmados alcanza los 177.589, lo que supone un crecimiento de 5,4 %.  Brasil ha superado a Alemania (173.034) en el ránking mundial y se ha convertido en el séptimo país del mundo con el mayor número de casos confirmados de COVID-19. Mientras que ocupa el sexto lugar en número de muertos, por detrás de Francia que en el quinto lugar suma 26.994 fallecidos.  El estado de Sao Paulo, el más poblado de Brasil, con unos 46 millones de habitantes, continúa como epicentro de la pandemia en el país, con casi 4.000 muertes y más de 47.700 infectados. Le sigue Río de Janeiro con 1.928 fallecidos y 18.486 casos confirmados de COVID-19 y donde el sistema de salud pública está al borde del colapso.  México presenta su plan para la 'nueva normalidad'  En México, las autoridades sanitarias han informado de otras 353 muertes por el COVID-19 y alcanza los 3.926 fallecimientos y 38.324 contagios, 1.997 más que el día anterior. Los 353 fallecidos supone la cifra más alta de muertes desde que se inició la pandemia en este país, el 28 de febrero.  La mayor concentración de casos está en la capital, Ciudad de México con 2.170. Este miércoles el presidente mexicano, Andrés Manuel López Obrador, va a presentar un plan para \"la nueva normalidad\". Según las previsiones de las autoridades sanitarias, el desconfinamiento debería comenzar en junio.",    "title": "Brasil y México registran el récord de muertos diarios por ...",    "url": "https://www.niusdiario.es/internacional/latinoamerica/brasil-mexico-registran-record-muertos-diarios-coronavirus-covid-19_18_2946045021.html"  }
{    "abstract": "... han trasladado insumos médicos para atender la alerta del COVID-19 en el país. Destacó que las rutas de transporte han partido de la Ciudad de México con ...",    "authors": "Mario Jose Alvarez Monroy",    "image": "https://cdn2.dineroenimagen.com/media/dinero/styles/gallerie/public/images/2020/05/elementosdelejercitoylafuerzaareahantrasladadoinsumosmdicosparaatenderlaalertadelcov.jpg",    "metadata": "12 may. 2020",    "publish_date": "12-05-2020",    "text": "CIUDAD DE MÉXICO.- Este martes la Secretaría de la Defensa Nacional (Sedena) informó que los elementos del Ejercito y la Fuerza Aérea han trasladado insumos médicos para atender la alerta del COVID-19 en el país.  Destacó que las rutas de transporte han partido de la Ciudad de México con destino a instalaciones médicas y de almacenamiento ubicadas en los estados de Aguascalientes, Baja California, Chihuahua, Coahuila, Colima, Durango, Guanajuato, Guerrero, Hidalgo, Jalisco, Michoacán, Morelos, Nayarit y Nuevo León.  Así como a Oaxaca, Puebla, Querétaro, Quintana Roo, San Luis Potosí, Sinaloa, Tabasco, Tamaulipas, Tlaxcala, Veracruz, Yucatán y Zacatecas.  La dependencia ha realizado desde del 31 de marzo 45 traslados terrestres, transportando 294 toneladas de equipo e insumos médicos, para el abastecimiento de los hospitales del Sector Salud federal.  Asimismo, en 136 rutas terrestres se han movilizado 822 toneladas de suministros clínicos y equipo de protección, que ha sido entregado a los Hospitales e instalaciones Militares COVID-19 ubicados en todo el país, lo que sumó un total de mil 116 toneladas.  Por otra parte, a partir del 29 de abril, se han realizado 19 rutas aéreas, con aeronaves de transporte mediano y pesado, transportando 128 toneladas de equipamiento e insumos médicos, así como equipo de protección personal.  La Sedena señaló que con estas acciones, el Ejército y Fuerza Aérea Mexicanos complementan las capacidades del Sistema Nacional de Salud, refrendando su compromiso y responsabilidad de servir al pueblo de México en cualquier condición y lugar, para proteger la integridad y salud de la población.  Te recomendamos:  Descubren agujero negro \"cercano\" a la Tierra  Las viejas monedas de Zapata valen miles de pesos, ¿quieres saber dónde?  ¿Cómo obtener los apoyos para vivienda hasta por 240 mil pesos?  ¿Qué debes hacer si tienes cargos no reconocidos en tu tarjeta de crédito?  *amm",    "title": "Fuerza por México: Elementos de la Sedena entregan ...",    "url": "https://www.dineroenimagen.com/actualidad/fuerza-por-mexico-elementos-de-la-sedena-entregan-equipos-medicos-para-covid-19/122656"  }
{    "abstract": "Ciudad de México estima una pérdida de 100 mil empleos por el COVID-19. Además, explicó que mediante la acción social para el desempleo se han otorgado, ...",    "authors": "Efe Noticias;Please Enter Your Name Here",    "image": "http://udgtv.com/wp-content/uploads/2020/05/2c01fd79024736f09658b9cbfc1574dafd8bb6df.jpg",    "metadata": "12 may. 2020",    "publish_date": "12-05-2020",    "text": "🔊 Escuchar la nota  Ciudad de México, México.  Las autoridades del trabajo de la Ciudad de México estimaron este lunes que hasta el mes de abril la capital ha perdido unos 100 mil empleos formales por la pandemia de COVID-19.  La titular de la Secretaría del Trabajo y Fomento al Empleo de la capital, Soledad Aragón, explicó en videoconferencia que el Instituto Mexicano del Seguro Social (IMSS) todavía no ha emitido los datos de la pérdida de empleo para el mes de abril, pero ellos tiene un cálculo estimado.  “No tenemos los datos oficiales del mes de abril”, expuso la funcionaria capitalina y dijo que la cifra que tenían como referencia eran los datos que dio a conocer la Secretaría del Trabajo y Previsión Social del Gobierno federal la cual indicó hace un mes que al 8 de abril “había una pérdida de 55 mil puestos de empleo formal en la Ciudad de México”.  Dijo que “haciendo un cálculo extraordinario y sin corroborar con el IMSS, estamos calculando unas 100 mil personas que perdieron su empleo”.  El pasado sábado, el presidente de México, Andrés Manuel López Obrador, dijo que a nivel país el número de empleos perdidos por la emergencia sanitaria llegará a 500.000.  “Pensamos que en abril vamos a estar con menos 500 mil empleos. La verdad es que se pensaba que íbamos a caer más”, dijo en un vídeo transmitido en redes sociales.  Con esas cifras, todavía no oficiales, la capital mexicana representaría el 20 % de los trabajos perdidos por la pandemia.  Sobre el Programa Seguro de Desempleo, orientado para unas 48 mil 801 personas, a quienes se les otorgarán 2 mil 641 pesos por dos meses, Aragón dijo que ya alcanzó su meta ya que hasta ahora suman 42 mil 634 personas y resta por entregar ese apoyo a unas 6 mil 100 personas, lo cual ocurrirá en los próximos días.  Además, explicó que mediante la acción social para el desempleo se han otorgado, hasta ahora, unos 33 mil 333 apoyos de mil 500 pesos, por dos meses, mientras que tiene contemplado unos 6 mil apoyos para trabajadores informales.  Hasta el domingo, la capital mexicana registraba 9 mil 737 casos confirmado, 2 mil 243 activos y 796 decesos.  Mientras que las autoridades sanitarias de México informaron que país acumula al momento 3 mil 465 fallecidos por COVID-19 y 35 mil 22 enfermos confirmados.",    "title": "Ciudad de México estima una pérdida de 100 mil empleos por ...",    "url": "http://udgtv.com/noticias/ciudad-mexico-estima-perdida-100-mil-empleos-covid-19/"  }
{    "abstract": "El gobierno de la Ciudad de México (CDMX) determinó cerrar 38 mercados públicos que fueron identificados como focos de contagio de coronavirus Covid-19 ...",    "authors": "Heraldo De México;Por",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/05/12095246/mapa-mercados-cerrados-cdmx.jpg",    "metadata": "12 may. 2020",    "publish_date": "12-05-2020",    "text": "El gobierno de la Ciudad de México (CDMX) determinó cerrar 38 mercados públicos que fueron identificados como focos de contagio de coronavirus Covid-19 en distintos puntos de la capital del país.  El Secretario de Desarrollo Económico Fadlala Akabani, indicó que esos 38 mercados, de los 329 que hay en la CDMX fueron cerrados pues se encontró al menos un caso de Covid-19 o porque no son mercados donde se vendan artículos de primera necesidad.  Estos mercados se ubican en siete alcaldías que son:  Álvaro Obregón  Azcapotzalco  Cuauhtémoc  Gustavo A Madero  Tlalpan  Venustiano Carranza  Xochimilco  Mapa mercados cerrados en la CDMX  Te puede interesar MAPA: Ubica las 89 zonas de alto contagio de Covid-19 en la CDMX  Lista de mercados cerrados  Azcapotzalco:  Clavería, Azcapotzalco, Prohogar , Jardín 23 de abril y Pantaco  Cuauhtémoc:  Abelardo L. Rodríguez, Lagunilla San Camilito, Martínez de la Torre y anexo, Tepito fierros viejos, Insurgentes, Merced Mixcalco, Abelardo Coronas, Lagunilla varios, Lagunilla ropa y telas, Tepito varios, San Juan Flores, San Juan Artesanías, Hidalgo anexo, San Joaquín anexo y pequeños comercios.  Venustiano Carranza:  Sonora y anexo, Merced Flores, Merced Dulces, Merced Anexo, Merced paso a desnivel, Central de calzado, Nuevo San Lázaro, Emiliano Carranza.  Xochimilco:  Guadalupe I Ramírez y Nativitas  Álvaro Obregón:  José María Pino Suárez, Olivar del Conde  Gustavo A Madero:  María Esther Zuno de Echeverría  Cabe recordar que hace unos días autoridades ubicaron 89 zonas de alto contagio de coronavirus Covid-19.  En estas áreas, las autoridades colocaron rótulos en amarillo y negro com mensajes como: “¡Cuidado! Zona de alto contagio”, “Guarde su distancia y no toque nada” y “¡Alerta! Zona de alto contagio”. Te puede interesar Consejos para evitar contagiarte de Covid-19 en tianguis, mercados y el súper  Entre estas zonas ya se habían marcado siete mercados en las alcaldías:  Iztapalapa: Central de Abasto y La Nueva Viga  Miguel Hidalgo: Peña Manterola, Argentina y Tacuba  Cuauhtémoc: La Merced  Coyoacán: La Bola  Te puede interesar Cincuentones mexicanos se adueñan de TikTok y son un éxito: VIDEOS  Redacción Digital El Heraldo de México  dzd",    "title": "MAPA: Ubica los 38 mercados cerrados en la CDMX por ...",    "url": "https://heraldodemexico.com.mx/cdmx/cuales-mercados-estan-cerrados-en-cdmx-mapa-38-mercados-sin-operar-por-covid19-merced-martinez-de-la-torre-tepito/"  }
{    "abstract": "Este martes la Secretaría de Salud informó que México registró 353 fallecimientos por Covid-19 en 24 horas, lo cual representa la cifra más alta de muertes ...",    "authors": " ",    "image": " ",    "metadata": "12 may. 2020",    "publish_date": " ",    "text": " ",    "title": "México vive el día con más muertos y más contagios ...",    "url": "https://www.eluniversal.com.mx/nacion/coronavirus-12-de-mayo-mexico-vive-el-dia-con-mas-muertos-y-mas-contagios-reportados-desde"  }
{    "abstract": "Falsos negativos de COVID-19 en México: pruebas de Protocolo Berlín habrían fallado en diagnósticos. La cantidad de falsos negativos podría ser del 15% y ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/GCSEttRRNYuMCxdA3yRlqwsxjRw=/1280x720/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/PM53EWJQWFBERNYDML7CAUPLD4.jpeg",    "metadata": "12 may. 2020",    "publish_date": "13-05-2020",    "text": "Elementos de el InDRE habrían anunciado que las pruebas presentan una sensibilidad al virus únicamente del 30%. (Foto: Cuartoscuro)  México se encuentra en una etapa crítica de la actual pandemia de coronavirus que mantiene a los ciudadanos recluidos en sus casas desde hace meses. Medios internacionales y miembros de a comunidad científica han cuestionado las cifras oficiales del país, que parecen estar muy por debajo de la realidad pandémica. Recientemente, se dio a conocer que las pruebas por las que se diagnostica el famoso COVID-19 estarían dando falsos negativos en un porcentaje del 15 al 20%.  En México, la forma generalizada para diagnosticar el coronavirus es por medio del llamado Protocolo Berlín; sin embargo, de acuerdo con Latinus, en la más reciente videoconferencia realizada por las autoridades de salud del país se aceptó que existe un alto porcentaje de falsos negativos.  Las pruebas utilizadas por el gobierno de México provienen principalmente de China, país donde inició la enfermedad, y se comenzaron a utilizar desde el pasado 31 de marzo. Semanas después, el 22 de abril, el Instituto de Diagnóstico y Referencia Epidemiológicos (InDRE) habría señalado este punto a las autoridades, por lo que Gloria Molina, actual secretaria de Salud en Tamaulipas, pidió aclaraciones a subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell.  La pregunta fue clara. No solo solicitó saber si se deben o no seguir utilizando los kits provenientes de Asia, también pidió claridad para conocer si se estaba cometiendo algún tipo de negligencia. “Todos estamos dispuesto hacerlo para obtener mejores resultados”, concluyó.  De acuerdo con el medio, en la conferencia también participaron elementos del InDRE, quienes anunciaron que las pruebas estarían presentando una sensibilidad al virus únicamente del 30%.  En respuesta, se aclaró que era un tema que había inquietado a las autoridades, quienes han contemplado la idea de analizar “diferentes técnicas de laboratorio y también los protocolos abiertos”.  El gobierno podría analizar \" diferentes técnicas de laboratorio y también los protocolos abiertos\". (Foto: Reuters /Lucy Nicholson)  Estas pruebas son las que la propia Organización Mundial de la Salud (OMS) recomendó utilizar para diagnosticar la nueva epidemia en el mundo. Hasta el momento, México es de los países que realizan un menor número de pruebas; sin embargo, un espectro de falla de este tipo, implicaría que a varios infectados no fueron atendidos para la enfermedad y volvieron a sus domicilios donde podrían haber contagiado a otras personas, empezando por sus allegados.  Incluso, el líder académico de la Instituto de Biotecnología de la Universidad Nacional Autónoma de México (UNAM), Carlos Arias Ortiz, dijo al periódico Milenio que “el estándar oro” que tiene el país para detectar casos de coronavirus, es decir, la prueba RT PCR, tampoco ha logrado tener un alto porcentaje de efectividad.  Puede haber entre un 15 y 20% de falsos negativos  Ante este panorama, el experto recomendó que quien presente síntomas de la enfermedad, se haga la prueba durante los primeros cinco días. Después, la carga viral es menor e incrementa la posibilidad de que exista un falso negativo.  Aseguró que los porcentajes de diagnóstico de postividad al SARS CoV-2 dependen del día en el que se haga el test e incluso de la hora del día en la que se practicó pues el virus se excreta en diferentes cantidades a lo largo del día.  Secretaría de Salud reportó el número más alto, en un periodo de 24 horas, de casos confirmados de COVID-19 y también un pico de muertes causadas por la enfermedad el 12 de mayo. Aunque no se ha visto un deceso de contagios y defunciones, las autoridades ya comienzan a plantear las estrategias para dejar la cuarentena.  MÁS SOBRE ESTE TEMA:  México alcanzó su pico máximo de muertos y contagios de COVID-19 en las últimas 24 horas  Coronavirus en México: suman 3,926 muertos y 38,324 casos positivos confirmados  Murió por COVID-19 empleado de la Presidencia de México    ",    "title": "Falsos negativos de COVID-19 en México: pruebas de ...",    "url": "https://www.infobae.com/america/mexico/2020/05/13/falsos-negativos-de-covid-19-en-mexico-pruebas-de-protocolo-berlin-habrian-fallado-en-diagnosticos/"  }
{    "abstract": "México reporta 108 nuevos decesos y 1.305 casos confirmados, en un día, por COVID-19. Xinhua 2020:05:12.09:59. MEXICO, 11 may ( ...",    "authors": "",    "image": "http://spanish.peopledaily.com.cn/NMediaFile/2020/0508/FOREIGN202005080829000240087457976.jpg",    "metadata": "12 may. 2020",    "publish_date": "12-05-2020",    "text": "México reporta 108 nuevos decesos y 1.305 casos confirmados, en un día, por COVID-19  MEXICO, 11 may (Xinhua) -- México registró en las últimas 24 horas, los 1.305 nuevos casos confirmados, un 3,7 por ciento más, y 108 decesos, por el nuevo coronavirus (COVID-19), además de que existen otras 259 muertes que se encuentran clasificados como sospechosas ya que se esperan los resultados de la prueba de laboratorio, reportaron este lunes las autoridades sanitarias.  En conferencia de prensa para presentar el informe técnico de la enfermedad, y que diariamente se realiza en Palacio Nacional, el director general de Epidemiología de México, José Luis Alomía, explicó que desde el primer caso registrado, el 28 de febrero pasado, los casos positivos acumulados por el nuevo coronavirus llegaron esta noche a los 36.327, mientras que el número de muertes alcanzaron las 3.573, además de que contar con 20.991 casos sospechosos.  El subsecretario ( vice-ministro) de Prevención y Promoción de la Salud de México, Hugo López-Gatell, detalló que la Ciudad de México registra 2.037 casos confirmados activos, mientras que su vecino estado de México, alcanzó las 1.102 personas portadoras del virus SARS-CoV-2, lo que significa, dijo, que ambas entidades se prevé que su punto crítico de contagios será el próximo 20 de mayo, y lo contagios \"van para abajo\".  De ser así, añadió, podría irse relajando las medidas de la llamada Jornada Sana Distancia, que ha suspendido las actividades escolares en todos los niveles, así como actividades no esenciales tanto en el sector público como privado, pero no en otras entidades en dónde se prevé que su punto crítico de contagios sea más adelante.  Por la mañana, durante la rueda de prensa matutina del presidente de México, Andrés Manuel López Obrador, se informó que actualmente cerca de 1.000 municipios en el territorio mexicano se mantienen sin registros de casos del COVID-19, por lo que se analiza el pronto retorno a la normalidad, tanto en términos económicos como sociales, en al menos la tercera parte de ellos. No obstante, el mandatario mexicano aclaró, no obstante, que en caso de que se presentaran \"problemas\" más adelante, su gobierno optaría por \"dar marcha atrás\" en el proceso de reapertura para rectificar las medidas.  Durante la víspera el subsecretario López-Gatell advirtió que en octubre próximo el sistema de salud enfrentará un nuevo reto adicional con la combinación de casos por COVID-19 e influenza, pues \"en la medida que haya circulación de estos virus, es posible que se puedan contagiar de nuevo\".  (Web editor: 吴思萱, 赵健)",    "title": "México reporta 108 nuevos decesos y 1.305 casos ...",    "url": "http://spanish.peopledaily.com.cn/n3/2020/0512/c31617-9689391.html"  }
{    "abstract": "Cecilia Nava | El Sol de México. Hasta el momento, han perdido la vida 85 servidores públicos por Covid-19, de las cuales, 27 corresponden a la Secretaría de ...",    "authors": " ",    "image": " ",    "metadata": "12 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Gobierno de CDMX confirma 85 servidores públicos muertos ...",    "url": "https://www.elsoldemexico.com.mx/metropoli/cdmx/gobierno-de-cdmx-confirma-85-servidores-publicos-muertos-por-covid-19-5221134.html"  }
{    "abstract": "... la presunta aparición de la Virgen María en un hospital que atiende a pacientes diagnosticados con Covid-19. ... Por: Redacción Digital El Heraldo de México.",    "authors": "Heraldo De México;Por",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/05/12183825/virgen-pacientes-covid-19-aparece.jpg",    "metadata": "12 may. 2020",    "publish_date": "12-05-2020",    "text": "En redes sociales circulan fotografías que muestran la presunta aparición de la Virgen María en un hospital que atiende a pacientes diagnosticados con Covid-19.  De acuerdo con la publicación, la imagen religiosa apareció en la Clínica Reina Sofía en Colombia; la Virgen habría aparecido en la zona que atienden a enfermos con coronavirus.  En las imágenes compartidas se observa claramente la figura de la Virgen, la cual recorre distintos puntos del hospital.  Varios internautas expresaron que las presuntas fotografías fueron mal editadas, pues la calidad es muy baja.  Sin embargo, otros señalaron que la Virgen acudió a auxiliar a los pacientes que atraviesan por un momento complicado de salud.  La Virgen María se aparece a los enfermos de coronavirus de un hospital…    Personal médico, pacientes y visitantes de la Clínica Reina Sofia de Bogotá (Colombia) afirman que han visto apariciones de la Virgen María en la zona del hospital dedicada a las enfermos por covid. pic.twitter.com/NHJohtAJjs — í (@Stilosa0) May 12, 2020  Te puede interesar Niñera graba momento en que GOLPEA a niño por bailar en TikTok: VIDEO  Por: Redacción Digital El Heraldo de México  iorm",    "title": "Virgen se les aparece a pacientes con Covid-19; FOTOS se ...",    "url": "https://heraldodemexico.com.mx/tendencias/virgen-aparece-hospital-pacientes-covid-19-coronavirus-colombia-fotos-imagenes-religion/"  }
{    "abstract": "GN continuará patrullajes en CDMX durante pandemia por Covid-19 ... en la Ciudad de México seguirán activos, particularmente en las zonas limítrofes con el ...",    "authors": "Elba Mónica Bravo",    "image": "https://www.jornada.com.mx/ultimas/2020/05/12/gn-seguira-patrullajes-en-la-cdmx-durante-pandemia-por-covid-19-5986.html/patrullajes-y.jpg-634.html/image_large",    "metadata": "12 may. 2020",    "publish_date": "12-05-2020",    "text": "Ciudad de México. El coordinador general del gabinete de seguridad capitalino,Tomás Pliego, dijo que los patrullajes que realiza la Guardia Nacional en la Ciudad de México seguirán activos, particularmente en las zonas limítrofes con el estado de México y Morelos hasta que se tenga otra indicación del gobierno federal.  En entrevista, refirió que “la situación que estamos enfrentando antes de la emergencia sanitaria y de la enfermedad Covid-19 era complicada en materia de seguridad, ahora con la contingencia pues tenemos que garantizar que la situación no se complique más”.  Insistió en que la Guardia Nacional, que tiene presencia con mil 400 elementos en la capital, tendrá el acompañamiento de los efectivos del Ejército y Marina sin que signifique la militarización de la capital ni la violación a los derechos humanos de los capitalinos.  “El decreto que emitió el presidente es de carácter temporal no está anunciando que el Ejército y Marina van a realizar labores de patrullaje de manera definitiva o permanente, o que van a sustituir a la Guardia Nacional sino que van a acompañar y reforzar el trabajo de la Guardia Nacional que está en proceso de conformación.  Aseguró que la creación de la Guardia Nacional “es un éxito doble”, porque su conformación fue por la vía constitucional y tuvo la bienvenida de los capitalinos que se mostró a su llegada a la capital el 30 de junio del año pasado en mantas, cartulinas y aplausos cuando se anunció su participación en tareas de vigilancia en acompañamiento con elementos de la Secretaría de Seguridad Ciudadana (SSC) de la Ciudad de México.  Mencionó que la conformación de la Guardia Nacional no es un proceso sencillo sino bastante complejo, además de que la corporación federal no desaparecerá sino que tendrá el apoyo de los elementos del Ejército y Marina.",    "title": "GN continuará patrullajes en CDMX durante pandemia por ...",    "url": "https://www.jornada.com.mx/ultimas/capital/2020/05/12/gn-seguira-patrullajes-en-la-cdmx-durante-pandemia-por-covid-19-5986.html"  }
{    "abstract": "... que finalmente comencemos a enterarnos de todos los estragos económicos que está causando la COVID-19, pues en comparación con meses anteriores, ...",    "authors": "Fernanda Meneses;Jesús González;Concepción Pacheco San Juan",    "image": "https://eldiariodefinanzas.com/wp-content/uploads/2020/05/Diseño-sin-título-2020-05-12T104158.946.jpg",    "metadata": "12 may. 2020",    "publish_date": "12-05-2020",    "text": "No es sorpresa para ninguno de nosotros que finalmente comencemos a enterarnos de todos los estragos económicos que está causando la COVID-19, pues en comparación con meses anteriores, miles de sectores se quedaron rezagados en su producción, como la actividad industrial que retrocedió 3.4 por ciento en marzo.  De acuerdo con el portal Expansión, la actividad industrial mostró una reducción significativa por segundo mes consecutivo, pues en febrero retrocedió .6 por ciento, contrario a enero que tuvo un aumento de .3 por ciento, según el Instituto Nacional de Estadística y Geografía (Inegi).  Grupo financiero Monex informó a Expansión que el verdadero impacto de la cuarentena comenzará a reflejarse cuando comparen abril de este año y del anterior:  “Los datos de marzo reflejan los perjuicios de la caída de la demanda externa ante las medidas de cuarentena adoptadas en gran parte del mundo. Será durante abril cuando comience a mostrarse el impacto interno de la suspensión de actividades en la mayoría de los sectores, por lo que esperamos que las caídas se profundicen en todos los componentes del índice”.  El Inegi reveló que el confinamiento hizo que las industrias manufactureras disminuyeran un 4.8 por ciento la energía eléctrica, el suministro de agua y de gas por ductos en un 1.8 por ciento, la construcción en un 1.4 por ciento y .9 por ciento la minería.  El Indicador Mensual de Actividad Industrial (IMAI), que nos permite conocer la evolución del sector industrial a corto plazo, retrocedió 4.9 por ciento en comparación con el mes de abril de 2019.  Venta de autos se desploma  Este miércoles, el Instituto Nacional de Estadística y Geografía (Inegi) reveló que la venta de autos cayó 64.5 por ciento respecto al mismo mes de 2019, pues los mexicanos solo adquirieron 34 mil 903 unidades nuevas.  Incluso, el lunes pasado Enrique González Pons, director general de Automotores Coahuilenses, señaló que en ese estado las agencias de Ford, Mazda, Jac y Lincoln reportaron una caída en la demanda ¡del 80 por ciento!  Esta reducción es la más relevante reportada por el sector desde la crisis de 2009, marzo también presentó una contracción del 25 por ciento en la venta de autos nuevos, respecto al mismo mes de 2019.  Conoce más aquí.  Con información de El Diario de Finanzas, Expansión e Inegi  Portada e interiores: Unsplash",    "title": "Actividad industrial en México registra reducción de 3.4% en ...",    "url": "https://eldiariodefinanzas.com/actividad-industrial-en-mexico-registra-reduccion-de-3-4-en-marzo-por-covid-19/"  }