  {    "abstract": "El director general de epidemiología, José Luis Alomía Zegarra, informó que la cifra de muertes por COVID-19 en México se elevó a 16, tras confirmar cuatro ...",    "authors": "Edson Lorenzo",    "image": "http://www.enfoqueinformativo.mx/wp-content/uploads/2020/03/218767-Principal.jpg",    "metadata": "29 mar. 2020",    "publish_date": "29-03-2020",    "text": "El director general de epidemiología, José Luis Alomía Zegarra, informó que la cifra de muertes por COVID-19 en México se elevó a 16, tras confirmar cuatro nuevos decesos este sábado.  Asimismo, destacó que se confirmaron 131 nuevos casos positivos al nuevo coronavirus, con lo que la cifra de contagios pasó a 848. De igual manera, se descartaron cuatro mil 341 y dos mil 623 están bajo sospecha.  En conferencia de prensa, Alomía Zegarra destacó que la población en edad productiva es hasta ahora la más afectada por COVID-19, aunque la mayor parte de los fallecimientos se han registrado en adultos mayores.  Indicó que la proporción de personas que han sido hospitalizadas por el nuevo coronavirus es de 28 por ciento, mientras que cinco por ciento se encuentran intubados.  La atención de los casos está distribuida en 67 por ciento en instituciones de la Secretaría de Salud, seguida por el Instituto Mexicano del Seguro Social (IMSS) con seis por ciento.  Sobre las defunciones, agregó que hasta el último corte de este sábado siete decesos ocurrieron en la Ciudad de México, uno en Hidalgo, Durango, Michoacán y Quintana Roo, tres en Jalisco y dos en San Luis Potosí.  Finalmente, mencionó que del total de casos, 552 son importados, 213 están asociados a ella y 83 son comunitarios.  A nivel mundial, en los últimos 14 días se han confirmado 429 mil 950 y alcanza una tasa de letalidad de 4.6 por ciento.  Notimex",    "title": "Aumenta a 16 fallecimientos por COVID-19 en México",    "url": "http://www.enfoqueinformativo.mx/aumenta-a-16-fallecimientos-por-covid-19-en-mexico/"  }
{    "abstract": "Hidalgo. El gobernador de Hidalgo, Omar Fayad Meneses, informó que dio positivo a la prueba de COVID-19, por lo que permanecerá en aislamiento domiciliario ...",    "authors": "",    "image": "https://www.unotv.com/portal/unotv/imagenes/220709-Principal.jpg",    "metadata": "29 mar. 2020",    "publish_date": "29-03-2020",    "text": "Hasta el momento, dos son los gobernadores de México que han dado positivos en las pruebas de coronavirus (orthocoronavirinae): Omar Fayad Meneses y Adán Augusto López Hernández, mandatarios de Hidalgo y Tabasco, son los afectados por este padecimiento.  Hidalgo  El gobernador de Hidalgo, Omar Fayad Meneses, informó que dio positivo a la prueba de COVID-19, por lo que permanecerá en aislamiento domiciliario. A través de su cuenta de Twitter, añadió que las personas con las que mantuvo contacto también serán sometidas a cuarentena para evitar más contagios.  Desde mi cuarentena en casa sigo trabajando y dirigiendo los esfuerzos de mi Gobierno para controlar la epidemia en Hidalgo. Nada nos detendrá para superar juntos esta crisis\".  Tabasco  En las últimas 24 horas subió a 33 el número de casos confirmados de coronavirus (orthocoronavirinae) en Tabasco, entre los cuales se encuentra el del gobernador, Adán Augusto López Hernández, quien no ha presentado síntomas y trabaja desde casa en formato de cuarentena.  En la entidad, además de las 33 pruebas positivas, hay 125 casos sospechosos y 92 negativos, puntualizó la titular del ramo, Silvia Roldán Fernández.  Apenas este sábado se informó que eran 27 los casos positivos, por lo que en las últimas horas se contabilizaron seis más.  De los 33 casos, 25 están en Centro, tres en Comalcalco, dos en Nacajuca y uno en Cárdenas, Emiliano Zapata y Jalpa de Méndez. En rueda de prensa, la funcionaria estatal aseveró que el 36% de estos casos tiene una comorbilidad, mientras que el 82 por ciento se encuentra en estado ambulatorio, es decir con buenas condiciones de salud, pero aislados en sus casas.  Te recomendamos  ¡Denuncia en Uno! ¿Conoces o tienes fotos y videos de algún acto de posible negligencia, corrupción y abuso de autoridad? Mándalo al WhatsApp de Uno TV: 5562115131. ¡Compártelo! Nosotros le damos seguimiento.  ¿Qué opinas?",    "title": "Ya van dos gobernadores de México contagiados de COVID-19",    "url": "https://www.unotv.com/noticias/portal/nacional/detalle/coronavirus-ya-van-dos-gobernadores-mexico-contagiados-covid-19-778602/"  }
{    "abstract": "Apenas hace 10 días, el mandatario local se reunió con el Presidente López Obrador para conmemorar la expropiación petrolera en la Ciudad de México.",    "authors": "",    "image": "https://www.informador.mx/__export/1585532583682/sites/elinformador/img/2020/03/29/29badira_crop1585532582806.jpg_2024461655.jpg",    "metadata": "29 mar. 2020",    "publish_date": "29-03-2020",    "text": "El Presidente Andrés Manuel López Obrador afirmó que se hará la prueba del COVID-19 solo conforme lo señalan las autoridades sanitarias.  \"No podía ponerme en cuarentena, irme al retiro, porque se requiere de que haya conducción en el país\", afirmó el Mandatario federal en un evento de supervisión de obra carretera en Badiraguato, Sinaloa, la cual conectará con Guadalupe y Calvo, Chihuahua.  \"Yo me atengo a lo que dice Salud y eso aplica para todos, ¿saben cuándo hay que hacerse la prueba? Cuando se tiene calentura, cuando se tiene tos seca cuando tiene uno dificultades para respirar y cuando se tiene dolor de cuerpo\", detalló.  Esto fue en respuesta a un sector al que calificó de conservador que le ha exigido que, ante la pandemia, suspenda sus giras de trabajo y que ayer demandó se realizara la prueba del coronavirus tras conocerse que Omar Fayad, gobernador de Hidalgo, resultó positivo.  Apenas hace 10 días, el mandatario local se reunió con el Presidente López Obrador para conmemorar la expropiación petrolera en la Ciudad de México.  En su visita al municipio de Badiraguato, cuna del exlíder del cártel de Sinaloa, Joaquín \"Chapo\" Guzmán, el Ejecutivo federal acusó a los conservadores de organizar una campaña amarillista para asustar a la población sobre los efectos del COVID-19.  \"Los conservadores quisieran que me apartara y que desapareciera; quisieran que fracasara la Cuarta Transformación que estamos encabezando, pero pues no le vamos a dar el gusto\", afirmó.  En su intervención, el gobernador de Sinaloa, Quirino Ordaz Coppell, cuya hija está infectada de COVID-19, llamó a la unidad y reprochó que haya gente que quiera sacar raja política política de la emergencia sanitaria.  \"No es momento de protagonismos, no es momento de sacar raja política, es momento de llamar a la unidad, es momento de la unidad, no atendiendo a la psicosis; hay gente, mucha gente que quiere sacar raja política lastimando la sensibilidad del pueblo mexicano y con eso no se puede jugar\" afirmó.  IM",    "title": "López Obrador dice que se hará prueba de COVID-19 si tiene ...",    "url": "https://www.informador.mx/mexico/Lopez-Obrador-dice-que-se-hara-prueba-de-COVID-19-si-tiene-sintomas-20200329-0099.html"  }
{    "abstract": "La Secretaría de Salud informó que 20 personas han muerto por coronavirus en el país y añadió que suman 993 casos confirmados de Covid-19.",    "authors": "Fernando Damián;Milenio Digital;Óscar Rodríguez;Rubén Mosso;Javier Trujillo;David Monroy;Margarita Rojas;Abraham Jiménez;Manuel Chacón;Jorge Almazán",    "image": "https://www.milenio.com/uploads/media/2020/03/29/coronavirus-mexico-domingo-marzo-numero.jpg",    "metadata": "29 mar. 2020",    "publish_date": "29-03-2020",    "text": "Fernando Damián, Milenio Digital , Óscar Rodríguez, Rubén Mosso, Javier Trujillo, David Monroy, Margarita Rojas, Abraham Jiménez, Manuel Chacón, Jorge Almazán, Liliana Padilla, Alma Paola Wong, Lauro Galicia y Liberto Ureña  Al mensaje publicado por el presidente Andrés Manuel López Obrador, en el que pidió a los mexicanos permanecer en sus casas, se sumó el \"llamado enérgico, enfático, inconfundible a quedarnos en casa\" del subsecretario de Salud, Hugo López-Gatell, quien consideró que el país se encuentra en el momento decisivo en su lucha contra la pandemia de coronavirus Covid-19, que hasta el momento acumula 993 casos positivos y 20 muertes en México.  Sigue en MILENIO la cobertura minuto a minuto con las noticias de última hora sobre el coronavirus en México hoy domingo 29 de marzo. Además, recuerda que aquí puedes encontrar cuáles son los síntomas del Covid-19 y qué medidas puedes tomar para prevenirlo.      Pese a Covid-19 arman fiestas en Cd. Juárez; policías los detienen  Policías municipales de Ciudad Juárez, Chihuahua, intervinieron tres fiestas que se realizaban pese al llamado de quedarse en casa durante la contingencia del nuevo coronavirus, donde se aseguraron a 45 personas adultas y 195 adolescentes.  Lee aquí la nota completa  Senado acata el \"Quédate en casa\" y cancela reuniones    El Senado canceló las reuniones previstas esta semana para acatar la instrucción de las autoridades de salud, de quedarse en casa, por lo que se reprogramarán la instalación de la comisión que seguimiento al TMEC, la reunión del grupo de seguimiento al Covid-19 y la Junta de Coordinación Política.  Lee aquí la nota completa  Veracruz reporta primera muerte por Covid-19  La Secretaría de Salud de Veracruz reportó la muerte de una persona que tenía Covid-19, la primera en la entidad.  La persona que falleció era originaria de Tlacotalpan y recibió atención médica en el Hospital de Alta Especialidad del ISSSTE en Veracruz.  Lee aquí la nota completa  Puebla reporta primer deceso por Covid-19  La Secretaría de Salud federal reportó el fallecimiento dfe la primera persona en Puebla por coronavirus.  De acuerdo con cifras oficiales, Puebla se ubicó en la posición tres a nivel nacional, con mayor número de casos positivos de Covid-19, al sumar 66 personas con el virus.  Lee aquí la nota completa  Conapred llama a respetar derechos de trabajadoras del hogar ante Covid-19        En medio de esta contingencia sanitaria que se vive por el brote de Covid-19, es necesario que se garanticen la salud y pago íntegro de trabajadoras del hogar, aseguró el Consejo Nacional para Prevenir la Discriminación (Conapred).  Lee aquí la nota completa  Diputada María Rosete da positivo a Covid-19; van tres casos en San Lázaro  La diputada federal María Rosete, del PES, dio positivo a la prueba de Covid-19, con lo cual suman tres casos de legisladores contagiados en el Palacio de San Lázaro.  Lee aquí la nota completa  Se podrían adquirir 200 respiradores para pacientes graves de Covid-19  Ante la falta de canales oficiales para ofertar productos con el gobierno federal, Roberto Cossio Deshamps recurrió a las redes sociales para anunciar la posibilidad de adquirir 200 ventiladores de respiración asistida para atender los casos críticos por covid-19.  Lee aquí la nota completa  ¿Qué es la reconversión hospitalaria por el Covid -19?  Las autoridades sanitarias de salud explicaron qué es y en qué consiste la reconversión hospitalaria para pacientes graves de Covid-19 que requieran una atención especializada.  Lee aquí la nota completa  Aumentan casos de coronavirus por contacto  De acuerdo con los datos de la Secretaría de Salud, en las últimas 24 horas se sumaron 115 casos en diferentes estados del país, de los cuales 49 no están asociados a casos de importación.  Lee aquí la nota completa          Aumenta a 20 la cifra de muertos por coronavirus  Ricardo Cortés, director de Prevención de la Secretaría de Salud, informó que 20 personas han muerto por coronavirus en México y que hasta el momento suman 993 casos de Covid-19 en el país.  En conferencia de prensa, el funcionario explicó que hay 993 casos confirmados, dos mil 564 sospechosos y se han descartado 4 mil 995 casos de coronavirus en México.  ​Hasta 3 años de prisión a quien no respete aislamiento por Covid-19 en Yucatán  En Yucatán se impondrá prisión hasta por tres años y la Ley de Salud del Estado contempla multas de hasta 86 mil 800 pesos a las personas diagnosticadas o que presenten síntomas de coronavirus y no respeten el aislamiento.  Lee aquí la nota completa      Cuauhtémoc Blanco no se hará prueba de coronavirus  Luego de que los gobernadores de Hidalgo y Tabasco dieron positivo para coronavirus, el gobernador de Morelos, Cuauhtémoc Blanco Bravo, no se hará ningún examen médico, ya que hasta el momento no tiene ninguna enfermedad, aseveró el secretario de Salud, Marco Antonio Cantú Cuevas. En rueda de prensa, Cantú Cuevas expresó que ni el mandatario estatal ni el resto de los secretarios de despacho han presentado molestias o síntomas de ninguna enfermedad, por lo que ninguno será sometido a ningún tipo de análisis, a menos que así lo requiera.  Lee aquí la nota completa  Suman cinco casos de coronavirus en Zacatecas  Gilberto Breña Cantú, secretario de Salud de Zacatecas, confirmó el quinto caso positivo de coronavirus en la entidad.  En un comunicado, explicó que se trata de una umjer de 30 años, que presentó síntomas tras volver de un viaje a Estados Unidos a su casa en el municipio de Zacatecas.  La paciente permanece en aislamiento voluntario en su domicilio, con el consentimiento de su familia, en condiciones estables, con sintomatología de infección respiratoria leve y bajo seguimiento permanente, detalló el funcionario.      #InfoSalud    Actualización del reporte sobre Coronavirus (COVID-19) en Zacatecas, y Comunicado Oficial:    Toda la información oficial en la página: https://t.co/23t8vfWjZq#TrabajemosUnidos, @gobiernozac pic.twitter.com/y9T8hrqHbG — Secretaría de Salud (@SSZ_Zac) March 30, 2020      Gobierno de BC entregará despensas durante contingencia por coronavirus  A partir de este lunes, el gobierno de Baja California iniciará la entrega diaria de 5 mil despensas a familias afectadas por la contingencia del Covid-19.  Se trata de programa Salud en Casa, en el que participan autoridades de los tres niveles de gobierno, y la prioridad serán familias de escasos recursos, detalló Juan Sandoval Bertín, Secretario Técnico de las Jornadas por la Paz.  Lee aquí la nota completa  “Enfrentamos un enemigo real, silencioso y letal”, asegura Cuau sobre coronavirus  Tras hacer un nuevo llamado para que la ciudadanía no salga de sus casas para evitar contagios y brotes de Covid-19 en Morelos, el gobernador Cuauhtémoc Blanco Bravo aseguró que es necesario actuar de inmediato para enfrentar un enemigo que es “real, silencioso y letal”.  “No arriesgues tu vida ni la de los demás, resguarda a tu familia. Las ausencias serán temporales, pronto todos nos volveremos a encontrar”, reiteró el jefe del Ejecutivo estatal al pueblo de Morelos.  Frenemos juntos la propagación del COVID-19 en Morelos. Cuidemos de nuestra salud quedándonos en nuestros hogares. En este momento tu casa es el lugar más seguro. Debemos extremar precauciones por el bien de nuestros sectores más vulnerables.#MorelosQuédateEnCasa pic.twitter.com/FLwDgFs2XB — Cuauhtémoc Blanco (@cuauhtemocb10) March 29, 2020          Darán de alta a únicos dos pacientes con Covid-19 en Colima  Luego de constatar la recuperación total y la no presencia de síntomas en los dos únicos pacientes con Covid-19 en Colima, autoridades sanitarias otorgarán mañana el alta médica a ambos.  Lee aquí la nota completa  Activistas entregan alimentos en Oaxaca  Un grupo de activistas de Oaxaca recorre varias colonias para entregar comida y otros insumos a personas de bajos recursos o que han visto afectada su economía por las medidas establecidas para evitar los contagios de coronavirus en la entidad.  En tanto, la Fundación Alfredo Harp Helú Oaxaca donó equipo médico para proteger al personal de las instituciones de salud de la entidad que se esfuerzan en combatir el Covid 19.  Lee aquí la nota completa  Reportan seis casos de coronavirus en Morelos  La Secretaría de Salud de Morelos lamentó la muerte de la primera persona en la entidad por Covid-19 y detalló que hasta el momento suman seis personas contagiadas.  En conferencia de prensa, autoridades de salud informaron que hay seis casos confirmados de Covid-.19, 12 sospechosos y 61 descartados.      Por coronavirus, cierran playa nudista de Zipolite, Oaxaca  Tras una asamblea popular encabezada por el agente municipal, Antonio García Martínez, autoridades y habitantes acordaron cerrar por tiempo indefinido la playa nudista de Zipolite, en San Pedro Pochutla, Oaxaca, para evitar contagios de coronavirus.  Lee aquí la nota completa  Quédate un mes en casa, lo que se puede posponer, que se posponga, pide López Gatell  El subsecretario de Prevención y Promoción de la Salud, Hugo López Gatell, pidió a la población mantenerse en casa y posponer las actividades que no son prioritarias durante un mes.  \"Se requiere que todas las personas voluntariamente, conscientes de su responsabilidad consigo mismo, con la sociedad, se queden en casa, si no es necesario resolver algo fuera de casa hoy, se puede esperar.  \"Si es una urgencia, se puede salir de casa, una urgencia medica, hay que comprar alimento, atender a un familiar, pero si son actividades de la vida diaria, que la mayoría se pueden programar para después, hay que quedarnos en casa durante todo un mes\", afirmó en un video compartido en Twitter.  La sociedad, empresas y gobierno tenemos la posibilidad de reducir el contagio de #COVID19. Aprovechemos esta última oportunidad y pospongamos las actividades de la vida diaria que no son urgentes. #QuédateEnCasa durante todo un mes. pic.twitter.com/YHezGJNFPf — Hugo López-Gatell Ramírez (@HLGatell) March 29, 2020      FGR despide a funcionario que demandó mejores medidas  Un Oficial Ministerial que labora en la Unidad Antisecuestro de la Subprocuraduría Especializada en Investigación de Delincuencia Organizada fue despedido tras firmar un escrito dirigido al fiscal General de la República, Alejandro Gertz Manero, para que se implementen mejores medidas para enfrentar el coronavirus Covid-19.      TEPJF aprueba sesionar en línea  El Tribunal Electoral del Poder Judicial de la Federación (TEPJF) aprobó realizar sesiones no presenciales para la resolución de asuntos jurisdiccionales y la utilización de correos electrónicos como principal vía de comunicación para prevenir la propagación del covid-19.  Las medidas, agregó la autoridad, son de carácter extraordinario y excepcional, y cuya vigencia dependerá de la situación sanitaria por la que atraviese el país, por lo que el acuerdo podrá modificarse o ampliarse según lo determine la Sala Superior.      PRI urge a desplegar plan contra saqueos  El PRI en la Cámara de Diputados urgió al gobierno federal a desplegar una estrategia de seguridad para evitar los saqueos y reducir el riesgo de desabasto de alimentos durante la emergencia sanitaria por el Covid-19.  “Ceder ante la delincuencia en estos momentos tan delicados hará menos fácil el abasto de productos y podría motivar un doloroso aumento en los precios de la canasta básica, por lo que este asunto se debe atender de inmediato”, puntualizó.  Reportan cuatro nuevos casos en Chiapas  La Secretaría de Salud de Chiapas confirmó cuatro nuevos casos de coronavirus en la entidad, mientras que se tienen 19 más sospechosos.  Dan de alta a sobrino de Otto Granados  Gustavo Granados Corzo, de 42 años, es uno de los primeros dos pacientes dados de alta en Aguascalientes por Covid-19.  El sobrino del ex gobernador y ex titular de la SEP, Otto Granados Roldán, regresó el 18 de marzo de España con síntomas del virus por lo que fue aislado y permaneció así en el hospital Hidalgo de la capital.  Gobierno de CdMx alista más medidas sanitarias  Luego de que el subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell hizo un llamado a los mexicano a no salir de casa por la pandemia del coronavirus Covid-19, la jefa de Gobierno, Claudia Sheinbaum, adelantó que se anunciarán medidas sanitarias adicionales para reducir contagios.  Asimismo informó que tendrá conversaciones virtuales y vía telefónica con el Consejo de Salud para hablar de dichas medidas, pero por lo pronto recordó que el gobierno de la ciudad publicó información para reducir la presencia de ciudadanos en las calles.  Lee aquí la nota completa.  Poder Judicial cede tiempos de radio y tele para campaña de prevención    El ministro presidente de la Suprema Corte de Justicia de la Nación (SCJN), Arturo Zaldívar, informó que los tiempos oficiales del Poder Judicial de la Federación en radio y televisión serán cedidos para campañas de salud contra el Covid-19.  Los tiempos oficiales del #PJF en radio y TV serán cedidos para campañas de salud contra el Covid-19. Agradezco a reporteros, periodistas y comunicadores su función prioritaria de informar y orientar a la gente en esta difícil coyuntura. Cuídense mucho. Juntos saldremos adelante. — Arturo Zaldívar (@ArturoZaldivarL) March 29, 2020      En tres días regresan más de 600 connacionales varados  Durante el fin de semana, la Secretaría de Relaciones Exteriores (SRE) apoyó en el retorno de más de 600 mexicanos que quedaron varados en distintos países como resultado de las restricciones adoptadas para mitigar los contagios por el covid-19.    Entre el 27 y 29 de marzo, el gobierno de México ayudó en el retorno de connacionales en Perú, Colombia, Ecuador, Guatemala y Cuba; además de que se espera que el día de mañana se concrete el regreso de un grupo que se encuentra en Argentina.  Coronavirus 'contagia' ventas en tianguis de CdMx  Ante la pandemia de covid-19 y el llamado a quedarse en casa, diversos tianguis y mercados sobre ruedas de la Ciudad de México se han visto afectados por la baja o nula afluencia de compradores.  Aquellos comerciantes que ofrecen productos de primera necesidad como verduras, pollo, carne y huevo continúan manteniendo sus ventas.Sin embargo, quienes se dedican al comercio han visto mermada sus ganancias hasta en un 80 por ciento.  MILENIO realizó un recorrido por algunos tianguis, en donde se pudo constatar que prevalecen puestos de productos básicos, y “ante la necesidad” uno que otro de ropa, bolsas, accesorios de cocina, entre otros.  Reportan primera muerte por coronavirus en Guerrero    El secretario de Salud de Guerrero, Carlos de la Peña Pintos, reportó la primera muerte por coronavirus Covid-19 en el estado. De acuerdo con el funcionario, se tienen 48 casos negativos, 52 sospechosos y 10 casos confirmados.  Lee aquí la nota completa  Conagua se suma a estrategia contra contingencia  La Comisión Nacional del Agua (Conagua) se sumó a la estrategia de enfrentar la contingencia por el Covid-19 a través de privilegiar la disponibilidad de agua potable en 768 hospitales prioritarios de los institutos Mexicano del Seguro Social (IMSS), de Seguridad y Servicios Sociales de los Trabajadores del Estado (ISSSTE), del Sector Salud y algunos privados.  En contingencia, es vital actuar de manera precisa: Arquidiócesis  La Arquidiócesis de México aseguró que en este tiempo de contingencia por el coronavirus Covoid-19, es vital actuar de manera precisa, responsable y organizada en la sociedad para que no colapsen las instituciones de salud.    En el editorial del semanario Desde la Fe, la Iglesia católica citó ejemplos sobre la atención de emergencias y cómo es mejor la prevención de accidentes o hechos lamentables, por ello, propuso a la sociedad en general poner en marcha acciones durante cuatro semanas.  AMLO visita hotel donde estuvo infectado por Covid-19  El presidente Andrés Manuel López Obrador visitó el hotel Lucerna, en Culiacán, Sinaloa, donde dijo que estuvo hospedado uno de los primeros infectados del coronavirus Covid-19.  En un video en Twitter detalló que se trata de un hotel en el que se ha hospedado incluso antes de ser Presidente en donde comentó que el lugar \" desde pues ya se limpió y hay sanidad y el coronavirus no es la peste\".  \"Tenemos nada más que tener cuidado, cumplir con las recomendaciones y lo que nos están pidiendo los médicos, los especialistas, los científicos y la sana distancia; que estemos en nuestras casas si no son actividades fundamentales las que llevamos a cabo y algo que considero fundamental y básico es cuidar a nuestros adultos mayores\", dijo.  López Obrador envió un abrazo a Omar Fayad, gobernador de Hidalgo y a Adán Augusto López, de Tabasco, quienes dieron positivo a la prueba de Covid-19.  \"A los dos les mando un abrazo y estoy pendiente de ellos, están siendo atendidos y están bien como también mando un abrazo a todos los enfermos. Estamos haciendo todo de manera muy profesional para que no haya enfermos y lo más importante es que no se pierdan vidas humanas\".  Todos a casa siempre y cuando no se tengan actividades fundamentales para el bienestar y la seguridad del pueblo. Sigamos cuidando a los adultos mayores y a los enfermos. #QuédateEnCasa pic.twitter.com/I8pdZbuU7Q — Andrés Manuel (@lopezobrador_) March 29, 2020      Suman 27 casos confirmados en Aguascalientes  El gobierno de Aguascalientes informó que se elevó a 27 el número de personas infectadas por covid 19 en la entidad.  El gobernador, Martín Orozco Sandoval, detalló que de ellos uno se reporta como grave.  Sánchez Cordero pide a población quedarse en casa  La secretaria de Gobernación, Olga Sánchez Cordero, hizo un llamado a la población a quedarse en casa tras el anuncio de que se podría llegar al uso de la fuerza pública para reforzar las medidas de salud ante el brote de Covid-19.  Última llamada: por el bienestar de tu familia y todo México, #QuédateEnCasa. pic.twitter.com/GvpervydOi — Olga Sánchez Cordero (@M_OlgaSCordero) March 29, 2020  Se eleva a 12 los casos de coronavirus en Oaxaca    El secretario de Salud de Oaxaca, Donato Casas Escamilla, informó que ya suman 12 casos de contagio confirmados por Covid-19 en la entidad y el punto de mayor contagio se ha reportado en la zona metropolitana y la región de los Valles Centrales.  El funcionario detalló que los pacientes confirmados han tenido contactos con personas de Estados Unidos y hay un caso que se contagió luego de visitar la Ciudad de México. Las personas no han requerido hospitalización y se mantienen en aislamiento y con vigilancia domiciliaria al presentar sintomatología leve.  UNAM pide acuerdos para que paristas regresen a casa  La coordinadora de igualdad de género de la UNAM, Tamara Martínez Ruiz, pidió a las autoridades de los planteles que continúan en paro que a pesar de la contingencia sanitaria, continúen los diálogos resolutivos a través de las comisiones negociadoras, a fin de que los paristas puedan regresar lo más pronto posible a resguardarse en su casa y con sus familiares.  En un mensaje en redes sociales, Martínez Ruiz manifestó que existe preocupación por la pandemia de Covid-19, pero aclaró que no es razón para invisibilizar la situación de riesgo y vulnerabilidad de las mujeres en nuestro país y, particularmente, de la comunidad universitaria.  Suman 74 casos confirmados en Edomex    La Secretaría de Salud del Estado de México informó que con corte a este 29 de marzo, la entidad registró un nuevo caso de Covid-19, con lo que suman 74 personas confirmadas con coronavirus.  Detalló que de ese total, 51 se encuentran en resguardo domiciliario por presentar síntomas leves, 16 reciben atención en unidades hospitalarias y siete cuentan con alta sanitaria.  Refuerzan medidas de sanitización en transporte público en Edomex  El gobierno del Estado de México, a través de la Secretaría de Movilidad (Semov), reforzó las medidas de sanitización de unidades de transporte público de mediana capacidad, con la colocación de material informativo en paraderos, en los que se explica puntualmente a los operadores la técnica adecuada de desinfección de unidades, ante la pandemia de coronavirus.          En Aguascalientes, policías piden a ciudadanos no salir de casa  A través de los altavoces de sus radiopatrullas, elementos de la Secretaría de Seguridad Pública de Aguascalientes y policías preventivos piden a la población a quedarse en sus casas y continuar con la sana distancia para prevenir en la medida de lo posible contagios de Covid-19.  El Secretario de Seguridad Pública del Estado, Porfirio Javier Sánchez Mendoza, giró instrucciones al personal operativo de la policía estatal y municipal para que salgan a las calles a invitar a la población a seguir las indicaciones y mantenerse en sus casas y continuar con la higiene.  Gobierno de CdMx entregará kits médicos  La jefa de Gobierno, Claudia Sheinbaum, informó que desplegarán brigadas para repartir un kit médico de apoyo a las personas que reportaron vía SMS al 51515 tener síntomas de coronavirus Covid-19 y que están aislados en su casa.  El apoyo contiene cubrebocas, un termómetro, gel antibacterial, jabón antiséptico, entre otros.  \"Las personas van a contactar al SMS al 51515 , posteriormente las personas identificas con probabilidad del Covid-19 son contactadas por un médico en Locatel y éste continúa haciendo preguntas a partir se va descartando (...) si tiene IMSS éste se encarga de la entrega y si no el gobierno de la ciudad lo hará y así tener un menor contagio\", explicó.      Suman 12 casos confirmados en BCS  En Baja California Sur, los casos confirmados por coronavirus Covid-19 se elevó a 12 en la entidad, de los cuales nueve se reportaron en el municipio de Los Cabos y tres en el municipio de La Paz. Hasta este momento los casos sospechosos son 17 y 96 como negativos, infomró el gobierno estatal.  Bares y calles de CdMx lucen vacías por Covid-19  Calles, avenidas y zonas concurridas de Ciudad de México estuvieron con poca afluencia tras el llamado de Hugo López-Gatell, subsecretario de Prevención y Promoción de la Salud, de quedarse en sus casas por la pandemia del coronavirus Covid-19.  En un recorrido que realizó MILENIO en avenidas como Eje Central Lázaro Cárdenas, Paseo de la Reforma, Chapultepec, Circuito Interior, Patriotismo, Revolución y Constituyentes, se constató que había poca afluencia vehicular.  Lee aquí la nota completa.  Llama el PAN a reunión con Hacienda y Salud    Juan Carlos Romero Hicks, coordinador del PAN en la Cámara de Diputados, llamó al jefe de la Oficina de la Presidencia, Alfonso Romo, a los secretarios de Hacienda, Arturo Herrera, y de Salud, Jorge Alcocer, así como al subsecretario Hugo López-Gatell a una reunión con los líderes parlamentarios en San Lázaro para coordinar acciones contra la pandemia de Covid-19.  Subrayó que, ante la emergencia nacional por el coronavirus, urge una mejor coordinación con gobernadores y presidentes municipales bajo los principios de transparencia y confianza.  Invea verifica cierre de establecimientos  El Instituto de Verificación Administrativa (Invea), informó que llevó a cabo un segundo recorrido por la Ciudad de México para verificar que establecimientos mercantiles estuvieran cerrados como parte de la medida de salubridad ante la pandemia en el país.  \"Este sábado se realizaron visitas a 147 inmuebles, de los cuales 10 estaban en actividad y las suspendieron voluntariamente, mientras que el resto se encontraban cerrados\", dijo.  Detalló que entre los establecimientos verificados se encontraban 20 salones de fiestas, 91 bares, 16 gimnasios, ocho cines, seis billares, dos antros, dos centros de diversión de juegos, un baño público y un casino.      El gobierno ha seguido los protocolos sanitarios por Covid-19: Gutiérrez Müller  Beatriz Gutiérrez Müller, esposa del presidente Andrés Manuel López Obrador, afirmó que el gobierno de México ha seguido los protocolos sanitarios internacionales por la pandemia del coronavirus Covid-19 y que los mexicanos siempre han salido adelante y “esta vez no será la excepción”.  Lee aquí la nota completa      Gobernador de Tabasco da positivo a prueba de Covid-19  Adán Augusto López, gobernador de Tabasco, informó que tras practicarse la prueba del coronavirus Covid-19 dio positivo a ésta, por lo que permanecerá en cuarentena en su casa.  \"Buenos días, les informo que el día de ayer me practiqué la prueba del COVID19 y me acaban de notificar que el resultado es positivo. A partir de este momento estaré en casa en cuarentena y observación. Desde aquí seguiremos trabajando para que Tabasco pueda superar esta crisis\". escribió en Twitter.  Buenos días, les informo que el día de ayer me practiqué la prueba del COVID19 y me acaban de notificar que el resultado es positivo. A partir de este momento estaré en casa en cuarentena y observación. Desde aquí seguiremos trabajando para que Tabasco pueda superar esta crisis — Adán Augusto López H (@adan_augusto) March 29, 2020      Querétaro reporta primer muerto por Covid-19  El gobernador de Querétaro, Francisco Domínguez Servién, informó esta madrugada sobre el primer deceso en la entidad a causa del coronavirus y detalló que se trata de un hombre de 58 años, quien fue hospitalizado con sintomatología leve.  Lamento comunicar el primer deceso por #COVID19 en Querétaro. El paciente, hombre de 58 años de edad, se encontraba hospitalizado; QEPD. — Pancho Domínguez (@PanchDominguez) March 29, 2020      Mapa y casos de coronavirus en México por estados  Con 177 casos de coronavirus, la Ciudad de México se coloca a la cabeza como la entidad con mayor número de infectados; le siguen el Estado de México, con 85; Jalisco, con 82 y Nuevo León, con 64, de acuerdo con la Secretaría de Salud federal, con corte al 28 de marzo a las 13:00 horas.  Sin embargo, en Nuevo León, las autoridades locales reportan 66 casos confirmados, mientras que los casos en hospitales privados de la entidad continúa en 37, en espera de confirmación por la federación, lo que sumaría 103 casos en total.  El mayor número de muertes también lo registra la capital, con 7 defunciones, mientras que Jalisco acumula 2, San Luis Potosí, 1. Quintana Roo, Michoacán, Hidalgo y Durango suman un deceso, cada uno.  Consulta aquí el mapa de casos de coronavirus en México por estado.  Coronavirus. Casos por estado Ciudad de México: 177 (7 muertes)  Jalisco: 82 (3 muertes)  San Luis Potosí: 20 (2 muertes)  Quintana Roo: 33 (1 muerte)  Michoacán: 17 (1 muerte)  Hidalgo: 12 (1 muerte)  Durango: 7 (1 muerte)  Estado de México: 85  Nuevo León: 64 /*Autoridades locales reportan 66, más 37 por confirmar, lo que sumarían 103 casos  Puebla: 52  Yucatán: 38  Guanajuato: 37  Tabasco: 27  Querétaro: 25  Veracruz: 23  Baja California: 20  Aguascalientes: 19  Coahuila: 15  Sinaloa: 14  Oaxaca: 12  Guerrero: 10  Sonora: 10  Baja California Sur: 9  Chiapas: 6  Tamaulipas: 6  Chihuahua: 6  Nayarit: 5  Zacatecas: 4  Tlaxcala: 4  Morelos: 4  Campeche: 3  Colima: 2 Fuente: Secretaría de Salud, al corte del 28 de marzo a las 13:00 horas.      ehh/irh  ​  ​  ​  ​  ​  ​  ​  ​  ​  ​  ​  ​  ​",    "title": "Coronavirus en México, noticias del 29 de marzo",    "url": "https://www.milenio.com/politica/coronavirus-mexico-29-marzo-noticias-hora-casos-vivo"  }
{    "abstract": "... de la Secretaría de Salud, informó que 20 personas han muerto por coronavirus en México y que hasta el momento suman 993 casos de Covid-19 en el país.",    "authors": "Milenio Digital;Y Blanca Valadez",    "image": "https://www.milenio.com/uploads/media/2020/03/29/ricardo-cortes-alcala-director-promocion_0_20_912_568.jpg",    "metadata": "29 mar. 2020",    "publish_date": "29-03-2020",    "text": "Milenio Digital y Blanca Valadez  Ricardo Cortés, director de Prevención de la Secretaría de Salud, informó que 20 personas han muerto por coronavirus en México y que hasta el momento suman 993 casos de Covid-19 en el país.  En conferencia de prensa, el funcionario explicó que hay 993 casos confirmados, dos mil 564 sospechosos y se han descartado 4 mil 995 casos de coronavirus en México.  En las últimas 24 horas se sumaron 145 casos de coronavirus en 26 estados del país; así como cuatro muertes por la enfermedad en cuatro entidades.  “La zona metropolitana de la Ciudad de México y el Estado de México están pintados de amarillo en el mapa, lo que significa que están entre 101 casos y 250 casos en esos dos estados.  “El resto en general, 27 estados cuentan entre uno y 50 casos. Y tres estados están entre 51 y 100 casos”, puntualizó.  Detalló que de los 933 positivos, hay 267 asociados con contactos importados (27 por ciento) y 594 contrajeron en el extranjero (60 por ciento).  En cuanto a los decesos, el 50 por ciento tenían como factor de riesgo la obesidad; 50 por ciento hipertensión; 45 por ciento diabetes; 15 por ciento enfermedad renal crónica; entre otros,  Las autoridades de salud reiteraron su llamado a los mexicanos de no salir de casa si no es necesario, principalmente quienes tengan enfermedades crónicas.  Gustavo Reyes Terán, titular de la Comisión Coordinadora de Institutos Nacionales de Salud y Hospitales de Alta Especialidad (CCINSHAE) se refirió a la reconversión hospitalaria en el Estado de México y en la Ciudad de México consta mil 283 camas con sus respectivos respiradores.  En una primera etapa se están agilizando 117 camas y sus respectivos respiradores para atender a los pacientes críticos, en una segunda fase hasta lograr 421 camas y finalmente 745 en fases de saturación.  \"Los institutos nacionales de Enfermedades Respiratorias, el de Nutrición y ciencias médicas Salvador Zubirán; los hospitales General de México; el hospital Juárez de México y hay una colaboración con los institutos nacionales Cardiología, de Cardiología, Rehabilitación, de Pediatría y Perinatología\", comentó.  Añadió que en 10 días se detectarán los focos rojos para saber dónde hay mayor riesgos, por sitios, regiones, zonas. “Si la gente no se queda en su casa el problema será severo, con condición severa y afectación crítica que puede llevar a la muerte”, dijo.      RLO",    "title": "Han muerto 20 personas por Covid-19 en México; suman 993 ...",    "url": "https://www.milenio.com/ciencia-y-salud/coronavirus-mexico-reportan-20-muertes-covid-19"  }
{    "abstract": "Como apoyo a las personas contagiadas de COVID-19, la jefa de Gobierno de Ciudad de México, Claudia Sheinbaum, informó que se les dotará de kits ...",    "authors": "",    "image": "https://www.informador.mx/__export/1585515592268/sites/elinformador/img/2020/03/29/mascarillasafp2_crop1585515546254.jpg_2024461655.jpg",    "metadata": "29 mar. 2020",    "publish_date": "29-03-2020",    "text": "Como apoyo a las personas contagiadas de COVID-19, la jefa de Gobierno de Ciudad de México, Claudia Sheinbaum, informó que se les dotará de kits médicos para su atención.  La funcionaria detalló que se desplegarán a partir de la próxima semana 123 brigadas de participación ciudadana, las cuales repartirán los botiquines para el mantenimiento de quienes tienen síntomas de coronavirus.  \"En el sistema SMS se han reconocido clínicamente, aun cuando no se tenga la prueba directa de que son altamente sospechosos de tener COVID-19\", dijo.  El kit médico se repartirá en las casas de aquellas personas que dieron positivo en el diagnóstico por SMS y contiene 14 cubrebocas, jabón antiséptico, gel, termómetro y un tríptico de orientación.  \"Lo importante es que se queden en sus casas a rehabilitarse, que no salgan y que permitan que no se contagie el resto de sus familias\", refirió.  IM",    "title": "Ciudad de México arma kits para casos de COVID-19",    "url": "https://www.informador.mx/mexico/Ciudad-de-Mexico-arma-kits-para-casos-de-COVID-19-20200329-0069.html"  }
{    "abstract": "Coronavirus en México: Adán Augusto López, gobernador de Tabasco, dio positivo a COVID-19. El mandatario tabasqueño es el segundo gobernador que ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/pn_GIhBDFOTKJwbqfVJire-Kj1o=/1200x672/filters:format(jpg):quality(100)//arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/HTYFBNDPKNBOFBDPCONBILDGDY.jpg",    "metadata": "29 mar. 2020",    "publish_date": "29-03-2020",    "text": "Adán Augusto López (Foto: @RuidoEnLaRed)  Adán Augusto López, gobernador de Tabasco, informó que la prueba que se práctico para detectar el COVD-19 arrojó resultados positivos.  Se trata del segundo gobernador mexicano contagiado en menos de 24 horas. Omar Fayad, gobernador del estado de Hidalgo, informó el sábado que también había dado positivo a un examen de coronavirus. Ambos confirmaron que se mantendrán en cuarentena y bajo observación.  Augusto López confirmó en su cuenta de Twitter los resultados que le había dado la prueba: “Buenos días, les informo que el día de ayer me practiqué la prueba del COVID19 y me acaban de notificar que el resultado es positivo. A partir de este momento estaré en casa en cuarentena y observación. Desde aquí seguiremos trabajando para que Tabasco pueda superar esta crisis”.  En Tabasco, la Secretaría de Salud confirmó seis nuevos casos, con lo que el número de contagios creció de 21 a 27.  Ocho de los pacientes (tres mujeres y cinco hombres) se encuentran hospitalizados por enfermedad respiratoria compatible con el Covid-19, tres de ellos graves y cinco delicados, mientras que el resto sólo han presentado síntomas leves y se hallan resguardados en sus domicilios, bajo seguimiento de la Secretaría de Salud.  Fayad, uno de los mandatarios que ha implementado varias acciones para combatir la pandemia, y que resultó contagiado, acompañó al presidente Andrés Manuel López Obrador durante la conferencia matutina del pasado 18 de marzo; es decir, hace apenas 12 días.  Omar Fayad ha estado coordinando los esfuerzos para combatir la pandemia de coronavirus en Hidalgo (Foto: Twitter/ @omarfayad)  Entre las acciones que ha realizado el gobernador en el estado de Hidalgo están la de instalar un hospital inflable para atender a los pacientes con coronavirus. Ubicado en la ciudad de Pachuca, el sanatorio cuenta con áreas de terapia intensiva, de cuidados intermedios y de observación.  También el gobierno de esta entidad ha instalado cámaras térmicas en los puntos de mayor afluencia de personas, como la central de autobuses de Pachuca y el Tuzobús, Sistema Integrado de Transporte Masivo de Hidalgo. Esto con el fin de identificar casos sospechosos y proceder de acuerdo a los protocolos médicos.  Asimismo, este viernes, Fayad anunció el primer deceso por Covid-19 en la entidad. La víctima es un hombre de 46 años que llegó a un hospital de Pachuca el pasado 15 de marzo.  COVID en México  (Foto: REUTERS/Gustavo Graf)  En México, el número de casos de personas infectadas por Covid-19 aumentó a 848, al tiempo que la cifra de víctimas fatales llegó a 18, hay 2,623 pacientes sospechosos y 4,341 casos fueron negativos.  El aumento en los casos confirmados representa 131 más que el día anterior, cuando se contabilizaban 717 y un aumento del 182%.  Tres de los últimos tres fallecimientos ocurrieron en la Ciudad de México, por lo que en la capital del país ya suman siete víctimas mortales; Jalisco, tres; San Luis Potosí, dos; Durango, una; Hidalgo, una; Michoacán, una; Quintana Roo, una; Morelos, una; y Querétaro, una. Estas dos últimas entidades dieron a conocer sus casos durante las últimas horas, a través de la red social Twitter.  Actualmente hay 27 estados de la República Mexicana con al menos un caso positivo de coronavirus, cuatro con más 50 y sólo uno con más de 101 casos.  El 57 % son masculinos y 43% son femeninos. Del total de casos, 88 % son ambulatorios y el 12 % han tenido que ser hospitalizados. De estos últimos, el 67 % están estables, 28% tienen la calidad de graves y el 5% están entubados.  De acuerdo con la Secretaría de Salud, hasta el momento, uno de cada 10 contagios (10%), han sido comunitarios por carecer de antecedentes de información y los jóvenes en edad productiva son el grupo más afectado, es decir, con más casos confirmados, ya que la mayoría de las muertes se ha presentado en adultos mayores.  MÁS SOBRE ESTE TEMA:  Querétaro y Morelos registraron sus primeras muertes por coronavirus  López Obrador no se hará la prueba del coronavirus  Entre el multifamiliar de Tlalpan y el coronavirus: Cómo combate una enfermedad quien aún no tienen hogar",    "title": "Coronavirus en México: Adán Augusto López, gobernador de ...",    "url": "https://www.infobae.com/america/mexico/2020/03/29/coronavirus-en-mexico-gobernador-de-tabasco-dio-positivo-a-covid-19/"  }
{    "abstract": "... los resultados más recientes, a lo que va hasta este fin de semana se han registrado 20 casos de Covid-19, informó la Secretaría de Salud de Baja California.",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1585449696500/sites/elimparcial/img/2020/03/28/org_vmg01813.jpg_673822677.jpg",    "metadata": "29 mar. 2020",    "publish_date": "28-03-2020",    "text": "MEXICALI.- Hasta el momento en el estado y en los resultados más recientes, a lo que va hasta este fin de semana se han registrado 20 casos de Covid-19, informó la Secretaría de Salud de Baja California.  Ante la constante información que Gobierno del Estado en conjunto con Gobierno Federal han dado a conocer a la población a través de redes sociales, aún hay cierto sector de la comunidad que sigue sin mantener las debidas prevenciones de salud que se necesitan para evitar más contagios.  Se ha señalado que hasta el momento se mantienen los 20 casos confirmados en el Estado, 10 en Tijuana y 10 en Mexicali, los cuales son en igual cantidad de hombres como mujeres contagiados. Se informó que existen 168 casos negativos, 120 casos sospechosos en la entidad.  Los 120 casos sospechosos que se mantienen en el Estado suman la cantidad de 43 en Tijuana, 55 en Mexicali,17 en Ensenada,3 en Tecate y 2 en Vicente Guerrero, en el cual se registra el promedio de 43 años de edad La Secretaria de Salud brinda la información correspondiente en su portal de internet www.bajacalifornia.gob.mx.  De igual manera ha brindado los siguientes números telefonicos que cuentan con personal capacitado que orientaran y resolver las dudas correspondientes que tengan las personas: 688-38- 04, 685-02-88, 969-70-35, 835- 86-79, 685-13-38 y 969-70-36  ¡CUÍDESE!  • Lavarse las manos frecuentemente con agua y jabón o utilizar soluciones a base de alcohol gel al 70%.  • Al toser o estornudar, utilizar el estornudo de etiqueta, que consiste en cubrirse la nariz y boca con un pañuelo desechable o con el ángulo interno del brazo.  • No escupir. Si es necesario hacerlo, utilizar un pañuelo desechable, meterlo en una bolsa de plástico, anudarla y tirarla a la basura; después lavarse las manos.  • No tocarse la cara con las manos sucias, sobre todo nariz, boca y ojos.  • Limpiar y desinfectar superficies y objetos de uso común en casas, oficinas, sitios cerrados, transporte, centros de reunión, etc., ventilar y permitir la entrada de luz solar.  • Quedarse en casa cuando se tienen enfermedades respiratorias y acudir al médico si se presenta alguno de los síntomas (fiebre mayor a 38° C, dolor de cabeza, dolor de garganta, escurrimiento nasal, etc.).  • Evitar en lo posible contacto con personas que tengan enfermedades respiratorias.",    "title": "Mantiene BC 20 casos de Covid-19 confirmados",    "url": "https://www.elimparcial.com/mexicali/mexicali/Los-casos-de-Covid-19-en-Baja-California-20200328-0024.html"  }
{    "abstract": "Al menos 16 médicos y enfermeras fueron contagiados de COVID-19 en ... Hospital General de Zona número 7 del Instituto Mexicano del Seguro Social (IMSS).",    "authors": "Foto;Cuartoscuro Edgar Jasso;Expansión Política",    "image": "https://cdn-3.expansion.mx/dims4/default/df1a465/2147483647/strip/true/crop/1920x1008+0+136/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2F08%2F37%2F27185509486a8c76a36ab086dfcf%2Fimss-coronavirus.jpeg",    "metadata": "29 mar. 2020",    "publish_date": "29-03-2020",    "text": "De la 1 a la 3, conoce las medidas de cada fase ante el coronavirus  \"Ocho son médicos y ocho son enfermeras los que en estos momentos ya están aislados, de los que se está tratando de aumentar el cerco con su ámbito familiar, su ámbito cercano y también con quien ellos tuvieron contacto\", dijo en conferencia de prensa.  Además de los casos confirmados de los trabajadores de la salud, están pendientes los resultados de otros siete.  Al momento Coahuila registra 33 casos positivos de COVID-19 distribuidos en Torreón (7), Saltillo (6) y Monclova (20), así como una paciente ya dada de alta.  Los 20 casos positivos que suman en esta ciudad ya están asilados junto a sus familias y personas con quienes tuvieron contacto reciente, según el gobierno local.  No se busca ocultar nada de lo sucedido, por el contrario que se sepa que fue lo que pasó, pero también que ya se están tomando medidas”. Miguel Riquelme, gobernador de Coahuila  El gobernador de Coahuila exhortó a la población a mantener las medidas preventivas, principalmente la sana distancia y permanecer en casa.  Recomendamos: El coronavirus suma 12 decesos y 717 casos positivos en el país",    "title": "El gobernador de Coahuila reporta 16 médicos y enfermeras ...",    "url": "https://politica.expansion.mx/estados/2020/03/29/el-gobernador-de-coahuila-reporta-16-medicos-y-enfermeras-con-covid-19"  }
{    "abstract": "En el IMSS hay cinco trabajadores diagnosticados con el COVID-19 y dos diputados, más un suplente, dieron positivo. 29 de Marzo de 2020.",    "authors": "",    "image": "https://www.infobae.com/new-resizer/YWDt6AEed6bnWvbvs-4QbHu5E6o=/800x533/filters:format(jpg):quality(100)//arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/XN27AF6TOJB6JP56JHGAACGSXY.jpg",    "metadata": "29 mar. 2020",    "publish_date": "29-03-2020",    "text": "Imagen de archivo. Un policía usa una máscara protectora luego que el gobernador del estado norteño Coahuila confirmara un nuevo caso de coronavirus, en Ciudad de México, México. 29 de febrero de 2020. REUTERS/Carlos Jasso  La Secretaría de Seguridad Ciudadana de la Ciudad de México (SSC CDMX) confirmó que hay oficiales posiblemente infectados de coronavirus dentro de las fuerzas de seguridad capitalinas.  A través de una tarjeta informativa, se reveló que hay tres policías bajo estricta vigilancia médica. El 26 de marzo se tuvo conocimiento del primer policía adscrito al Sector Nápoles, quien presentaba síntomas de gripa. La SSC CDMX aseguró que se tomaron las medidas necesarias para su aislamiento y evitar la propagación del virus.  Sin embargo, no son los únicos casos sospechosos de portar COVID-19. Posteriormente, se informó a la institución que otro par de agentes, compañeros del primero, presentaban síntomas similares. Ambos fueron puestos a disposición de las autoridades médicas y por ahora los mantienen aislados y en vigilancia.  La dependencia informó que por el momento hay un seguimiento permanente a los tres policías, además de mantenerse alertas por si alguien más dentro de sus filas presenta síntomas. Además, aseguraron que hay contacto directo y eventual con la familia de los agentes aislados, así como con las personas que llegaron a tener contacto con ellos fuera del trabajo.  Por otra parte, aseguraron que el secretario de Seguridad Ciudadana, Omar García Harfuch, ordenó a todas las instancias de seguridad que laboraran desde sus casas, en medida de sus posibilidades, los trabajadores mayores de 60 años, así como las mujeres embarazadas o padecimientos como diabetes, hipertensión arterial o enfermedades cardíacas.  En la tarjeta informativa no se especificó si los agentes fueron sometidos a las pruebas para determinar de manera definitiva si son portadores del COVID-19, pero no se descarta en caso de agravarse los síntomas de un posible contagio.  Los policías aislados están bajo estricta vigilancia médica y sus familiares ya fueron contactados (Foto: Cuartoscuro)  La SSC CDMX no es la única instancia pública que ha sido alcanzada por los contagios de coronavirus. En el Instituto Mexicano de Seguro Social (IMSS), reportaron que cinco personas involucradas en las tareas del combate al COVID-19 dieron positivo a la enfermedad.  Al parecer los contagios están ligados a viajes internacionales previos, excepto uno de los miembros, quien pudo haber contraído la enfermedad mientras cuidaba a un paciente con COVID-19 durante su práctica privada.  En la Cámara de Diputados reportaron por lo menos un par de casos de contagio por coronavirus. Los representantes de Movimiento Ciudadano, María Libier González y Jorge Alcibíades García dieron positivo a la enfermedad.  Por el momento no se sabe dónde fueron contagiados, pero ambos ya fueron aislados con sus familias, además de mantenerse bajo una estricta vigilancia médica. Hasta el momento los dos servidores públicos mexicanos fueron reportados como estables por el Grupo Parlamentario de Movimiento Ciudadano en la Cámara de Diputados.  El diputado federal suplente, José Ricardo Medina Hernández también fue diagnosticado con coronavirus y desde entonces lo mantienen aislado junto a su familia, quienes también son sospechosos de portar el COVID-19.  María Libier González da positivo a coronavirus (Foto: Twitter Diputados Ciudadanos)  En México los pacientes confirmados como portadores de COVID-19 continúan en aumento. El último corte de la Secretaría de Salud (SSa), del 28 de marzo, confirmó que ya son 848 casos confirmados de personas con coronavirus, además de las 16 muertes.  José Luis Alomía, director de Epidemiología, señaló en la conferencia de prensa diaria desde Palacio Nacional que hay 2,623 pacientes sospechosos y 4,341 casos resultaron con exámenes negativos.  Por último, revelaron que hay 27 estados de la República Mexicana con al menos un caso positivo de coronavirus, 4 con más 50 y sólo uno con más de 101 casos.  MÁS SOBRE EL TEMA:  Diputada María Libier González de Movimiento Ciudadano dio positivo a coronavirus  Quién es Jorge Alcibíades García, el primer diputado federal con COVID-19  Coronavirus en México: cinco trabajadores del IMSS fueron contagiados de COVID-19",    "title": "Coronavirus en México: fueron aislados tres policías de la ...",    "url": "https://www.infobae.com/america/mexico/2020/03/29/coronavirus-en-mexico-fueron-aislados-tres-policias-de-la-cdmx-por-sospechas-de-contagio/"  }