  {    "abstract": "Covid-19 en México: Salud y economía peligran a dos meses de primer caso del virus. Por EFE. - Hace 1 hora. En la mañana se prevén temperaturas mínimas de ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1578405576331/sites/elimparcial/img/2020/01/07/acumulan_en_mexico_61_mil_desa_975318.jpg_673822677.jpg",    "metadata": "7 ene. 2020",    "publish_date": "07-01-2020",    "text": "CIUDAD DE MÉXICO.-Tras casi dos años sin actualizarse, las autoridades federales dieron a conocer ayer que México acumula 61 mil 637 personas desaparecidas.    La última vez que se hizo pública esta cifra, en abril de 2018, la cuenta sumaba 41 mil casos.    En conferencia de prensa, la titular de la Comisión Nacional de Búsqueda de Personas, Karla Quintana, informó que desde 1964 al 31 de diciembre de 2019 se tiene un registro de 147 mil 33 personas desaparecidas, de las cuales el 58 por ciento, es decir 85 mil 396, fue localizado.    Con vida fueron localizados 80 mil 293 personas, equivalente al 94 por ciento; mientras que sin vida fueron ubicadas 5 mil 103 víctimas, que representan el 6 por ciento.    El 42 por ciento, las 61 mil personas 637, sigue sin ser localizado, con o sin vida.    Los 10 estados que acumulan más desaparecidos en el registro histórico son Tamaulipas, con 10 mil 32 casos, seguido de Jalisco (9,286), Estado de México (6,887), Chihuahua (3,907), Nuevo León (3,799), Sinaloa (3,137), Coahuila (3,010), Puebla (2,998), Guerrero (2,938) y Veracruz (2,231).    Del total histórico, las mujeres que permanecen desaparecidas son 15 mil 835 y los menores de edad suman 11 mil 72.    El registro cuenta 3 mil 631 fosas clandestinas encontradas en México desde 2006 a 2019, en su mayoría concentradas en Tamaulipas, con 440, delante de Veracruz (432), Sinaloa (345), Guerrero (331) y Chihuahua (318).    El subsecretario de Derechos Humanos, Población y Migración de la Secretaría de Gobernación, Alejandro Encinas, dijo que durante el primer año de la Administración del Presidente Andrés Manuel López Obrador se registraron 9 mil 164 denuncias por desaparición en México, de las cuales 5 mil 184 personas, el 57 por ciento, permanecen sin ser ubicadas.    Al dar a conocer el Informe sobre fosas clandestinas y registro nacional de personas desaparecidas o no localizadas, Encinas indicó que la mayoría de las personas desapareció en Jalisco, Tamaulipas, Chihuahua, Nuevo León y Puebla.    Indicó que se mantienen desaparecidas mil 277 mujeres y mil 7 niños, niñas y adolescentes.  Asimismo, del 1 de diciembre de 2018 al 31 de diciembre de 2019, las autoridades encontraron 873 fosas clandestinas en 519 sitios de búsqueda.    En esas 873 fosas fueron exhumados mil 124 cuerpos, de los cuales han sido identificados 395 y entregados a sus familiares 243.    La mayor parte de las fosas encontradas en los últimos 13 meses está en Sinaloa, Colima, Veracruz, Sonora y Jalisco.    Sinaloa, Jalisco, Colima, Sonora y Chihuahua son los estados que más han avanza o en exhumar cuerpos durante el último año, de acuerdo con el reporte oficial.  ",    "title": "Tras dos años sin actualización, suman en México 61 mil ...",    "url": "https://www.elimparcial.com/mexico/Tras-dos-anos-sin-actualizacion-suman-en-Mexico-61-mil-desaparecidos--20200107-0013.html"  }
{    "abstract": "Los autobuses de servicio fueron desviados rumbo a la carretera federal México-Cuernavaca. Un grupo de encapuchados tomó la caseta de la autopista México- ...",    "authors": "",    "image": "https://tvazteca.brightspotcdn.com/dims4/default/9a5b040/2147483647/strip/true/crop/623x327+0+91/resize/1200x630!/quality/90/?url=https%3A%2F%2Ftvazteca.brightspotcdn.com%2Fe6%2Ffc%2Fe994eee6495d8e696e3b209ce7bc%2Fensxm5jxsaigk7a.jfif",    "metadata": "7 ene. 2020",    "publish_date": "07-01-2020",    "text": "Un grupo de encapuchados tomó la caseta de la autopista México-Cuernavaca, dejando pasar libremente a los vehículos durante la mañana de este martes 7 de enero.  Reportes preliminares informaron que los autobuses de servicio fueron desviados rumbo a la Carretera Federal.  Personas encapuchadas toman la caseta México Cuernavaca, desviando a los autobuses Pullman de Morelos por la carretera federal. Noticia en curso. pic.twitter.com/eIuz6y1nny — TADEO DE LA MADRID H (@BRUNALDO61) January 7, 2020  Hasta el momento se desconoce el motivo de la toma.  La noticia continúa, mantenla encendida. ¡Descarga nuestra app!  erv  ",    "title": "VIDEO: Encapuchados toman la caseta de la autopista ...",    "url": "https://www.adn40.mx/noticia/mexico/notas/2020-01-07-10-57/video-encapuchados-toman-la-caseta-de-la-autopista-mexico-cuernavaca"  }
{    "abstract": "Dan de alta a enfermero contagiado con Covid-19 del hospital de Atizapán de Zaragoza. Por El Imparcial. - Hace 8 horas.",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1578452211235/sites/elimparcial/img/2020/01/07/2086018.jpg_673822677.jpg",    "metadata": "7 ene. 2020",    "publish_date": "07-01-2020",    "text": "CIUDAD DE MÉXICO.-El Ejército Zapatista de Liberación Nacional (EZLN) convocó este martes a una manifestación en la Ciudad de México contra los megaproyectos anunciados por el Gobierno del presidente, Andrés Manuel López Obrador, para los próximos años.  La marcha en Ciudad de México, a la cual no dejó claro si tendrá presencia, transcurrirá el 21 de febrero con punto de partida en las oficinas de la Comisión Federal de Electricidad (CFE), anunció el EZLN en un comunicado divulgado este martes.  Un día antes, el 20 de febrero, habrá \"acciones dislocadas en México y el mundo en defensa del territorio y la madre tierra, por justicia para nuestros muertos, nuestros desaparecidos, nuestros presos y en contra de los megaproyectos de muerte\", apuntó.  Las jornadas en defensa del territorio y la madre tierra \"Samir somos todas y todos\", culminarán el 22 de febrero con una asamblea en la comunidad de Amilcingo, municipio de Temoac, en central estado de Morelos, precisó.  Amilcingo está en el centro geográfico del megaproyecto proyecto de la termoeléctrica de Huexca, con un acueducto y gasoducto que cruza los estados de Morelos, Puebla y Tlaxcala y que según especialistas afectaría a 26 pueblos.  Samir Flores, locutor de una radio comunitaria, líder social, defensor del medioambiente y opositor al proyecto, fue asesinado en febrero del 2019 afuera de su casa y se le considera un símbolo de la oposición al funcionamiento de la termoeléctrica.  El EZLN también se opone a los megaproyectos del Gobierno de López Obrador como la construcción del Tren Maya, que pretende construirse a través de los estados de Quintana Roo, Campeche, Yucatán, Tabasco y Chiapas.  Rechaza además el llamado Corredor Transístmico, proyecto que unirá los océanos Pacífico (Salina Cruz) y Atlántico (Coatzacoalocos).  Estos proyectos \"pretenden reordenar los territorios, las poblaciones y las fronteras de norte y centroamérica en una lógica de despojo y explotación capitalista\", señaló el EZLN en su convocatoria a las jornadas de protestas.  El EZLN hizo presencia pública el 1 de enero de 1994 al tomar por las armas varios poblados del estado suroriental de Chiapas en un conflicto que se alargó 10 días hasta que el Gobierno mexicano declaró un alto al fuego unilateral.  El Gobierno y el EZLN sostuvieron un diálogo en la Catedral de San Cristóbal de las Casas (Chiapas) y pusieron en marcha un proceso de paz que concluyó con los acuerdos de San Andrés en 1996, cuyo incumplimiento llevó a la ruptura del diálogo.  El EZLN ha mantenido su presencia en varias zonas del estado de Chiapas y ha rechazado contactos de diálogo con los Gobiernos de los presidentes Vicente Fox (2000-2006), Felipe Calderón (2006-2012) y Enrique Peña Nieto (2012-2018) y ahora con López Obrador.",    "title": "EZLN convoca marcha en Ciudad de México contra ...",    "url": "https://www.elimparcial.com/mexico/EZLN-convoca-marcha-en-Ciudad-de-Mexico-contra-megaproyectos-de-Andres-Manuel-Lopez-Obrador-20200107-0168.html"  }
{    "abstract": "Martí Batres, quien es senador por la Ciudad de México, explicó que se busca reformar el artículo 19 de la Constitución. “Se busca incorporar el delito de ...",    "authors": "Foto;Mariana León",    "image": "https://cdn-3.expansion.mx/dims4/default/4e22e66/2147483647/strip/true/crop/906x476+0+97/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2Fd7%2F8f%2F68f405834636a07f6826de68c7dc%2Fmarti-batres.jpeg",    "metadata": "7 ene. 2020",    "publish_date": "07-01-2020",    "text": "“En diversas oficias estuvieron llamando en los últimos días de actividad del mes de diciembre, antes de salir de vacaciones, estuvieron extorsionando a secretarias de senadores y senadores, por lo tanto considero que debe realizarse esta reforma para agregar el delito de extorsión entre los delitos graves”, explicó ante los medios de comunicación.  Martí Batres, quien es senador por la Ciudad de México, explicó que se busca reformar el artículo 19 de la Constitución.  “Se busca incorporar el delito de extorsión en el listado de delitos graves que establece este artículo 19 de la Constitución. Este es un de los delitos que más afecta a la ciudadanía en todo el país. La modalidad más conocida es el llamado ‘derecho de piso’, pero también se encuentran las llamadas telefónicas que se realizan a adultos mayores a madres de familia. Con el objetivo de extorsionar a las personas”, detalló.  Recomendamos: 6 gráficas sobre la inseguridad en la CDMX durante 2019  El senador recordó que la extorsión es el segundo delito que más se comete en el país.  “De acuerdo con el Observatorio Nacional Ciudadano, la extorsión es el segundo mayor delito cometido en México y en la Encuesta Nacional sobre Percepción y Victimización sobre la Seguridad Pública se estima que de 33.6 millones de delitos cometidos durante 2017, 6.6 millones fueron delitos de extorsión. Lo cual representa una tasa de 7,719 extorsiones por cada 100 mil habitantes”, señaló.",    "title": "Batres pide que extorsión sea delito grave; admite que ...",    "url": "https://politica.expansion.mx/congreso/2020/01/07/batres-pide-que-extorsion-sea-delito-grave-admite-que-senadores-lo-han-padecido"  }
{    "abstract": "México continuará y honrará su tradición de asilo y refugio, afirmó la secretaria de Gobernación, Olga Sánchez Cordero. A",    "authors": "",    "image": "https://i2.wp.com/lopezdoriga.com/wp-content/uploads/2020/01/olga-sanchez-cordero-segob-gobernacion-07012020.jpg?fit=1920%2C1080&ssl=1",    "metadata": "7 ene. 2020",    "publish_date": "08-01-2020",    "text": "México continuará y honrará su tradición de asilo y refugio, afirmó la secretaria de Gobernación, Olga Sánchez Cordero  México continuará y honrará su tradición de asilo y refugio, pero no permitirá que se busque convertirlo en un territorio sin ley y sin autoridades o en una zona libre para la operación de bandas de traficantes de personas, afirmó la secretaria de Gobernación, Olga Sánchez Cordero.  Al delinear la Nueva Estrategia Nacional de Seguridad Publica en el marco de la XXXI Reunión de Embajadores y Cónsules (REC-2020), expuso que la política migratoria de México seguirá fundada en la protección de los derechos humanos de las personas migrantes, en primer lugar de nuestros compatriotas, ya sea en México o en Estados Unidos.  Reiteró que México es un país solidario con quienes se ven obligados a dejar su tierra para buscar oportunidades de bienestar y progreso.  “Lo seguiremos siendo. Solo reitero lo que también dije hace un año: para proteger a quienes ingresan a México necesitamos saber quiénes son, y ellos están obligados a cumplir con nuestras leyes y respetar a nuestras autoridades”, añadió.  En el Salón José María Morelos y Pavón de la cancillería, donde estuvo acompañada por los integrantes del Gabinete de Seguridad, Sánchez Cordero dijo que el flujo migratorio disminuyó a partir del mes de agosto y al cierre de 2019 se encuentra en los niveles observados en 2017.  “Estaremos muy atentos a lo que ocurra en el primer trimestre de este año y anticiparemos medidas que permitan, en su caso, atender a las personas migrantes, en especial a las mujeres y menores de edad”, señaló.  Con información de Notimex",    "title": "México seguirá tradición de brindar asilo, sostiene Segob",    "url": "https://lopezdoriga.com/nacional/mexico-seguira-tradicion-de-brindar-asilo-sostiene-segob/"  }
{    "abstract": "El periódico El Economista te informa que ante la contingencia ocasionada por la pandemia mundial generada por COVID-19, la cual afecta a nuestro país, ha ...",    "authors": "Jorge Monroy;__Export Sites Eleconomista Arte Nofoto.Png",    "image": "https://www.eleconomista.com.mx/img/2020/01/07/gurria_olga_sanchez.jpeg?__scale=w:1200,h:630,t:2",    "metadata": "7 ene. 2020",    "publish_date": "07-01-2020",    "text": "José Ángel Gurría, Secretario General de la Organización para la Cooperación y el Desarrollo Económicos (OCDE), consideró que son muy dramáticas e inéditas las reformas que intenta el actual gobierno federal, aunque consideró que se requiere tiempo para observar sus efectos.  “Son muy dramáticas las reformas que están intentando; en muchos casos toma también tiempo poderlas entender y conocer su trascendencia, y el hecho de que en muchas casos estamos acostumbrados a una gradualidad, ya que muchos de estos cambios son muy dramáticos e inéditos, y por lo tanto hay que dar un poco de tiempo para ver cuáles son los resultados”, expresó.  José Ángel Gurría se reunió esta tarde con la secretaria de Gobernación, Olga Sánchez Cordero, a quien presentó diversos informes de la OCDE en materia de migración; justicia; medio ambiente y desastres naturales; equidad de género; protección a niñas, niños y adolescentes, entre otros.  A su salida del encuentro, Gurría dijo que la economía de nuestro país padece de un contexto internacional desfavorable, principalmente por las acciones de proteccionismo que ha emprendido el gobierno de Estados Unidos.  “Estamos viviendo probablemente el contexto internacional más desfavorable al crecimiento que hemos visto en muchos años. Ya parecía que íbamos en el despegue después de 10 años de crisis económica, la más profunda de nuestras vidas y no tiene caso compararnos con los años 30, con la crisis, porque ahí eran otras circunstancias\".  “Nunca hemos tenido una crisis económica tan severa como la que hemos tenido en los últimos 10 años a nivel mundial. ¿Y qué pasa? En 2018 empiezan las sanciones comerciales, los aranceles, y con el acero y el aluminio. No sólo se afecta el crecimiento del comercio, se afecta la confianza, y esto afecta las inversiones. La gente dice: hasta no ver qué pasa, no invierto nada. Se caen las inversiones”, planteó.  La secretaria Olga Sánchez Cordero agradeció la visita del Secretario General de la OCDE, y en particular celebró que haya compartido con ella un informe sobre experiencias internacionales en materia de acceso a la justicia, porque el gobierno de México tiene un compromiso con el mejoramiento de la justicia y el abatimiento de la impunidad en el país.  email protected",    "title": "México emprende reformas drásticas e inéditas, difíciles de ...",    "url": "https://www.eleconomista.com.mx/politica/Mexico-emprende-reformas-drasticas-e-ineditas-dificiles-de-entender-Jose-Angel-Gurria-20200107-0096.html"  }
{    "abstract": "El dinero que el Gobierno de la Ciudad de México regala a estudiantes de nivel básico será entregado también desde el preescolar. Durante el último día de ...",    "authors": "",    "image": "https://i0.wp.com/criteriohidalgo.com/wp-content/uploads/2020/01/Va-Mi-beca-para-empezar-al-k_975435.jpg?resize=660%2C330&ssl=1",    "metadata": "7 ene. 2020",    "publish_date": "07-01-2020",    "text": "Dan nueva beca a alumnos de preescolar en la Ciudad de México  El dinero que el Gobierno de la Ciudad de México regala a estudiantes de nivel básico será entregado también desde el preescolar.  Durante el último día de festejos invernales y antes de partir piñatas con menores, la Jefa de Gobierno, Claudia Sheinbaum, anunció la ampliación del programa de becas denominado “Mi beca para empezar”.  ESTE VIDEO TE PUEDE INTERESAR:  Aunque no especificó techo presupuestal para ello ni el área o partida de la que se reencausarán los recursos, afirmó que el dinero provendrá de ahorros de la llamada “austeridad republicana”.  “Significa que se acaban los privilegios de los altos funcionarios y se acaba la corrupción, y con eso hay recursos para destinarlos al pueblo de México”, dijo Sheinbaum.  El Fideicomiso Educación Garantizada anunció que el registro de alumnos comenzará a partir del 20 de enero.  Los interesados aspirarán a obtener cada mes 300 pesos.  Los estudiantes de preescolar recibirán el dinero a partir del 1 de febrero en la tarjeta de útiles y uniformes escolares, durante cada mes del ciclo escolar de 2020.  Se prevé beneficiar a 178 mil 489 estudiantes que cursan el preescolar en la Ciudad de México.  El programa ‘Mi Beca para Empezar’ derivó de la beca “Niños Talento”, que era un estímulo económico para estudiantes con el mejor promedio.  Actualmente, alumnos de primarias y secundarias públicas reciben 330 pesos mensuales, mientras que los alumnos de los Centros de Atención Múltiple reciben 400 pesos al mes.  En noviembre, Sheinbaum aseguró que estas becas serán evaluadas por UNICEF para medir su impacto y determinar si requiere modificaciones.  A repartir recursos  El Gobierno local entrega dinero a los estudiantes capitalinos.  178 mil 489 alumnos cursan el nivel preescolar.  300 pesos recibirán cada mes del curso escolar 2020.  330 pesos obtienen los de primaria y secundaria.  400 pesos dan a niños de Centros de Atención Múltiple.  Selene Velasco  Agencia Reforma  También te puede interesar Ocultaban metanfetamina en piñatas en la Ciudad de México",    "title": "Dan nueva beca a alumnos de preescolar en la Ciudad de ...",    "url": "https://criteriohidalgo.com/destacado/dan-nueva-beca-a-alumnos-de-preescolar-en-la-ciudad-de-mexico"  }
{    "abstract": "-La embajadora de México ante Estados Unidos, Martha Bárcena exhibió en redes sociales las fallas de logística de la XXXI Reunión de Embajadores y Cónsules ...",    "authors": "",    "image": "https://assets.debate.com.mx/__export/1578435732020/sites/debate/img/2020/01/07/barcena_3_crop1578435692699.png_673822677.png",    "metadata": "7 ene. 2020",    "publish_date": "07-01-2020",    "text": "Ciudad de México.-La embajadora de México ante Estados Unidos, Martha Bárcena exhibió en redes sociales las fallas de logística de la XXXI Reunión de Embajadores y Cónsules con el presidente Andrés Manuel López Obrador en Palacio Nacional, en donde ella mostró el asiento que se le había asignado en el espacio para los \"embajadores no titulares\", y al no localizar su lugar se sentó en una de las penúltimas filas en el evento.  En un primer tuit, la embajador Bárcena escribió lo siguiente: \"Mi lugar en la reunión de embajadores en Palacio Nacional\", con la imagen del letrero y la silla que se le había asignado.  A la hora vuelve a emitir un nuevo mensaje en Twitter respecto de la reunión y agregó de nuevo con la foto de su asiento en la reunión: \"Gracias a quienes tomaron las medidas necesarias para que los embajadores, mis colegas sean considerados\".  Gracias a quienes tomaron las medidas necesarias para que los embajadores, mis colegas sean considerados https://t.co/WB4hnJmlM5 — Martha Bárcena (@Martha_Barcena) January 7, 2020  De acuerdo a los asistentes al evento, la cónsul de México en Los Ángeles, Marcela Celorio se acercó a ella y trato de llevar a Barcena a otro lugar, en donde la embajadora se negó a moverse de ese espacio.  Pese a las insistencia del resto de diplomáticos, la embajadora Bárcena no quiso ocupar un lugar adelante, debido a que ella había sido ubicada en el espacio de \"embajadores no titulares\" que se leía en el letrero de su lugar asignado.  Después de que Bárcena tuitió el mensaje, el vocero de la Secretaría de Relaciones Exteriores (SRE), Roberto Velasco se acercó a ella e intentó convercerla de darle uno de los primeros lugares de la fila, pero la embajadora en Washington reiteró su negativa a moverse de las últimas filas.  Los fotógrafos captaron cuando tuvo que intervernir la Ayudantía de la Presidencia de México a través de Octavio Almada Palafox, quien le pidió amablemente aceptar la invitación de cambiarla de espacio y colocarla en primera fila.  Finalmente, la embajadora Bárcena aceptó y se sentó en primera fila.",    "title": "Embajadora de México ante EU exhibe fallas en reunión de ...",    "url": "https://www.debate.com.mx/politica/Embajadora-de-Mexico-ante-EU-exhibe-fallas-en-reunion-de-AMLO-20200107-0196.html"  }
{    "abstract": "La Secretaría de Obras Públicas y Ordenamiento Territorial (Sopot) anunció que serán cerrados dos carriles de la carretera México-Pachuca por obras de ...",    "authors": "",    "image": "https://i0.wp.com/criteriohidalgo.com/wp-content/uploads/2020/01/Trabajos-SOPOT-07012020.jpeg?resize=660%2C330&ssl=1",    "metadata": "7 ene. 2020",    "publish_date": "07-01-2020",    "text": "La Secretaría de Obras Públicas y Ordenamiento Territorial (Sopot) anunció que serán cerrados dos carriles de la carretera México-Pachuca por obras de repavimentación sobre la vía.  La Sopot detalló que será el miércoles 8 y jueves 9 de enero, de 21:00 a 5:00 horas, cuando se realice el cierre de los carriles y los trabajos para retirar la carpeta asfáltica y sustituirla por una nueva, ante la construcción del Colector Pluvial en calle Reforma Agraria – Carretera México-Pachuca.  ESTE VIDEO TE PUEDE INTERESAR:  El tramo cerrado será de la estación del Tuzobús Matilde hasta el Distribuidor Vial Téllez, cuerpo derecho, con dirección a la Ciudad de México.  La Sopot detalló que habrá apoyo de elementos de la Secretaría de Seguridad Pública del Estado y pidió a los automovilistas respetar los señalamientos y tomar sus precauciones ante estas labores de movilidad.  También te puede interesar Un detenido por asesinato de joven en bar Silvana; investigan también por narco y secuestro",    "title": "Habrá repavimentación sobre la México-Pachuca; cerrarán ...",    "url": "https://criteriohidalgo.com/destacado/habra-repavimentacion-sobre-la-mexico-pachuca-cerraran-dos-carriles"  }
{    "abstract": "La Legión de Cristo aseguró que conducen sus actividades en México con estricto apego a las disposiciones legales y fiscales aplicables ...",    "authors": " ",    "image": " ",    "metadata": "7 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "UIF confirma denuncia contra Legionarios de Cristo",    "url": "https://www.elsoldemexico.com.mx/mexico/justicia/ultimas-noticiasuif-confirma-denuncia-contra-legionarios-de-cristo-santiago-nieto-4669263.html"  }