  {    "abstract": "Las verdaderas cifras del COVID-19 en México. Noticias Telemundo entrevista a los encargados mexicanos de responder al coronavirus para averiguar cómo se ...",    "authors": "",    "image": "https://www.telemundo.com/sites/nbcutelemundo/files/styles/nbcnews-fp-1200-630/public/metro-covid-mexico.jpg?ramen_itok=iqwQftIcTf",    "metadata": "20 abr. 2020",    "publish_date": "20-04-2020",    "text": "Las verdaderas cifras del COVID-19 en México  Noticias Telemundo entrevista a los encargados mexicanos de responder al coronavirus para averiguar cómo se calculan los enfermos más allá de las pruebas de COVID-19.",    "title": "Las verdaderas cifras del COVID-19 en México",    "url": "https://www.telemundo.com/noticias/2020/04/20/las-verdaderas-cifras-del-covid-19-en-mexico-tmna3747989"  }
{    "abstract": "El mandatario mexicano agradeció la ayuda de China y EE.UU. para afrontar la nueva etapa de la pandemia. | Foto: Xinhua. Publicado 20 abril 2020.",    "authors": "Telesur - Sh;Tulio Ribeiro;Pablo Jofre Leal;Alfredo Jalife;Miguel Angel Ferrer",    "image": "https://www.telesurtv.net/__export/1587370611802/sites/telesur/img/2020/04/20/amlo_mexico_xinhua.jpg_1810791533.jpg",    "metadata": "20 abr. 2020",    "publish_date": "20-04-2020",    "text": "De acuerdo a las autoridades de salud mexicanas han proyectado que la llamada Fase 3, de aceleración del Covid-19, se dará en los primeros días de mayo.  El presidente de México, Andrés Manuel López Obrador afirmó que este domingo que su país se encuentra preparado para enfrentar el peor momento de la pandemia del coronavirus.  LEA TAMBIÉN: Pdte. mexicano convoca a médicos a reforzar sector de salud  López Obrador aseguró que para la próxima etapa del Covid-19, México contará con 13.000 ventiladores para hacer frente a la pandemia y agradeció este apoyo en material médico a los presidentes de Estados Unidos y China, Donald Trump y Xi Jinping.  \"El presidente Xi Jinping nos ha ayudado, hable con él, nos había entregado 200 ventiladores y a partir de la llamada con él, ya hay el compromiso de entregarnos entre el 26 de abril y el 2 de mayo 450 ventiladores más, total en abril pasó de 140 a 710 ventiladores es decir 600 más. Y el total de abril y mayo van a ser mil 270 ventiladores de China\". comentó el mandatario mexicano.  Mensaje dominical al pueblo de México: pic.twitter.com/11mMZfewTP — Andrés Manuel (@lopezobrador_) April 19, 2020  López Obrador afirmó que además su gobierno está a punto de tener todos los médicos que necesita para que ningún enfermo se quede sin ventilador y atención sin importar su edad.  De acuerdo a las autoridades de salud mexicanas han proyectado que la llamada Fase 3, de aceleración de la Covid-19, se dará en los primeros días de mayo.  \"La epidemia está justamente en su fase de aceleración, eso se ve en las gráficas, esto no nos agrada a nadie, la epidemia sigue activa\", dijo en la conferencia, el subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell.  Mensaje dominical al pueblo de México: pic.twitter.com/11mMZfewTP — Andrés Manuel (@lopezobrador_) April 19, 2020  De acuerdo al último boletín el número de contagios del Covid-19 en México llegó a 8.261, con 764 nuevos casos, y la cifra de muertos se ubicó en 686 fallecimientos, con 36 nuevas muertes reportadas en las últimas 24 horas.",    "title": "López Obrador: México está preparado para lo peor del Covid ...",    "url": "https://www.telesurtv.net/news/lopez-obrador-mexico-preparado-para-peor-coronavirus-20200420-0003.html"  }
{    "abstract": "México llegó este lunes 20 de abril a 8 mil 772 contagios de coronavirus Covid-19. El doctor José Luis Alomía informó en el reporte diario que el número de ...",    "authors": " ",    "image": " ",    "metadata": "20 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "México suma 712 muertos por Covid-19; van 8 mil 772 ...",    "url": "https://www.eluniversal.com.mx/nacion/coronavirus-20-de-abril-mexico-suma-712-muertos-por-covid-19-van-8-mil-772-contagios"  }
{    "abstract": "... mexicanos que se encuentran atendiendo a los enfermos por Covid-19 solicitado por el líder de Morena, Ricardo Monreal. Suscríbete a Forbes México ...",    "authors": "María Fernanda Navarro;Forbes Advertorial",    "image": "https://cdn.forbes.com.mx/2019/06/senado.jpg1_.jpg",    "metadata": "20 abr. 2020",    "publish_date": "21-04-2020",    "text": "Con 63 votos a favor, 12 en contra y tres abstenciones se aprobó en el Senado el dictamen para expedir la Ley de Amnistía que permite liberar a personas que se encuentren presos en cárceles mexicanas por delitos contra la salud, robo simple, y comisión de un aborto, entre otros.  La jornada para aprobar esta ley transcurrió durante una sesión marcada por medidas de distanciamiento físico, higiene y senadores con el rostro cubierto por mascarillas y cubrebocas; así como la presencia de integrantes de los grupos parlamentarios de oposición que amenazaron la víspera con no asistir si no se incluían otros puntos de discusión en la orden del día.  Sigue las noticias de la política mexicana en este enlace  Sin embargo, al inicio de la sesión ordinaria la mayoría votó en contra para incluir más temas en la agenda del día, entre ellos un plan económico de emergencia frente a la emergencia sanitaria y medidas punitivas por ataques en contra del personal médico.  Todos los cambios integrados al dictamen durante la discusión en el pleno por senadores de la oposición fueron rechazadas, mismos que reclamaron a la dirigencia del grupo parlamentario de Morena imponer una agenda legislativa.  Te puede interesar: Aprobación de Ley de Amnistía sería un acto humanitario, señala Monreal  El senador Damian Zepeda del PAN, por ejemplo, acusó que está iniciativa únicamente liberaba “delincuentes” y afirmó que los senadores de Morena se negaban a legislar a favor de los trabajadores del país.  La Ley beneficia a mujeres criminalizadas por realizarse un aborto y los médicos o parteras que participaron, indígenas que no tuvieron oportunidad de una adecuada defensa, y a presos políticos o de consciencia, acusado por delitos inverosímiles y jóvenes relacionados con delitos contra la salud, ya sea porque son consumidores acusados de narcomenudeo o porque se vieron obligados a participar en hechos ilícitos frente a su situación de pobreza o bajo amenaza.  Sigue la información de la pandemia de coronavirus y su impacto en la economía  Las medidas procederí­an bajo ciertas condiciones, como que los candidatos no sean reincidentes, que su sentencia no sea por homicidio, lesiones o secuestro; que no hayan utilizado armas de fuego.  Tampoco serán beneficiados las personas que hayan sido acusadas por abuso o violencia sexual contra menores, delincuencia organizada, homicidio doloso, feminicidio, violación, secuestro, trata de personas, robo de casa habitación, uso de programas sociales con fines electorales, corrupción tratandose de los delitos de enriquecimiento ilícito y ejercicio abusivo de funciones.  📌 El Pleno del Senado brinda un minuto de aplausos a todo el personal de salud. — Senado de México (@senadomexicano) April 21, 2020  La sesión concluyó con un minuto de aplausos al “ejército blanco”, es decir el personal médico y trabajadores de los hospitales mexicanos que se encuentran atendiendo a los enfermos por Covid-19 solicitado por el líder de Morena, Ricardo Monreal.  Suscríbete a Forbes México",    "title": "Ley de Amnistía es aprobada en el Senado en medio de ...",    "url": "https://www.forbes.com.mx/politica-ley-de-amnistia-aprobada-en-senado-en-emergencia-covid-19/"  }
{    "abstract": "México seguirá débil después de Covid-19; Pemex necesita 2 a 3% del PIB: Moody's. Cartera. 20/04/2020. 12:58.",    "authors": " ",    "image": " ",    "metadata": "20 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "México seguirá débil después de Covid-19; Pemex necesita 2 ...",    "url": "https://www.eluniversal.com.mx/cartera/mexico-seguira-debil-despues-de-covid-19-pemex-necesita-2-3-del-pib-moodys"  }
{    "abstract": "El presidente mexicano aseguró que, debido a la cuarentena, la distribución de los créditos se realizará de forma electrónica. | Foto: EFE. Publicado 20 abril ...",    "authors": "Telesur - Avr - Jl;Tulio Ribeiro;Pablo Jofre Leal;Alfredo Jalife;Miguel Angel Ferrer",    "image": "https://www.telesurtv.net/__export/1587413749278/sites/telesur/img/2020/04/20/amlo.jpg_1810791533.jpg",    "metadata": "20 abr. 2020",    "publish_date": "20-04-2020",    "text": "De acuerdo al Instituto Mexicano del Seguro Social, 645.102 empresas serán beneficiadas del crédito solidario que consta de 1.038 dólares.  El director general del Instituto Mexicano del Seguro Social (IMSS), Zoé Robledo, anunció este lunes que a partir del martes 21 de abril se comenzará el proceso de registro de las empresas que deseen obtener créditos del Gobierno para enfrentar la crisis económica provocada por la pandemia del nuevo coronavirus.  Al respecto, el IMSS explicó que suman 645.102 las empresas elegibles para obtener este crédito solidario, que consiste en 25 mil pesos (1.038 dólares aproximadamente) para aquellas que no recortaron su plantilla laboral durante el primer trimestre del año.  De acuerdo con Robledo, la mayoría de los beneficiarios de este apoyo económico son micro empresas, entre las que destacan 505.660 negocios especializados fundamentalmente en misceláneas, abarrotes, estéticas, cocinas económicas, y otros con una plantilla de hasta cinco empleados.  A partir de mañana, empleadores de pequeñas empresas podrán solicitar créditos en https://t.co/2apN0nRdQp    OJO: NO son cuotas de @Tu_IMSS, son fondos del @GobiernoMx. El #SeguroSocial se utiliza como vía porque podemos darle el seguimiento necesario para tener control permanente. pic.twitter.com/KFdQgsIx0h — Zoé Robledo (@zoerobledo) April 20, 2020  Asimismo, el titular del IMSS aseguró que los recursos que se entregarían, no son subsidios, ni cuotas del seguro social mexicano, sino que son “fondos del Gobierno federal”.  De acuerdo con el presidente mexicano, Andrés Manuel López Obrador, la mayoría de las beneficiadas son mujeres, y debido a la cuarentena, la distribución de los créditos se realizará de forma electrónica o con entregas que no impliquen el traslado hacia las sucursales u oficinas.  ➡️ Pasados los 3 meses de gracia, el crédito se pagará a través de su cuenta digital, ya sea en cajero o en sucursal.    Reiteramos que NO son cuotas del #SeguroSocial, son fondos del @GobiernoMx — por lo que @SE_mx dará seguimiento a los créditos y generará reportes para @Tu_IMSS pic.twitter.com/5Hygmez9gy — Zoé Robledo (@zoerobledo) April 20, 2020  La entrega constituiría una primera parte de los 3 millones de créditos que se destinarán a empresas formales, informales, trabajadores al servicio del Estado registrados ante el Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado (ISSSTE), así como del Instituto del Fondo Nacional de la Vivienda para los Trabajadores (Infonavit) y el Fondo de la Vivienda del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado (Fovissste).",    "title": "México inicia registro de créditos para empresas ante Covid-19",    "url": "https://www.telesurtv.net/news/mexico-inicia-registro-creditos-empresas-covid-20200420-0064.html"  }
{    "abstract": "CIUDAD DE MÉXICO.- Autoridades de la Secretaría de Salud informaron esta noche que el número de muertos por coronavirus aumentó a 712 en nuestro país, ...",    "authors": "Javier Báez",    "image": "https://cdn2.dineroenimagen.com/media/dinero/styles/gallerie/public/images/2020/04/2345881.jpg",    "metadata": "20 abr. 2020",    "publish_date": "21-04-2020",    "text": "CIUDAD DE MÉXICO.- Autoridades de la Secretaría de Salud informaron esta noche que el número de muertos por coronavirus aumentó a 712 en nuestro país, mientras la cifra de casos confirmados llegó a ocho mil 772.  José Luis Alomía, director de Epidemiología de la Secretaría de Salud, resaltó que en el plano internacional el número de casos confirmados de Covid-19 alcanzó los dos millones 314 mil 621.  Te recomendamos: Perdí mi empleo por la pandemia, pero encontré otro más rápido de lo que pensaba  jcp",    "title": "México alcanza los 8772 casos confirmados de Covid-19",    "url": "https://www.dineroenimagen.com/actualidad/mexico-alcanza-los-8772-casos-confirmados-de-covid-19/121836"  }
{    "abstract": "Hospitales del Valle de México, con ocupación del 34% por Covid-19: Sheinbaum. Metrópoli. 20/04/2020. 14:16.",    "authors": " ",    "image": " ",    "metadata": "20 abr. 2020",    "publish_date": " ",    "text": " ",    "title": "Hospitales del Valle de México, con ocupación del 34% por ...",    "url": "https://www.eluniversal.com.mx/metropoli/cdmx/hospitales-del-valle-de-mexico-con-ocupacion-del-34-por-covid-19"  }
{    "abstract": "Adhanom Ghebreyesus no especificó los motivos por los que cree que podría empeorar la propagación de coronavirus. Foto: AFP. By Heraldo de México abril 20, ...",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/04/20181056/coronavirus_afp_afria.jpg",    "metadata": "20 abr. 2020",    "publish_date": "20-04-2020",    "text": "Tedros Adhanom Ghebreyesus, director general de la Organización Mundial de la Salud (OMS) advirtió que “lo peor está por venir” respecto al nuevo coronavirus, lo que encendió las alarmas en torno a la pandemia al tiempo que muchos países están empezando a relajar las medidas restrictivas.  Adhanom Ghebreyesus no especificó los motivos por los que cree que podría empeorar la propagación de coronavirus (COVID-19), que ha contagiado a cerca de 2.5 millones de personas y causado la muerte de más de 166 mil, según el conteo de la Universidad Johns Hopkins.  Te puede interesar Coronavirus: Taxistas de Guadalajara ofrecen servicio a mitad de precio a personal médico    África el continente más afectado  Los expertos han señalado que es muy probable que la enfermedad se propague por todo África, donde los sistemas de salud son mucho menos desarrollados.  “Créanos, lo peor está por venir, Prevengamos esta tragedia. Es un virus que muchas personas aún no comprenden”, puntualizó Tedros Adhanom Ghebreyesus.  Escucha nuestro especial sobre el coronavirus aquí:  Por Redacción Digital El Heraldo de México y AP  MAVR  ",    "title": "OMS advierte que lo peor del COVID-19 “está por venir”",    "url": "https://heraldodemexico.com.mx/orbe/covid-19-oms-lo-peor-del-coronavirus-esta-por-venir-africa-tedros-adhanom-ghebreyesus-universidad-johns-hopkins/"  }
{    "abstract": "... Esteban Moctezuma Barragán dio el primer anuncio de realizar una suspensión de actividades debido a la contingencia sanitaria por COVID-19 en México, ...",    "authors": "W Radio Mexico;W Radio;Araceli Hernández Zamora",    "image": "http://wrmx00.epimg.net/radio/imagenes/2020/04/20/nacional/1587382468_572012_1587383612_noticia_normal.jpg",    "metadata": "20 abr. 2020",    "publish_date": "20-04-2020",    "text": "Ante el regreso a clases por término de periodo vacacional de Semana Santa, los maestros contarán con recursos disponibles en línea, radio y televisión.  El pasado 14 de marzo el titular de la Secretaría de Educación Pública (SEP), Esteban Moctezuma Barragán dio el primer anuncio de realizar una suspensión de actividades debido a la contingencia sanitaria por COVID-19 en México, que se extendía hasta el periodo vacacional señalado en el calendario escolar; este 20 de abril regresan a clases con el uso de materiales desarrollados en la SEP ante la emergencia de salud.  Con el programa Aprende en Casa, así como con el trabajo de reforzamiento que realicen los maestros al volver a las aulas, se cumplirá satisfactoriamente el Calendario Escolar / CUARTOSCURO  > TE PUEDE INTERESAR: Regreso a clases; esto es lo que se sabe ante la contingencia por COVID-19  Los proyectos educativos que plantean para el regreso a clases de vacaciones de Semana Santa son incorporarse con clases en línea con la Estrategia de Educación a Distancia por medio del uso de Google Classroom y YouTube, pero estarán disponibles hasta la presentación de la estrategia a nivel nacional en la conferencia del 21 abril.  Además, darán continuidad al programa de Aprende en Casa por medio de la televisión educativa, ya que al menos 9 de cada 10 personas cuentan con televisión. Podrían conectarse a la señal educativa que contempla una ampliación en canales de televisión de paga como Izzi, Megacable, Totalplay, Dish, Axtel y Sky.  > TE RECOMENDAMOS: CDMX emite protocolos por fallecidos de COVID-19  Para los alumnos, maestros y padres de familia estarán disponibles en Internet dos ligas donde pueden tener los recursos, www.televisióneducativa.gob.mx que ofrece los horarios televisivos y en aprendizajeencasa.gob.mx, que planea presentar los materiales dosificados por niveles, grados y semanas.  Sin embargo, han implementado otros recursos más allá de Internet como el uso de las radiofrecuencias para comunidades más alejadas, como ocurre en el caso del estado de Guerrero donde a través del Instituto Radio y Televisión de Guerrero (1100 AM Ometepec) ofrecerán señal educativa con horario de 9:00 am a 13:00 pm para nivel preescolar y de 3:00 p.m. a 6:00 p.m. nivel secundaria.  Moctezuma Barragán puntualizó que el uso de internet en el programa Aprende en Casa es un auxiliar, al igual que otras plataformas, por lo que no sustituye a los Libros de Texto Gratuitos / CUARTOSCURO  > TAMBIÉN PUEDES LEER: Una clase de solidaridad; maestra reparte tarea en casa de alumnos  En estados como Chiapas se entregarán cuadernillos impresos para los alumnos con actividades que acompañen su aprendizaje durante el periodo de confinamiento, o bien, enviarán cuestionarios basados en el libro de texto gratuito, considerado un recurso didáctico democrático, pues todos los alumnos cuentan este recurso entregado al inicio del ciclo escolar.  El programa Aprende en Casa trabajará con los programas diseñados para Educación Básica y Media Superior con la intención de que, al término de la exposición de los contenidos fundamentales, se realicen preguntas que los estudiantes puedan incluir en Carpetas de Experiencias. / CUARTOSCURO  Han concluido oficialmente las vacaciones por Semana Santa, de acuerdo al calendario escolar, por lo que el secretario de educación, Esteban Moctezuma, envió un mensaje a maestros, donde explica las primeras medidas ante la ampliación del confinamiento hasta el 1 de junio, pues se regularizará el regreso presencial de todas las actividades y con ello implementar ajustes tanto en calendario escolar como evaluaciones con el fin de cumplir adecuadamente el ciclo escolar cubriendo los aprendizajes de los alumnos.",    "title": "Regreso a clases; las alternativas para maestros y alumnos ...",    "url": "http://wradio.com.mx/radio/2020/04/20/nacional/1587382468_572012.html"  }