  {    "abstract": "La entidad con mayor número de casos, 17, es la Ciudad de México. Los estados donde se ha identificado al menos un caso sospechoso o confirmado son 30, ...",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2020/03/López-Gatell-14032020-1024x434.jpg",    "metadata": "14 mar. 2020",    "publish_date": "15-03-2020",    "text": "31 entidades tienen al menos un caso confirmado o sospechoso y sólo Campeche no ha identificado alguno; recomiendan atención a los ancianos.  La Secretaría de Salud informó la noche de este sábado que existen 15 nuevos pacientes positivos del Covid-19, con lo cual se elevó a 41 casos confirmado, mientras que 404 han sido descartados. Hay también 155 casos sospechosos y sus resultados de laboratorio se conocerán mañana.  La entidad con mayor número de casos, 17, es la Ciudad de México. Los estados donde se ha identificado al menos un caso sospechoso o confirmado son 30, además de la CdMx, y sólo Campeche no ha identificado caso alguno.  Hugo López Gatell, subsecretario de Prevención y Promoción de la Salud, detalló que hasta el momento no se ha detectado caso alguno de contagio a nivel nacional, salvo un paciente en Querétaro, pero que está vinculado a un caso de importación.  El subsecretario reiteró, como lo dijo el viernes, que se ha iniciado el proceso de transición del escenario uno, con casos importados de contagio, al segundo escenario, con infecciones comunitarias. Otra medida, que se deberá aplicar a nivel nacional desde este 23 de marzo, es la suspensión temporal de actividades no esenciales en instituciones públicas y privadas.  López Gatell informó que se recomienda posponer eventos de concentración masiva de más de 5 mil personas, así como cuidar a los adultos mayores de más de 60 años. Las personas que los rodean, dijo, pueden identificar si algún familiar presentan síntomas y tener contacto telefónico, no descuidarlosl y sí saber cómo está.  También destacó que en caso de tener alguien que los ayude en la vida diaria, se deberá evitar que salga a la compra de víveres u otros insumos, así como mantenerlos a una sana distancia para su protección. También recomendó que los adultos mayores se laven entre 20 y 10 veces al día las manos.  (Con información de La Jornada)",    "title": "Cifras del Covid 19 en México: 41 casos confirmados, 404 ...",    "url": "https://aristeguinoticias.com/1403/mexico/cifras-del-covid-19-en-mexico-41-casos-confirmados-404-descartados-y-155-sospechosos/"  }
{    "abstract": "CIUDAD DE MÉXICO.- El festival Vive Latino se realizó con normalidad este sábado en la capital mexicana a pesar de las críticas, entre medidas de higiene y ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1584241521245/sites/elimparcial/img/2020/03/14/5f9a06aea319d68881d80afa0f566d06f811b028w_crop1584241520898.jpg_673822677.jpg",    "metadata": "14 mar. 2020",    "publish_date": "14-03-2020",    "text": "CIUDAD DE MÉXICO.- El festival Vive Latino se realizó con normalidad este sábado en la capital mexicana a pesar de las críticas, entre medidas de higiene y desinformación de varias de las 40.000 personas que decidieron asistir.  “Yo creo que esta pandemia mundial no tiene los niveles de emergencia que nos están diciendo. Creo que va más allá de nuestro conocimiento... está a nivel de los gobiernos. Yo vivo la vida como la he vivido siempre y no he cambiado nada ante la alerta de pandemia”, dijo a Efe Carlos, uno de los asistentes.  A continuación, Carlos cruzó la puerta de entrada a la XXI edición del festival de rock más importante de Latinoamérica, donde comprobarían no solo su boleto de entrada, sino también su temperatura con un termómetro láser.  Miles de fanáticos del rock acudieron a disfrutar de sus bandas favoritas como Guns N' Roses, The Cardigans, Zoé Unplugged o Babasónicos pese a más de una docena de cancelaciones de los 84 grupos programadas.  Muchos acudieron con mascarilla y atendieron a las recomendaciones de la organización del festival, que indicó en las pantallas gigantes la necesidad de desinfectarse las manos regularmente, toser dentro del codo, no establecer mucho contacto físico o retirarse del recinto ante cualquier síntoma.  Tras acordar con la Secretaría de Salud Pública capitalina que el Vive Latino seguía adelante, unos 92 paramédicos, 10 médicos y 8 carpas sanitarias aseguraron la viabilidad del festival, lo que para algunos miembros del público fue más que suficiente.  “Al final de cuentas es un lugar que está al aire libre y creo que con las medidas que hay de higiene nos cuidamos. Es un riesgo pero no creo que esté tan fuerte”, expresó a Efe Citlali, quien no se pierde nunca el evento.  Diego, otro asistente, añadió que le gustaría “que no hubiese tanto pánico”, ya que “doce casos entre millones no es mucha cosa”.  En realidad, según los datos proporcionados este sábado por la Secretaría de Salud, solamente en México hay ya 41 personas contagiadas, 2.230 en América, de las que 953 se registraron en las últimas 24 horas, y 142.530 casos mundiales.  Las defunciones en todo el planeta ascienden a 5.393.  Diego y Citlali coincidieron en que la organización del festival debería haber habilitado la opción de reembolso para quienes finalmente no pudieron acudir al festival por encontrarse mal o decidieron quedarse en casa ante la posibilidad de un contagio masivo en un lugar tan aglomerado.  #MUERELATINO2020  A pesar de los miles de asistentes, muchos otros se quedaron en casa y Twitter reflejó su frustración por perder el dinero de las entradas o simplemente por querer protegerse a sí mismos y al resto.  En tanto, usuarios se quejaron de que se cancelen eventos en todo el país -y en todo el mundo- y este no, según ellos, por el aporte económico.  Durante gran parte de la tarde, #MuereLatino2020 estuvo en la lista de “trending topics” en México.  “#MuereLatino2020 Increíble que no suspendan el #ViveLatino imagínense más de 70 mil personas reunidas allí, muy mal por el gobierno, prefieren su negocio que la salud de la gente…” publicó un usuario de Twitter.  Además, muchas personas criticaron la decisión de no suspender el Vive Latino mediante el humor, con memes y “hashtags” como #MuereLatino2020 y #VirusLatino2020.  “Alguien va a asistir al #VirusLatino2020? Dicen que el cartel está que te mueres”, publicó otro usuario junto a una imagen del cartel en la que los nombres de los grupos musicales fueron sustituidos por los síntomas que provoca el COVID-19.  AVANZA LA EPIDEMIA  Otros eventos masivos sí se pospusieron, como el festival Pa’l Norte de Monterrey, en el norteño estado de Nuevo León, programado para el 20 y 21 de marzo, cuya celebración se aseguró hace algunos días y al final se suspendió este sábado.  A nivel mundial, se han cancelado festivales musicales de la talla del Coachella, que se pospuso hasta otoño.  Hugo López-Gatell, subsecretario de Prevención y Promoción de la Salud, dio este sábado una conferencia de prensa en la que presentó el informe diario de COVID-19 en México, donde dijo que el país todavía está en estadio 1, en la que solo hay casos contagiados importados.  Aún así reconoció que se prevé llegar al estadio 2 “en algún momento cercano”, dependiendo de “la capacidad de trazar las cadenas de transmisión”.",    "title": "Vive Latino refleja desinformación ante el COVID-19 en México",    "url": "https://www.elimparcial.com/mexico/Vive-Latino-refleja-desinformacion-ante-el-COVID-19-en-Mexico-20200314-0099.html"  }
{    "abstract": "Coronavirus México: casos confirmados hoy de Covid-19. En Nuevo León, se detectaron dos nuevos casos, con los que suman cuatro en total en el estado. Al 14 ...",    "authors": "Milenio Digital",    "image": "https://www.milenio.com/uploads/media/2020/03/14/detectan-dos-nuevos-casos-de_0_62_919_572.jpeg",    "metadata": "14 mar. 2020",    "publish_date": "14-03-2020",    "text": "Milenio Digital  Los gobernadores de algunos estados han adoptado nuevas medidas ante la propagación del coronavirus Covid-19 en el país y otros más han anunciado nuevos casos.  El secretario de Salud de Nuevo León, Manuel de la O Cavazos, informó que se detectaron dos nuevos casos de coronavirus, por lo que ya hay cuatro pacientes en total en el estado.  El funcionario estatal indicó que el tercer caso es un hombre de 33 años, que estuvo en España , desde el 26 de febrero y hasta el 8 de marzo.  Te recomendamos: México anticipará fase 2 por aumento de contagios de coronavirus  Destacó que el paciente presentó síntomas de fiebre, dolor de cabeza y de garganta un día después de volver a México, por lo que se realizó la prueba y tras los resultados fue aislado en su casa, con tratamiento sintomático.  Cavazos detalló que el cuarto caso es un hombre de 72 años, que viajó a Aspen, quien también está aislado en su casa y con tratamiento.  Aquí te presentamos la información minuto a minuto sobre los casos de coronavirus y las afectaciones de este 14 de marzo de 2020.  IPN amplía vacaciones y suspende eventos masivos por coronavirus  El Instituto Politécnico Nacional (IPN)informó que debido a los casos de coronavirus en el país se tomarán algunas medidas de prevención.  En un comunicado la universidad dio a conocer que se ampliará en periodo vacacional de Semana Santa que inicia el 20 de marzo y concluye el 20 de abril.  Aviso importante a la Comunidad Politécnica pic.twitter.com/w2TFbaAwmm — IPN (@IPN_MX) March 15, 2020  Aumentan a dos los casos de coronavirus en San Luis Potosí    La Secretaría de Salud de San Luis Potosí confirmó el segundo caso de coronavirus importado; se trata de una mujer de 20 a 24 años que regresó de un viaje de España; es residente de la capital potosina e inició con la enfermedad desde el 10 de marzo.  Confirman dos casos de coronavirus en Oaxaca    El secretario de Salud de Oaxaca, Donato Casas Escamilla, confirmó los dos primeros casos de coronavirus en el estado; se trata de dos pacientes, un hombre de 62 años y una mujer de 30.  Hay 41 casos confirmados y 155 sospechosos en México    El subsecretario de Salud, Hugo López-Gatell, dio a conocer en el informe diario de las 7 de la tarde que hasta ahora, hay 41 casos confirmados de coronavirus en México, mientras que otros 155 son casos sospechosos. El estado de Campeche es el único donde aún no hay casos sospechosos ni confirmados.  Ssa anuncia \"Jornada de Sana Distancia\"  El funcionario dio a conocer las medidas a tomar frente a la propagación del Covid-19. Como primera medida, está el higiene personal: lavar las manos, hacer uso de gel antibacterial, tapar vías respiratorias al estornudar y manterse en casa en caso de presentar síntomas como fiebre, tos, dolor de garganta y cuerpo cortado.  Para mantener una sana distancia, enfatizó, se recomienda la suspensión temporal de actividades no esenciales a partir del 23 de marzo de 2020. También hizo llamado a reprogramar eventos masivos que congreguen a más de 5 mil personas.  La cuarta medida consiste en la protección y cuidado de las personas adultas mayores, a través de comunicación y monitoreo constante, y evitar el contacto físico con ellos, sobre todo si la persona que visita al adulto mayor ha presentado síntomas en las últimas dos semanas anteriores a la visita.  Ssa: frenar transporte público haría más daño que bien  Ante el cuestionamiento sobre qué medidas se tomarían en el transporte público, que moviliza a miles de personas diario, López-Gatell negó la posibilidad de frenarlo ahorita, puesto que paralizaría a la sociedad y actividades fundamentales no se podrían realizar.  Hay 3 mil camas en cuidados intensivos para pacientes críticos con Covid-19  El titular de la Comisión Coordinadora de Institutos Nacionales de Salud y Hospitales de Alta Especialidad, Gustavo Reyes Terán, informó que existen en el país 3 mil camas equipadas para cuidados intensivos para pacientes con coronavirus en etapa crítica. Los espacios cuentan con equipos de ventilación mecánica, ultrasonido, rayos X portátil, entre otros.  Detalló que 400 de esas camas se encuentran dentro de la Ciudad de México.  En Vive Latino, 27 personas con fiebre, pero ninguna con Covid-19  El subsecretario de Salud informó que en el Vive Latino se instaló un filtro sanitario, en donde se detectó a 27 personas con fiebre, pero tras una revisión especializada se descartó que tuvieran síntomas de coronavirus.  Detalló que se realizaron cerca de 20 mil detecciones térmicas infrarrojas y que hasta el corte que tiene, en el primer día del festival asistieron aproximadamente 40 mil personas.  Colocan filtros sanitarios en cruces fronterizos de Sonora  Personal de la Secretaría de Salud de Sonora implementaron filtros en los pasos peatonales de las garitas de San Luis Río Colorado, Nogales y Agua Prieta, en la frontera con Estados Unidos.  Los filtros consisten en preguntar a las personas que cruzan si en algún momento han padecido los síntomas vinculados al coronavirus. En caso de que su respuesta sea afirmativa, el personal sanitario toma sus datos personales para monitorear un posible caso positivo.  México desarrolla cápsulas para transportar a pacientes de Covid-19  La empresa mexicana XE Médica, que se dedica a tecnología médica, desarrolló un saco de transportación para enfermos de coronavirus, o cualquier enfermedad infecciosa. Este medio permite trasladar a infectados sin poner en riesgo a los equipos de respuesta y otros trabajadores del sector salud.  La cámara es una cápsula plástica sellada y flexible con un sistema de filtro HEPA, apto para uso en ambulancias, salas de emergencia y salas de hospital.  Amazon suspende grabaciones en México de serie de Spielberg  La filmación en México de una serie de Amazon, producida por Steven Spielberg, fue suspendida ante preocupaciones por coronavirus.    La producción en cuestión es Mexica, cuya trama se centra en la conquista española de Tenochtitlan y comenzó a grabarse en la Ciudad de México hace dos semanas.  SEP anuncia las medidas para evitar contagio en estudiantes  La Secretaría de Educación Pública, basada en las recomendaciones hechas por la Secretaría de Salud, tomará las siguientes medidas para evitar casos de coronavirus en estudiantes.  - En cada institución educativa se instalará un Comisión de Salud, que apoyarán en la colocación de filtros e implementación de higiene escolar.  - Los padres de familia o tutores deberán acreditar diariamente que sus hijos llegan a la escuela con las manos limpias y que no presentan fiebre, tos seca y dolor de cabeza.  - Cada colegio deberá contar con agua, jabón y materiales de salud para uso de los alumnos.  - Las y los maestros deberán asegurarse de que los niños no estén enfermos.  Festival Internacional de Cine en Guadalajara se pospone por Covid-19  En Guadalajara, los organizadores del Festival Internacional de Cine (FICG) lanzaron un comunicado donde afirman que van a posponer su edición 35, la cual se realizaría del 20 al 27 de marzo. Todavía no hay nuevas fechas para el evento.  Comunicado Oficial Festival Internacional de Cine en Guadalajara. @FICGoficial pic.twitter.com/ybp8L3gdZa — FICG Oficial (@FICGoficial) March 13, 2020  Tour Mundial de Voleibol de Playa en Cancún pospuesto  La Federación Internacional de Voleibol (FIVB) tomó la decisión de posponer el evento “FIVB Beach Volleyball World Tour 4 stars Cancún 2020” que estaba programado para la última semana de marzo en Cancún, Quintana Roo.  La Federación aún no ha dado nuevas fechas para el certamen deportivo pero estará en contacto con el Comité Olímpico Internacional (COI) para posiblemente revisar el sistema de clasificación de voleibol de playa para los Juegos Olímpicos de Tokio 2020.  FIVB POSTPONES THE FIVB BEACH VOLLEYBALL 4 STAR EVENT IN CANCUN, MEXICO.    A joint decision has been made by the FIVB & the event organisers to postpone the event scheduled for 24-29 March in Cancun due to the ongoing global coronavirus outbreak.    STORY: https://t.co/LIRqk9WPiq pic.twitter.com/IW4WNRbFO9 — Volleyball World (@FIVBVolleyball) March 14, 2020  Posponen Feria Nacional de San Marcos en Aguascalientes  El gobernador de Aguascalientes, Martín Orozco, dio a conocer este sábado que la Feria Nacional de San Marcos será pospuesta para los meses de junio y julio debido al coronavirus.  El gobernador de Aguascalientes, Martín Orozco, dio a conocer este sábado que la Feria Nacional de San Marcos será pospuesta para los meses de junio y julio debido al coronavirus.  Aunque todavía no hay casos confirmados en el estado, dijo el mandatario, tomó la decisión junto con un comité de especialistas de postergar la feria hasta el próximo semestre.  Mi gobierno actuará siempre con responsabilidad y anteponiendo el bienestar de la sociedad. Por ello, decidimos postergar la #FNSM2020 pic.twitter.com/y7fvDMcfIZ — Martín Orozco (@MartinOrozcoAgs) March 14, 2020  SEP prevé cerrar escuelas si hay un caso de coronavirus  El titular de la SEP, Esteban Moctezuma, dijo que el cierre de escuelas se realizará sólo si se registra un caso de coronavirus entre alumnos.  Aclaró que la medida se implementará si el caso de contagio ocurre la próxima semana, antes de la suspensión de clases, que ocurrirá el 20 de marzo.  Posponen festival Pa'l Norte en Nuevo León  Los organizadores del festival Pa'l Norte, que se realizaría el próximo viernes y sábado, lo pospusieron debido a los casos de coronavirus en Nuevo León, a fin de evitar la propagación.  A través de un comunicado anunciaron que el evento se realizará para el segundo semestre del año y aseguraron que los boletos adquiridos serán válidos para la nueva fecha.  Dan de alta a proveedor de VW que dio positivo a Covid-19  El hombre de 47 años que llegó a México para dar una capacitación a empleados de la planta de Volkswagen en Puebla y que dio positivo a coronavirus fue dado de alta tras no presentar síntomas; se mantenía sólo como portador.  La Secretaría de Salud del estado informó además de un nuevo caso importado; se trata de un hombre de 31 años y que había viajado a Europa, por lo que actualmente se encuentra en cuarentena en su casa.  Rally México se suspende por coronavirus  El Rally México 2020, tercera fecha del Campeonato Mundial de Rallies, ha sido cancelado luego del cambio de las medidas de seguridad por parte del gobierno federal ante el avance del Covid-19 en el país.  WRC ya había anunciado la suspensión del Rally de Argentina el jueves pasado como una respuesta ante las normativas tomadas por el país sudamericano por el virus, mientras que Oliver Ciesla, cabeza de la serie, admitió que no existe una fecha para reiniciar el calendario.  Te recomendamos: El Rally México se suspende por coronavirus  SEP implementará clases a distancia por adelanto de vacaciones  La Secretaría de Educación Pública (SEP) va a implementar un sistema de educación a distancia por el adelanto de las vacaciones de Semana Santa , con el fin de recuperar los contenidos de aprendizaje y mantener a los niños ocupados con temas escolares.  El titular de la dependencia, Esteban Moctezuma, indicó que el 23 de marzo se reunirá el Consejo Técnico Escolar para explicar la medida a profesores y supervisores.  Papás deberán acreditar medidas de higiene antes de entrar a escuelas  El secretario de Educación Pública, Esteban Moctezuma, informó que en todas las escuelas se implementará un filtro de corresponsabilidad, en el cual los padres de familia deberán acreditar que su hijo cumple con todas las medidas de higiene antes de entrar a la escuela, para evitar contagios.  \"Significa que les vamos a solicitar a todos los tutores que acrediten diariamente, al llegar a la escuela, haber seguido las medidas de higiene y prevención de la secretaría de Salud.  El filtro escolar nos va a ayudar a la entrada y después habrá un filtro de salón de clases, ya cada maestra checará que no haya niños enfermos\", dijo en conferencia de prensa.  SEP adelanta vacaciones de Semana Santa por Covid-19  La Secretaría de Educación Pública (SEP) informó que se adelantarán las vacaciones de Semana Santa, con el fin de evitar contagios de coronavirus.  El titular de la SEP, Esteban Moctezuma, indicó que el último día de clases será el viernes 20 de marzo y se prevé que se reanuden el 20 de abril.    UANL suspende clases par evitar contagios de Covid-19  La Universidad Autónoma de Nuevo León (UANL) confirmó la suspensión de clases a partir del martes 17 de marzo y hasta nuevo aviso, debido a los casos de coronavirus en la entidad.  Detalló que las actividades administrativas continuarán de manera presencial, mientras las actividades académicas se impartirán en la opción en línea para dar cumplimento de sus programas durante el presente semestre.    Ayuntamiento de Puebla cancela eventos en espacios públicos  El Ayuntamiento de Puebla canceló todos los eventos en espacios abiertos y cerrados al público programados para este fin de semana, ante los casos de coronavirus.  La alcaldesa Claudia Rivera Vivanco indicó que la medida está vigente que a partir de hoy, lo que incluye la cancelación de las presentaciones en la 2a Fiesta Internacional del Libro, en el Zócalo capitalino, así como la Noche de Museos.  Partidos de futbol mexicano se jugarán a puerta cerrada por coronavirus  La Liga MX informó a través de sus redes sociales que como medida de prevención ante la propagación del coronavirus, todos los partidos de los diferentes torneos se jugarán a puerta cerrada.  \"La LIGA MX / ASCENSO MX informa que, como medida de prevención y prudencia, la Secretaría de Salud del Gobierno Federal y la Liga acordaron que los partidos de la Jornada 10 de la LIGA BBVA MX y LIGA BBVA MX Femenil, Jornada 8 de ASCENSO BBVA MX, así como los Torneos de Fuerzas Básicas, se jugarán a puerta cerrada\".  #Comunicado:    Los partidos de la LIGA BBVA MX, LIGA BBVA MX Femenil y ASCENSO BBVA MX, se jugarán a puerta cerrada:https://t.co/tEysJcZ32Y pic.twitter.com/r64MmaB6Sb — LIGA BBVA MX (@LigaBBVAMX) March 14, 2020  En Pachuca, instalan hospital inflable para atender posibles casos de Covid-19  El gobierno de Hidalgo instaló un hospital inflable en la explanada Bicentenario en Pachuca, para atender posibles casos de coronavirus Covid-19.  El espacio tendrá una extensión de mil 800 metros cuadrados y estará durante tres días.  Por Covid-19, SEP cancela eventos cívicos y deportivos en escuelas  El Consejo Nacional de Autoridades Educativas (Conaedu) de la Secretaría de Educación Pública (SEP) suspendió los eventos cívicos y deportivos en todas las escuelas de educación básica y media.  También determinó la implementación de definió filtros sanitarios en los planteles, con el fin de evitar contagios de coronavirus.      Reportan dos primeros casos de coronavirus en Jalisco  El secretario de Salud de Jalisco, Fernando Petersen, informó que se reportaron los dos primeros casos de coronavirus en el estado.  Las pacientes son dos mujeres, una ama de casa y una trabajadora del sector salud, quienes viajaron al extranjero, y están en aislamiento en sus domicilios.  SAT suspende servicio en salas de internet por coronavirus  El Servicio de Administración Tributaria (SAT) suspendió temporalmente el servicio en las salas de internet, a partir del martes 17 de marzo y hasta nuevo aviso, debido al brote de coronavirus Covid-19 en México.      Por coronavirus, Six Flags y Hurricane Harbor Oaxtepec cierran temporalmente  Los parques de diversiones Six Flags y Hurricane Harbor Oaxtepec anunciaron el cierre temporal de sus instalaciones, ante los casos de coronavirus en México.  En un comunicado, la compañía explicó que la suspensión se realizará a partir del 15 de marzo y hasta finales de mes, cuando se volverá a hacer un análisis de los casos.  ​Autoridades de NL analizarán suspender eventos masivos  Tras confirmarse cuatro casos de coronavirus en Nuevo León, en la próximas horas las autoridades analizarán la suspensión o cancelación del evento Pa'l Norte, así como de todos los eventos masivos públicos y privados.  En rueda de prensa, el secretario de Salud del estado, Manuel de la O Cavazos, aseguró que Nuevo León se mantiene un escenario epidemiológico de fase 1; sin embargo, se están implementando acciones de prevención de fase 2.      Gobernador de Querétaro cancela eventos de agenda pública y de gabinete  El gobernador de Querétaro, Francisco Domínguez, anunció medidas para evitar el contagio de coronavirus en el estado, entre las que destaca la cancelación de eventos masivos de agenda pública y de gabinete.    En un video publicado en redes sociales, el mandatario estatal indicó que las medidas son:  Instalación de un comité de asesoramiento interdisciplinario, el cual dará recomendaciones hasta que concluya la contingencia.  Supervisión sanitaria obligatoria en todas las escuelas de todos los niveles educativos del estado, así como de todos los centros de trabajo, empezando con los públicos.  Suspensión de todos los eventos masivos de su agenda pública y de gabinete a partir de hoy.  Les comparto las medidas que tomaremos para combatir el COVID-19 en Querétaro. La participación responsable de todos, será nuestro mayor escudo para superar este reto. #QroOrgulloDeMx #QroResponsable #MeInformoYMeCuidohttps://t.co/1lL4UXxIhc pic.twitter.com/sqXcNYjDF5 — Pancho Domínguez (@PanchDominguez) March 14, 2020  Fases de contagio FASE 1 Esta fase corresponde únicamente a casos importados, los cuales, son aquellos en los que las personas contagiadas adquirieron el virus fuera del país. En está etapa el número de afectados es reducido y los contactos de éstos se encuentran identificados. Las medidas son: Aislamiento de los pacientes diagnosticados, identificación de contactos, supervisión de las persona contagiadas y seguimiento de las que estuvieron en contacto con ellos. FASE 2 Se trata de contagios por transmisión local, es decir que adquirieron el virus por una fuente dentro del país. El numero de afectados rebasa los centenares. Las medidas son: Se utiliza contención sanitaria focalizada en las áreas donde se registra la mayoría de los contagios y la suspensión de actividades dentro de éstas. FASE 3 En esta etapa se registra una propagación extensa y miles de personas resultan afectadas por el virus. Las cadenas de propagación resultan difíciles de romper, lo cual requiere de las estrategias más drásticas. Las medidas son: Las actividades masivas deben ser suspendidas, así como las escolares, entre otras.    ¿Cómo me protejo del coronavirus?    Ante la alerta por el coronavirus Covid-19 en México, es importante que la población esté prevenida y tenga presentes las medidas de seguridad para protegerse de un posible contagio.  Aquí reunimos algunas recomendaciones para que tú y tu familia las pongan en práctica, sin entrar en pánico, pues esto se trata únicamente de prevenir.      FLC/gpa​  ​  ​  ​  ​  ​  ​",    "title": "Coronavirus México: casos confirmados hoy de Covid-19",    "url": "https://www.milenio.com/politica/coronavirus-mexico-casos-confirmados-noticias-covid-19"  }
{    "abstract": "Ciudad de México.- La Secretaría de Salud del gobierno de México confirmó a las 19:00 horas que los casos confirmados por COVID-19 pasaron de 26 ayer ...",    "authors": "",    "image": "https://afmedios-afmedios.netdna-ssl.com/inc/uploads/2020/03/Captura-de-pantalla-2020-03-14-a-las-20.28.30.png",    "metadata": "14 mar. 2020",    "publish_date": "14-03-2020",    "text": "Ciudad de México.- La Secretaría de Salud del gobierno de México confirmó a las 19:00 horas que los casos confirmados por COVID-19 pasaron de 26 ayer viernes a 41 este sábado.  El caso de Sinaloa y uno de los casos del Estado de México, han resultado negativos en su última toma de muestra, encontrándose ya recuperados.  Hasta el corte de información del día de hoy se han registrado dos portadores de SARS-CoV-2, asintomáticos en el estado de México (1) y Puebla (1).  Actualmente se tienen 155 casos sospechosos en investigación en diferentes entidades de la República y 404 estudios negativos.  Los estados que presentan casos confirmados son: CIUDAD DE MÉXICO, SINALOA*, COAHUILA, CHIAPAS, QUERETARO, NUEVO LEÓN, DURANGO, PUEBLA, YUCATÁN, QUINTANA ROO, SAN LUIS POTOSÍ, JALISCO, OAXACA.  Los ciudadanos registrados como positivos en estos estados provenían de algún viaje de estos países: ITALIA, EU, ESPAÑA, ALEMANIA, CUBA y FRANCIA.  Todos los estados de la República ya han registrado o bien casos sospechosos o confirmados, solamente Campeche no ha registrado ninguno de los dos.  En seguimiento a la búsqueda intencionada de posible circulación de SARS-CoV-2 en el país, se han analizado 182 muestras de IRAG negativas a influenza y a otros virus respiratorios, provenientes del Sistema de Vigilancia Epidemiológica de Influenza, cuyo resultado fue negativo para SARS-CoV-2.  Promoción de la Salud*:  Es importante fortalecer la práctica de acciones para el cuidado de la salud y así evitar el contagio de enfermedades respiratorias, como las que a continuación se enuncian:  • Lavarse las manos frecuentemente con agua y jabón o utilizar gel con base de alcohol al 70%.  • Al toser o estornudar, utilizar el estornudo de etiqueta, que consiste en cubrirse la nariz y boca con un pañuelo desechable o con el ángulo interno del brazo.  • No tocarse la cara, la nariz, la boca y los ojos con las manos sucias.  • Limpiar y desinfectar superficies y objetos de uso común en: casas, oficinas, sitios cerrados, transporte, centros de reunión, etc.  • Quedarse en casa cuando se tienen padecimientos respiratorios y acudir al médico si se presenta alguno de los síntomas (fiebre mayor a 38°C, dolor de cabeza, dolor de garganta, escurrimiento nasal, etc.) *Para mayor información acerca del nuevo Coronavirus (COVID-19) puede consultar la página electrónica de la Secretaria de Salud: https://www.gob.mx/salud/documentos/nuevo-coronavirus",    "title": "Salud confirma aumento a 41 casos por COVID-19 en México",    "url": "https://www.afmedios.com/blog/2020/03/14/salud-confirma-aumento-a-41-casos-por-covid-19-en-mexico/"  }
{    "abstract": "... el lunes 20 de abril para evitar contagios de coronavirus Covid-19, es decir, se sumarán dos semanas a las vacaciones de Semana Santa estimadas del 6 al ...",    "authors": "Milenio Digital",    "image": "https://www.milenio.com/uploads/media/2020/03/14/primaria-rufino-tamayo-ubicada-colonia_0_34_533_332.jpg",    "metadata": "14 mar. 2020",    "publish_date": "14-03-2020",    "text": "Milenio Digital  La Secretaría de Educación Pública (SEP) anunció la suspensión de clases en nivel básico, medio superior y superior a partir del viernes 20 de marzo y se regresará, de manera tentativa, el lunes 20 de abril para evitar contagios de coronavirus Covid-19, es decir, se sumarán dos semanas a las vacaciones de Semana Santa estimadas del 6 al 17 de abril.  \"Estamos hablando de un receso de 30 días en donde no sólo queremos proteger a los niños y adolescentes, sino a toda la comunidad. Para reabrir las escuelas tendríamos la autorización de la Secretaría de Salud de que ya es pertinente hacerlo, es algo que nos tendría que indicar el subsecretario\", dijo su titular, Esteban Moctezuma.  Como parte de las medidas de precaución, la dependencia también suspendió todos los eventos cívicos y deportivos, y determinó implementar filtros sanitarios en todos los planteles.  \"Se van a suspender todas las actividades no esenciales, entonces todos los eventos escolares que se realizan en los patios, los actos cívicos, honores, festivales, deportivos comunitarias\", agregó.  Aseveró que con esta medida se repondrán 10 días de clases a los largo del ciclo escolar o al finalizar; sin embargo, el funcionario recomendó un aislamiento preventivo, pues aclaró que \"no se trata de que salgan de vacaciones y todos se junten a disfrutar porque lo que se quiere es evitar la proximidad\".  \"Tenemos ese aislamiento preventivo y todo eso es lo que se les va a decir a los padres y niños durante la semana que entren a clases\", añadió.  El funcionario y el subsecretario de Salud, Hugo López-Gatell, ofrecieron conferencia para informar sobre las acciones educativas contra la propagación del virus.    Con información de Fanny Miranda.  flc",    "title": "SEP adelanta vacaciones de Semana Santa para evitar ...",    "url": "https://www.milenio.com/politica/coronavirus-mexico-sep-adelanta-vacaciones-semana-santa"  }
{    "abstract": "Ciudad de México.- Este jueves, la Secretaría de Salud federal notificó sobre un caso sospechoso de Covid-19 en Oaxaca detectado por el Hospital IMSS– ...",    "authors": "View All Posts Marca",    "image": "http://www.diariomarca.com.mx/wp-content/uploads/2020/03/1RA.jpeg",    "metadata": "14 mar. 2020",    "publish_date": "14-03-2020",    "text": "Notifica Secretaría de Salud sobre un caso sospechoso en Oaxaca; se trata de una mujer de la tercera edad originaria de la Sierra Norte, con antecedente de viaje a EU; hay 105 casos sospechosos en el país; llaman a la población a mantenerse informada y en calma sobre evolución de esta enfermedad.  De la Redacción  Ciudad de México.- Este jueves, la Secretaría de Salud federal notificó sobre un caso sospechoso de Covid-19 en Oaxaca detectado por el Hospital IMSS–Bienestar, tratándose de una mujer de 62 años de edad originaria de la Sierra Norte, con antecedente de viaje a Estados Unidos.  Ante ello, los Servicios de Salud de Oaxaca (SSO) en coordinación con la Secretaría de Salud Federal y el IMSS activaron de manera preventiva el protocolo de vigilancia y blindaje epidemiológico por un caso sospechoso de Covid-19 (coronavirus) en la entidad.  El IMSS realizó la toma de muestra y la envío al laboratorio del Centro Médico Nacional de la Raza para su procesamiento, según marca su normativa federal, por lo que se está en espera de los resultados en un lapso de 24 a 72 horas.  Por lo anterior, la dependencia mantiene en aislamiento domiciliario a la paciente, realizando la vigilancia epidemiológica correspondiente a través de su unidad médica, así como el monitoreo de su estado de salud, el cual se reporta como estable.  CONFIRMAN 26 CASOS; HAY 105 SOSPECHOSOS  José Luis Alomía, director general de Epidemiología y vocero técnico nacional de coronavirus, informó ayer que aumentó a 26 el número de casos confirmados de Covid-19 en México, así como 105 casos sospechosos.  Señaló que los nuevos casos incluyen: uno en Querétaro, cinco en CDMX, uno en Yucatán y Coahuila (1), Puebla (1) y Chiapas (1).  La Ciudad de México reporta 11 casos del total que dieron positivo a COVID-19.  El pasado jueves informaron sobre casos que incluían los de Nuevo León, así como otro caso en Puebla, de un hombre que viajó a España y Francia.  También confirmaron el primer caso en Durango, al tratarse de un hombre de 58 años que viajó a España. Así como una mujer de 30 años de edad, que viajó a ese mismo país de Europa.  Además, se confirmó el primer caso de un paciente con coronavirus que ya se recuperó en Sinaloa.  Alomía informó que hasta el momento el Hospital ABC reporta un caso confirmado por el Instituto de Diagnóstico y Referencia Epidemiológicos (InDRE), que ya forma parte del total de caso.»Otros casos mas del ABC pudieran estar en sospechosos», detalló.  El subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, aseguró que México sigue en el escenario 1, es decir, los casos aún son importados sin contagio local.  Sobre la suspensión de próximos eventos, López-Gatell admitió que «no sorprendería que en las próximas 24 horas se anunciaran decisiones para próximos eventos de concentración masiva».  Y aunque señaló que el sábado se formalizarán ciertos anuncios, el funcionario adelantó que la recomendación de las autoridades sanitarias es que todas las entidades públicas y privadas suspendan sus servicios no esenciales que implican relación con el público.  Es decir, «seminarios, clases, foros, eventos que generalmente tienen un bajo impacto económico si se suspenden», dijo.  López-Gatell señaló que han estado en conversaciones con la autoridad educativa para precisar lineamientos porque ya se ha llegado al momento de instrumentarlos. Sin embargo, remarcó que las clases no se suspenden aún, sino que se trata de un paquete de medidas que decidirá en el seno del sistema educativo nacional.  Las autoridades de Salud reiteraron el llamado a la población a mantenerse informada y en calma sobre evolución de esta enfermedad.",    "title": "Van 26 casos confirmados de Covid-19 en México",    "url": "http://www.diariomarca.com.mx/2020/03/van-26-casos-confirmados-de-covid-19-en-mexico/"  }
{    "abstract": "MÉXICO - En medio de la crisis por la pandemia del COVID-19, el presidente Andrés Manuel López Obrador mantuvo este sábado un contacto muy cercano ...",    "authors": "",    "image": "https://media.telemundolasvegas.com/2019/09/mexico-amlo-mordisquea-nina.jpg?resize=850%2C478",    "metadata": "14 mar. 2020",    "publish_date": "14-03-2020",    "text": "MÉXICO - En medio de la crisis por la pandemia del COVID-19, el presidente Andrés Manuel López Obrador mantuvo este sábado un contacto muy cercano con los mexicanos: abrazó y se dejó abrazar, y besó y se dejó besar provocando un alud de críticas.  \"La salida del hotel de Ometepec, saludé y atendí peticiones de la gente. Vamos a Xochistlahuaca\", dice en un mensaje desde su cuenta de Twitter para acompañar un video en el que se aprecia cómo no sigue las instrucciones de Salud.  Desde el 28 de febrero, cuando se detectó de forma oficial el primer caso de coronavirus en México, el subsecretario de Salud, Hugo López-Gatell, recomendó evitar los besos y los abrazos porque, junto con el lavado manos frecuente, es la mejor manera de evitar que los contagios se propaguen.  A la salida del hotel de Ometepec, saludé y atendí peticiones de la gente. Vamos a Xochistlahuaca. pic.twitter.com/oNrRGriI1T — Andrés Manuel (@lopezobrador_) March 14, 2020  “No hay que dejarle todo esto a una acción gubernamental, el Estado mexicano se compone de gobierno y sociedad: sectores social y privado. Cada uno de nosotros puede actuar para prevenir en sí mismo y en los demás empezando por la familia”, subrayó en ese momento el funcionario.  Por ahora la fraternidad y la solidaridad estén presentes, pero no los besos, los abrazos y los saludos de mano, pues la enfermedad se transmite de esa manera. Hugo López-Gatell, subsecretario de Salud.  Pero el presidente mexicano parece pensar que los protocolos mundiales para el manejo de pandemias no aplican para él, ya que en las conferencias que ofrece cada mañana ha insistido en que no cambiará su estrategia de giras.  Y el sábado, durante una visita a comunidades del estado de Guerrero, el mandatario se confundió con los habitantes de la región y mostró que no teme a los contagios ni a las críticas.  Esto, porque la manera en beso a una menor, a quien hasta el mordisqueó la mejilla, causaron un alud de críticas por diversas razones, que van desde la coyuntura de salud hasta la falta de tacto por forzar una muestra de afecto hacia una pequeña que no la quería.  Por lo que los mensajes de apoyo con los que el gobierno mexicano suele minimizar las críticas en redes sociales no se dejaron esperar.",    "title": "Video: en plena crisis por el COVID-19, AMLO abraza y besa ...",    "url": "https://www.telemundolasvegas.com/noticias/mexico/video-en-plena-crisis-por-el-covid-19-amlo-se-deja-abrazar-y-besa-a-mujeres-y-ninas/2062142/"  }
{    "abstract": "El presidente del Consejo de Administración, de la Bolsa Mexicana de Valores (BMV), Jaime Ruiz Sacristán, dio positivo a la prueba de coronavirus. El área de ...",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/03/13110512/Jaime-Ruiz-coronavirus-positivo-bmv.jpg",    "metadata": "14 mar. 2020",    "publish_date": "14-03-2020",    "text": "El presidente del Consejo de Administración, de la Bolsa Mexicana de Valores (BMV), Jaime Ruiz Sacristán, dio positivo a la prueba de coronavirus.  El área de comunicación del centro bursátil indicó al El Heraldo de México que la última vez que Ruiz Sacristán tuvo reunión o evento fue alrededor de la primera semana de febrero, sin embargo, asistentes a la 83 Convención Bancaria indicaron que viajó en un vuelo privado de Vail, Colorado a México luego de unos días de descanso.  “Ruiz Sacristán, permanecerá en su casa por un lapso de dos semanas, de acuerdo con las indicaciones de su médico, y desde ahí continuará cumpliendo con sus responsabilidades”, informó el organismo a través de un comunicado.  Te puede interesar Mercados y peso avanzan después de ‘jueves negro’  Por: Laura Quintero",    "title": "Titular de la BMV tiene el COVID-19",    "url": "https://heraldodemexico.com.mx/mer-k-2/jaime-ruiz-coronavirus-positivo-bmv-presidente/"  }
{    "abstract": "A causa de la situación del coronavirus COVID-19, la Secretaria de Educación Pública confirmó que en México se adelantarán \"vacaciones de Semana Santa\".",    "authors": "Rodrigo Garrido",    "image": "https://i.blogs.es/52143a/street-2805643_1920/840_560.jpg",    "metadata": "14 mar. 2020",    "publish_date": "14-03-2020",    "text": "A causa de la situación del coronavirus COVID-19, la Secretaria de Educación Pública confirmó que en México se adelantarán \"vacaciones de Semana Santa\". En concreto, las actividades educativas de todas los niveles se suspenderán el próximo 20 marzo y se reanudarán el 20 de abril, confirmando la adición de diez días adicionales que, según la SEP, se tendrán que recuperar en algún punto del ciclo escolar o al finalizar éste.  Sumándose a esta medida, se implementarán filtros de sanidad y medidas de higiene en las escuelas en los próximos días, los cuales estarán a cargo de comisiones de salud en cada institución.  🔴ATENTO AVISO    Como medida preventiva ante el #COVID19, se ha decidido de acuerdo con las disposiciones de la Secretaría de @SSaludmx, la suspensión de eventos escolares y el adelanto de vacaciones de #SemanaSanta, con un periodo de inicio del 20 de marzo y hasta el 20 de abril pic.twitter.com/kqV8CasPvt — SEP México (@SEPmx) March 14, 2020  Sin fase 2, aún, pero sí con fútbol a puerta cerrada  Pese a estas medidas, la Secretaria de Salud indica que no es necesario declarar una fase 2 de coronavirus en México, aún. Sin embargo, muchas empresas están reaccionando ante la situación en el país, por ejemplo, Apple ha cerrado sus Apple Store de Santa Fe y Polanco en México.  #Comunicado:    Los partidos de la LIGA BBVA MX, LIGA BBVA MX Femenil y ASCENSO BBVA MX, se jugarán a puerta cerrada:https://t.co/tEysJcZ32Y pic.twitter.com/r64MmaB6Sb — LIGA BBVA MX (@LigaBBVAMX) March 14, 2020  El futbol mexicano es otro de los grandes eventos que están siendo afectados por los efectos del coronavirus. La LIGA MX / ASCENSO MX confirmó que todos los partidos de la jornada 10 tanto de la LIGA BBVA MX y LIGA BBVA MX Femenil se llevarán a cabo en puerta cerrada, esto mismo afectará a la jornada 8 de ASCENSO BBVA MX y los Torneos de Fuerzas Básicas.  Al corte del viernes 14 de marzo, la Secretaria de Prevención y Promoción de la Salud, confirmó la existencia de un total de 26 casos confirmados con coronavirus COVID-19, con un total de 344 negativos de los analizados y unos 105 casos aún sospechosos.",    "title": "La SEP \"adelantará\" las vacaciones de Semana Santa en ...",    "url": "https://www.xataka.com.mx/investigacion/sep-dara-mes-vacaciones-a-todas-escuelas-mexico-coronavirus-covid-19"  }
{    "abstract": "Ciudad de México.- Tras casi duplicar el número de casos confirmados de coronavirus en 24 horas, al pasar de 26 a 41, el Gobierno mexicano anunció este ...",    "authors": "",    "image": "https://assets.debate.com.mx/__export/1584244645567/sites/debate/img/2020/03/14/covid-19_14032020_crop1584244239533.jpg_673822677.jpg",    "metadata": "14 mar. 2020",    "publish_date": "14-03-2020",    "text": "Ciudad de México.- Tras casi duplicar el número de casos confirmados de coronavirus en 24 horas, al pasar de 26 a 41, el Gobierno mexicano anunció este sábado medidas para mitigar el esparcimiento de le enfermedad en la \"transición\" hacia la fase 2 de la epidemia.  El paquete de acciones, llamado \"Jornada Nacional de Sana Distancia\", del 23 de marzo al 19 de abril, implica medidas básicas de prevención, suspensión temporal de actividades no esenciales en los sectores público y privado, reprogramación de eventos masivos de más de 5 mil personas y la protección de los adultos mayores.  \"Estas intervenciones ya no son solamente las que se focalizan a la contención por individuo infectado, sino las que son colectivas. Y estas ya entran en el capítulo de mitigación. Mitigación quiere decir reducir, hacer más lenta la transmisión\", expuso Hugo López-Gatell, subsecretario de Prevención y Promoción de la Salud.  El Gobierno mexicano se había resistido a tomar medidas drásticas para contener el COVID-19, pero el ritmo de contagio de los últimos días, de pasar de 15 casos el jueves a 46 este sábado, motivó a las autoridades sanitarias a actuar de esta manera.  @SSalud_mx recomienda posponer, hasta nuevo aviso, eventos masivos que congreguen a más de cinco mil personas, por el #Coronavirus #COVID19. pic.twitter.com/zuQ0FtniII — SALUD México (@SSalud_mx) March 15, 2020  Apenas unas horas antes, López-Gatell se reunió con Esteban Moctezuma, titular de la Secretaría de Educación Pública (SEP), para anunciar la suspensión de actividades de todo el sector educativo del próximo viernes 20 de marzo hasta el 20 de abril, lo que implica adelantar las vacaciones de Semana Santa.  La decisión afectaría a las 250 mil escuelas públicas y privadas de nivel básico, 18 mil de medio superior y 4 mil universidades con un total de 33 millones de estudiantes.  En esta última rueda de prensa, en la que la Secretaría de Salud ofrece información diaria del coronavirus, López-Gatell argumentó que se ha alcanzado el punto de inflexión para adoptar estas medidas, como la suspensión de eventos masivos, \"la más intensa\" hasta ahora.  ��ATENTO AVISO    Como medida preventiva ante el #COVID19, se ha decidido de acuerdo con las disposiciones de la Secretaría de @SSalud_mx, la suspensión de eventos escolares y el adelanto de vacaciones de #SemanaSanta, con un periodo de inicio del 20 de marzo y hasta el 20 de abril pic.twitter.com/kqV8CasPvt — SEP México (@SEP_mx) March 14, 2020  \"Es el momento óptimo de escalar esas medidas y pasar de la contención individual, que hemos venido haciendo desde enero, a las medidas de sana distancia social, por una razón que es la utilidad ideal de las intervenciones y otra es por hacer al mínimo las consecuencias no deseadas\", justificó.  Dentro de las recomendaciones de la Secretaría de Salud está la reducción de movilidad de una zona geográfica a otra que no sea esencial, pero no concluyó una prohibición generalizada.  El funcionario de salud detalló que se han presentado casos sospechosos o confirmados en todas las entidades del país, salvo Campeche, en el sureste de la república.  Por ahora, hay otros 155 casos sospechosos en espera de confirmarse dentro de las próximas 24 horas.  De los 41 casos confirmados, 35 son ambulatorios y seis son de personas hospitalizadas, aunque todos los pacientes están estables, precisó López-Gatell.  El subsecretario aseguró que todos los casos son importados, salvo el de una mujer, del central estado de Querétaro, que se contagió porque su hijo infectado regresó de Europa, aunque eso se considera un \"caso asociado de importación\" y no un contagio comunitario, como lo contempla la fase 2. EFE",    "title": "Covid-19: México anuncia medias tras casi duplicarse el ...",    "url": "https://www.debate.com.mx/salud/Covid-19-Mexico-anuncia-medias-tras-casi-duplicarse-el-numero-de-casos-20200314-0247.html"  }