  {    "abstract": "CIUDAD DE MÉXICO.- El pasado miércoles la Secretaría de Salud reportó dos casos sospechoso de COVID-19 (coronavirus) en México. Uno de los posibles ...",    "authors": "Mario Jose Alvarez Monroy",    "image": "https://cdn2.dineroenimagen.com/media/dinero/styles/gallerie/public/images/2020/02/2305246.jpg",    "metadata": "13 feb. 2020",    "publish_date": "13-02-2020",    "text": "CIUDAD DE MÉXICO.- El pasado miércoles la Secretaría de Salud reportó dos casos sospechoso de COVID-19 (coronavirus) en México.  Uno de los posibles casos se encuentra en el estado de Guanajuato y el otro en el estado de Nuveo León.  OMS advierte: El brote del COVID-19 (coronavirus) puede ir en cualquier dirección  Descartó los posibles casos del pasado martes en la Ciudad de México y en Jalisco.  Mediante el comunicado técnico, la dependencia detalló que se trata de un hombre y una mujer con una media de edad de 56.5 años, ambos manejados de forma ambulatoria por presentar sintomatología leve. Uno de los casos mantiene comorbilidades en tratamiento.  Facebook decide proteger a sus empleados del COVID-19 (coronavirus)  Hasta el momento, el Sistema Nacional de Vigilancia Epidemiológica (SINAVE) ha detectado 15 casos sospechosos, de los cuales 13 han resultado negativos a COVID-19, señaló.  A nivel mundial se han reportado 45 mil 171 casos confirmados (dos mil 68 casos nuevos) y mil 115 defunciones (97 nuevas). La tasa de letalidad es de 2.47 por ciento y la proporción de casos graves sigue en aumento con 18.34 por ciento.  China reanuda actividades frente al coronavirus: Gobierno evitará despidos masivos  *amm",    "title": "Reportan 2 casos sospechos de COVID-19 (coronavirus) en ...",    "url": "https://www.dineroenimagen.com/actualidad/reportan-2-casos-sospechos-de-covid-19-coronavirus-en-mexico/119410"  }
{    "abstract": "Así vive el aislamiento por Coronavirus COVID-19 estudiante mexicano en China. Aislado, así vive Erick Elizondo, estudiante chihuahuense que cursa su ...",    "authors": "",    "image": "https://laverdadnoticias.com/__export/1581617096565/sites/laverdad/img/2020/02/13/coronavirus_china.jpg_2024461655.jpg",    "metadata": "13 feb. 2020",    "publish_date": "13-02-2020",    "text": "Así vive el aislamiento por Coronavirus COVID-19 estudiante mexicano en China  Erick Elizondo,el joven estudiante de Chihuahua que viajó a China para cursar sus estudios de maestría en la Universidad Zhejiang Gongshang en la ciudad de Hangzhou, se encuentra en aislamiento dentro de la universidad, por lo que ha mostrado mediante un video cómo es su forma de vida en estos momentos de crisis por el COVID-19 o coronavirus.  El joven estudiante de Chihuahua ha señalado decidió hacer un video mostrando cómo se vive actualmente dentro de su estancia en la Universidad de Zhejiang Gongshang la cual, por medidas de seguridad ha implementado un aislamiento con sus alumnos para evitar contacto con personas contagiadas.  Estudiantes mexicanos en China están bien  En su video, Erick dijo que son dos estudiantes chihuahuenses quienes llegaron a estudiar una maestría con apoyo del Gobierno del Estado de Chihuahua y con apoyo de la Cámara de Comercio México-China, además dijo que el motivo por el cual decidió realizar la grabación es para mostrar la situación real que se vive en el país asiático.  Mexicano revela cómo se vive en China al estar aislados por el Coronavirus COVID-19  Elizondo dijo que se enteró que se han dado noticias falsa en Chihuahua con respecto a cómo se encuentran en estos momentos, por lo que en su video reveló que tanto él como su hermano están bien dentro de las instalaciones de la universidad, misma que implentó un aislamiento para evitar contagios del COVID-19 entre la comunidad estudiantil.  Por medio de las redes sociales el joven estudiante procedente de Chihuahua, dijo que el brote de Coronavirus se dio cuando en China se encontraban en periodo vacacional, un momento en el que se disponían a conocer la ciudad, sin embargo esto no fue posible debido a la contingencia que se ha dado y a que las autoridades escolares pidieron permanecer en el lugar.  En cuanto a cómo se encuentra, Erick Elizondo dijo que él y su hermano reciben tres comidas al día y tienen servicios, pero dejó claro que estos corren por su cuenta, situación que no representa problema ya que hasta el momento se encuentran “sanos y salvos” y en contacto constante con sus familiares.  Te puede interesar: La Inteligencia Artificial podría ser la solución contra el coronavirus  Asi mismo señalo que debido a la contingencia por el Coronavirus se ha hecho difícil poder salir de China, esto debido a las cuarentenas y cercos sanitarios que se implementan para evitar la propagación de la enfermedad.  Síguenos en Instagram y entérate de las noticias trend de la semana",    "title": "Así vive el aislamiento por Coronavirus COVID-19 estudiante ...",    "url": "https://laverdadnoticias.com/mexico/Asi-vive-el-aislamiento-por-Coronavirus-COVID-19-estudiante-mexicano-en-China-20200213-0100.html"  }
{    "abstract": "Ante las sospechas de un posible caso de coronavirus Covid-19, este jueves, ... y emergencias en salud en la Representación de México, informó que una vez ...",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2020/02/Coronavirus-NL-Mexico-1302.jpg",    "metadata": "13 feb. 2020",    "publish_date": "13-02-2020",    "text": "El asesor regional de la OPS para laboratorios de salud pública y emergencias en salud en la Representación de México, informó que una vez que los resultados se tengan se notificará con total transparencia.  Ante las sospechas de un posible caso de coronavirus Covid-19, este jueves, el Instituto de Diagnóstico y Referencia Epidemiológicos (InDRE) entregará los resultados de las pruebas realizadas a un residente de Nuevo León, aseguró el Dr. Jean Marc Gabastou en entrevista para Aristegui en Vivo.  El Dr. Gabastou, asesor regional de la Organización Panamericana de la Salud (OPS) para laboratorios de salud pública y emergencias en salud en la Representación de México, informó que una vez que los resultados se tengan se notificará con total transparencia, tal cual lo hicieron las autoridades de Salud del estado al dar a conocer la posibilidad, durante una conferencia de prensa el pasado miércoles.  El caso se trata de una persona que recientemente regresó de China, pero que al ingresar a México, su caso fue detectado tras el protocolo de revisión, pues además esta persona presentaba algunos síntomas relacionados con la sintomatología del Covid-19, como escurrimiento nasal y ojos llorosos.  Leer más: Confirman posible caso de coronavirus Covid-19 en NL  “Al día de hoy se tiene registro de 60 mil casos confirmados del Covid-19 en China, lo que representa el 99.9% de los casos en el mundo“, dijo el Dr. Gabastou. Asimismo señaló que el 80% de esos casos se han registrado en Wuhan, la provincia de origen del brote, mientras que solo 441 han sido detectados fuera del país.  Aseguró que el panorama es una buena noticia, pues eso “alienta a los países de nuestra región a prepararse en la detección temprana de un potencial caso importado”.  El Dr. Gabastou agregó que hasta el momento sigue sin existir un tratamiento específico para este nuevo virus, ni siquiera una vacuna. No obstante, los casos en donde ha habido una detección temprana, permiten dar prueba de que al hacerlo se pueden salvar vidas.  “La atención inmediata que es paliativa y un tratamiento de soporte para reducir los efectos asociados con la sintomatología, incluso la ventilación cuando afecta gravemente el pulmón, la neumonía, hacen que se pueda monitorear al paciente en camas de aislamiento“, dijo.  Ve la entrevista en #AristeguiEnVivo:",    "title": "Hoy se tendrán resultados sobre posible caso de coronavirus ...",    "url": "https://aristeguinoticias.com/1302/mexico/hoy-se-tendran-resultados-sobre-posible-caso-de-coronavirus-covid-19-en-nl-dr-gabastou/"  }
{    "abstract": "La Comisión Universitaria para la Atención de la Emergencia del Coronavirus aseguró que México sí está preparado para la eventual llegada de Covid 19 pero ...",    "authors": " ",    "image": " ",    "metadata": "13 feb. 2020",    "publish_date": " ",    "text": " ",    "title": "UNAM afirma que México está preparado para casos de ...",    "url": "https://mvsnoticias.com/noticias/nacionales/unam-afirma-que-mexico-esta-preparado-para-casos-de-covid-19/"  }
{    "abstract": "... de San Marcos de Aguascalientes, San Luis Potosí, Puebla, Mérida, Veracruz, Gómez Palacio Durango, Querétaro, Mexicali y Jardines de México (Morelos).",    "authors": "Norma Adriana Hernández",    "image": "https://revistacosas.mx/wp-content/uploads/2020/02/Rainbow-Tour.jpg",    "metadata": "13 feb. 2020",    "publish_date": "13-02-2020",    "text": "Rainbow Tour es una nueva experiencia que celebra la vida, la inclusión y el amor en todas sus formas a través la música con un concepto único que sorprenderá a todos.  KABAH y JNS se unen para brindar un espectáculo audiovisual creador de emociones, como nunca antes lo has visto, donde se arriesgan a ir a otro nivel en todos los aspectos.  Ver esta publicación en Instagram Una publicación compartida por Angie Taddei (@angietaddei) el 12 de Feb de 2020 a las 1:03 PST  Estas dos agrupaciones icónicas de la década de los 90’s presentarán sus más grandes éxitos con fusiones y arreglos totalmente renovados que impactarán a sus seguidores.  Este concepto innovador de BOBO está dirigido creativamente por Jorge D’Alessio y dará mucho de que hablar durante el 2020.  Rainbow Tour te invita a celebrar quien eres y a disfrutar de un concierto que despertará todas tus emociones.  La gira ya tiene más de 10 plazas confirmadas a menos de dos semanas de haber anunciado el tour.  MONTERREY  Arena Monterrey – 24 de Abril  CDMX  Arena Ciudad de México – 30 de Abril  GUADALAJARA  Auditorio Telmex – 27 de Junio  Se presentarán próximamente en la Feria de San Marcos de Aguascalientes, San Luis Potosí, Puebla, Mérida, Veracruz, Gómez Palacio Durango, Querétaro, Mexicali y Jardines de México (Morelos).  Además lanzarán próximamente el sencillo inédito “Soy Como Soy” compuesto por ambas agrupaciones bajo el sello discográfico BOBO Music con el que sorprenderán a sus seguidores.",    "title": "BOBO presenta \"RAINBOW TOUR\" con Kabah y JNS",    "url": "https://revistacosas.mx/musica/2020/02/13/bobo-presenta-rainbow-tour-con-kabah-y-jns/"  }
{    "abstract": "VIDEO| estudiante mexicano en China explica situación por Covid-19. Señaló que al inicio del brote acudió a la embajada de México, pero esta contestó que no ...",    "authors": "",    "image": "https://cdn.noticiasenlamira.com/2020/02/coronavirus-5-1000x600.jpg",    "metadata": "13 feb. 2020",    "publish_date": "13-02-2020",    "text": "París, Francia.- El planeta celebra confinado este viernes el Primero de Mayo sin ninguna manifestación prevista, pese a las primeras medidas de desconfinamiento en Europa, donde el coronavirus está causando un desastre económico sin precedentes, al igual que en Estados Unidos.  En este país, donde más de 2 mil personas han muerto en las últimas 24 horas por la COVID-19, según un recuento del jueves por la noche, el presidente Donald Trump ha vuelto a amenazar a China. La considera responsable del brote de la enfermedad y está valorando imponerle tasas aduaneras como sanción porque está seguro -dice- de que el nuevo coronavirus salió de un laboratorio chino.  El Día Internacional del Trabajo, festivo en muchos países (con excepciones como Estados Unidos, Canadá o Australia) transcurrirá sin concentraciones, por primera vez en la historia de los sindicatos.  LEE TAMBIÉN: Estas son las 4 fases de desconfinamiento en España  Estos últimos sin embargo llamaron a otras formas de movilización, virtuales en las redes sociales o “encaramados” a los balcones y fachadas de edificios con pancartas o banderolas.  Intentan recordar la importancia de los “invisibles de nuestras sociedades”, los sanitarios o cajeras, que “siguen trabajando con frecuencia arriesgando sus vidas”, según varios sindicatos franceses.  Otros quisieran trabajar. En Estados Unidos, más de 30 millones de personas han solicitado un subsidio de desempleo desde mediados de marzo, un récord histórico.  Camiones de policía aparcados en inmediaciones de los Campos Elíseos en París, Francia. (Martin BUREAU / AFP)  Varias empresas han comenzado a publicar resultados, como Amazon, el gigante de venta en línea, que predice que no tendrá ganancias en el próximo trimestre. Boeing, golpeado por el cese de los viajes internacionales, ha anunciado el lanzamiento de una oferta de bonos de 25 mil millones de dólares.  En Europa, la crisis económica sin precedentes desde el final de la Segunda Guerra Mundial aún no ha provocado una explosión de despidos pero millones de personas están en desempleo parcial.  Una letanía de cifras confirmó las previsiones más sombrías del continente, cuyas principales bolsas terminaron en rojo. Francia registró un desplome del 5,8% en su Producto Interno Bruto (PIB) en el primer trimestre, España un 5,2%, Italia un 4,7% y Alemania un aumento del 13,2% en el número de desempleados.  En la zona euro, la actividad cayó 3.8%, según el instituto Eurostat, que advierte que el segundo trimestre será peor.  El Banco Central Europeo (BCE), el eterno salvador de la Eurozona, afirma estar “preparado” para reforzar su arsenal.  Del otro lado del Atlántico, México, la segunda economía latinoamericana después de Brasil, se contrajo un 2.4% en el primer trimestre. Colombia, la cuarta después de Argentina, informó de la mayor tasa de desempleo de la década: 13.4%.  Hecatombe  El precio humano de la pandemia también es preocupante. Hasta ahora han muerto al menos 230 mil personas en todo el mundo desde la aparición del nuevo coronavirus en China en diciembre, según un saldo de la AFP a partir de fuentes oficiales.  Estados Unidos es, con mucho, el país más afectado, con más de un millón de casos registrados y casi 63 mil muertos. Pero Europa pagó el precio más alto, con 27 mil 967 muertes en Italia, 26 mil 711 en el Reino Unido, 24 mil 543 en España y 24 mil 376 en Francia. Rusia, donde el primer ministro Mijaíl Mishustin, ha anunciado que dio positivo por coronavirus, ya superó los mil fallecidos.  América Latina y el Caribe registró más 10.000 muertos, con Brasil a la cabeza con 5.017, seguido de México (1.569), Perú (943), y Ecuador (883), mientras empieza a suavizar las medidas en busca de la “nueva normalidad”.  Un desconfinamiento que el Reino Unido, que ha alcanzado el pico de la pandemia, expondrá la próxima semana, siguiendo a otros países europeos.  Basándose en su éxito en la lucha contra la pandemia, Alemania ha adoptado un catálogo de nuevas medidas para el desconfinamiento.  Las iglesias y mezquitas podrán reabrir, al igual que los museos, las salas de exposiciones, los zoológicos y los monumentos conmemorativos. Sin embargo, las cafeterías y restaurantes permanecen cerrados, al menos hasta el 6 de mayo, y la canciller Angela Merkel ha indicado que una apertura de las fronteras con los países europeos “no está en el orden del día” dado el riesgo de una segunda ola.  Es la razón por la que Italia no reabrirá los colegios. España tampoco, salvo excepciones, a diferencia de Francia u otros países europeos. En Portugal, donde el gobierno anunció un plan de desconfinamiento gradual, sólo los centros de secundaria reabrirán el 18 de mayo. El campeonato de fútbol podría reanudarse el último fin de semana de mayo.  ¿Vuelta a los estadios?  No será el caso en Francia, donde la temporada se dio por terminada el jueves, con el Paris Saint-Germain como campeón.  El fútbol también podría volver a los estadios, a puerta cerrada, en Alemania o España. Se desconoce si lo hará en Italia.  También se paró en Brasil, donde el confinamiento fue prolongado en Río de Janeiro hasta el 11 de mayo, una decisión tomada en contra de la opinión del presidente Jair Bolsonaro, quien defiende la reanudación de la actividad económica a toda costa.  El estado de emergencia sanitaria se extenderá en Japón más allá del 6 de mayo, ha insinuado el primer ministro Shinzo Abe.  Personas con mascarillas visitan el paseo marítimo del Bund a lo largo del río Huangpu durante el feriado del 1 de mayo, en Shanghai. Con optimismo y una gran dosis de precaución, millones de chinos salieron a carretera o visitó sitios turísticos recientemente reabiertos. Héctor RETAMAL / AFP Hector RETAMAL / AFP)  La vecina Corea del Sur, sin embargo, anunció que no ha registrado ningún nuevo caso de contagio por primera vez desde que la enfermedad apareció en el país.  Un éxito aplaudido por el secretario general de la ONU Antonio Guterres, que lo puso de ejemplo por haber combatido al mismo tiempo la COVID-19 y el cambio climático. Se refiere al “pacto verde” presentado por el país para su reconstrucción económica.",    "title": "VIDEO| estudiante mexicano en China explica situación por ...",    "url": "https://noticiasenlamira.com/lm360/video-estudiante-mexicano-china-explica-situacion-covid-19/"  }
{    "abstract": "Se muestran 260 obras de 34 reconocidas artistas como la mexicana Kahlo, ... (1907 Coyoacán -1954 Ciudad de México): La venadita (1946), Diego y Frida ...",    "authors": " ",    "image": " ",    "metadata": "13 feb. 2020",    "publish_date": " ",    "text": " ",    "title": "Arte surrealista de Frida Kahlo y Lola Álvarez Bravo llega a ...",    "url": "https://www.diariodexalapa.com.mx/cultura/arte-surrealista-de-frida-kahlo-y-lola-alvarez-bravo-llega-a-alemania-4828444.html"  }
{    "abstract": "Covid-19 podría dejar secuelas aún después de recuperación, dice Jorge Alcocer 12:17. El PIB de México tiene su peor caída trimestral en 11 años, anticipa el ...",    "authors": "",    "image": "http://e-oaxaca.com/sites/all/themes/econsulta/favicon.ico",    "metadata": "13 feb. 2020",    "publish_date": "13-02-2020",    "text": "Huajuapan de León, Oax.- Tras la falta de medicamentos en hospitales y clínicas del estado, autoridades locales responsabilizaron a las instituciones de los Servicios de Salud de la entidad por la carencia de estos insumos, donde señalan una mala administración de los recursos económicos asignados por parte del Gobierno Federal.  Derivado de la Creación del Instituto de Salud para el Bienestar (INSABI), el cual tiene como objetivo principal que las personas que no cuenten con seguridad social tengan derecho a recibir de forma gratuita se han dado a conocer diversas irregularidades la prestación de servicios públicos de salud, medicamentos y demás insumos; se han presentado diversas irregularidades.  Por lo anterior, la diputada local del Distrito 06 con cabecera en Huajuapan, Leticia Collado Soto, exhortó al titular de la Secretaría de Salud y al Director General de los Servicios de Salud de Oaxaca, para que en el ámbito de su competencia cumplan con el abasto y suministro de medicamentos a cada uno de los hospitales y clínicas con la finalidad de garantizar el derecho a la Salud que tienen los ciudadanos de Oaxaca.  Resaltó que las aportaciones económicas en el rubro de la salud por parte del Gobierno Federal han sido otorgadas en tiempo y forma a esta entidad, por lo que presuntamente son las mismas instituciones estatales quienes no están administrando los recursos de manera correcta y con total opacidad afectando gravemente a los diversos sectores vulnerables.  “Es importante señalar que el Congreso Estatal ha sido responsable en la asignación de los recursos para los servicios de salud, en el ejercicio fiscal 2019 fue de 4 mil 636 millones 675 mil 351 pesos, y en el ejercicio fiscal 2020 fue de 6 mil 312 millones 574 mil 564 pesos, de acuerdo a lo aprobado en los presupuestos de egresos de cada año para asignar los suficientes recursos a la Secretaría de Salud”, apuntó.  Collado Soto detalló que la falta de medicamentos más evidente entre las instituciones de salud se encuentran en: el Hospital Civil “Doctor Aurelio Valdivieso”, el Hospital de la Niñez Oaxaqueña “Doctor Guillermo Zárate Mijangos”, así como en cada uno de las instituciones prestadoras de los servicios públicos de salud en Oaxaca.  “Por tal motivo presente un punto de acuerdo con carácter de urgente y obvia resolución para exhortar a los titulares de las instituciones de salud del estado cumplan con el suministro de medicamentos a cada una de las instituciones”, finalizó la legisladora.",    "title": "Responsabilizan a instituciones estatales de Salud por falta ...",    "url": "http://e-oaxaca.com/nota/2020-02-13/mixteca/responsabilizan-instituciones-estatales-de-salud-por-falta-de-medicamentos"  }
{    "abstract": "Local · En Alerta · Covid-19 · Tras los Famosos · Trending · Nacional · Internacional ... México se vinculará con Asia-Pacífico con o sin acuerdo: Secretaría de ...",    "authors": "Multimedios Digital",    "image": "https://image.mty.telediario.mx/sites/default/files/styles/social_share/public/viva_aerobus.jpg",    "metadata": "13 feb. 2020",    "publish_date": "13-02-2020",    "text": "MONTERREY.- A través de un comunicado, la aerolínea Viva Aerobus anunció las nuevas rutas Monterrey-Orlando y Monterrey-San Antonio.  El primer recorrido iniciará su operación en 20 de junio con un vuelo a la semana que serán los sábados y a partir del 15 de julio, comenzará a incrementarse con una frecuencia adicional los días miércoles.  Los viajes tendrán un costo de 99 dólares en viaje sencillo.",    "title": "Viva Aerobus tendrá nuevas rutas de Monterrey a Orlando y ...",    "url": "https://mty.telediario.mx/local/viva-aerobus-tendra-nuevas-rutas-de-monterrey-orlando-y-san-antonio"  }
{    "abstract": "México. Un hombre disfruta de los últimos momentos del atardecer desde lo alto de las montañas en Chignahuapan, Puebla. (Andrés Lobato). Compartir.",    "authors": " ",    "image": " ",    "metadata": "13 feb. 2020",    "publish_date": " ",    "text": " ",    "title": "El mundo bajo el lente: 13 de febrero de 2020",    "url": "https://www.milenio.com/fotogalerias/el-mundo-bajo-el-lente-13-de-febrero-de-2020"  }