  {    "abstract": "El presidente Andrés Manuel López Obrador reiteró que su gobierno no entregará a las nueve personas que recibieron asilo en la Embajada de México en ...",    "authors": " ",    "image": " ",    "metadata": "2 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "Reitera AMLO que México no entregará a asilados bolivianos",    "url": "https://www.contrareplica.mx/nota-Reitera-AMLO-que-Mexico-no-entregara-a-asilados-bolivianos20202140"  }
{    "abstract": "W Radio México ... Coronavirus: Mapa de casos positivos de COVID-19 en tu municipio o alcaldía ... Ciudad de México. 02/01/2020 - 15:00 CST. Con fuertes ...",    "authors": "W Radio Mexico;W Radio;Araceli Hernández Zamora;Redes Sociales",    "image": "http://wrmx00.epimg.net/radio/imagenes/2020/01/02/sociedad/1577997894_171572_1577998457_noticia_normal.jpg",    "metadata": "2 ene. 2020",    "publish_date": "02-01-2020",    "text": "Con fuertes vientos recibe el año la CDMX, informó la Secretaría de Riesgos y Protección Civil que activó alerta amarilla y naranja.  Esta mañana se activaron las alertas en naranja en las delegaciones Álvaro Obregón, Cuajimalpa, Magdalena Contreras, Milpa Alta, Tláhuac, Tlalpan y Xochimilco, alcaldías en las que se esperan vientos fuertes (60 a 69 km/h) entre las 11 y las 21 horas.  Por su parte las alcaldías Azcapotzalco, Benito Juárez, Coyoacán, Cuauhtémoc, Gustavo A. Madero, Iztacalco, Iztapalapa, Miguel Hidalgo y Venustiano Carranza tienen alerta amarilla, con menor intensidad (50 a 59km/h).  Las recomendaciones por las condiciones climáticas son:  Guardar o retirar objetos en el exterior que puedan caer  No subir a azoteas ni cornisas o andamios  Alejarse de los postes de electricidad y teléfono y mantener a las mascotas en un lugar seguro.  Previene sobre el riesgo de caídas de ramas, árboles y lonas.",    "title": "Alertan por fuertes vientos en la CDMX",    "url": "http://wradio.com.mx/radio/2020/01/02/sociedad/1577997894_171572.html"  }
{    "abstract": "CIUDAD DE MÉXICO.-La Alianza Nacional de Pequeños Comerciantes (Anpec) informó que grandes marcas de alimentos ya notificaron incrementos en ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1578014970660/sites/elimparcial/img/2020/01/02/market-3848366_1920.jpg_673822677.jpg",    "metadata": "2 ene. 2020",    "publish_date": "02-01-2020",    "text": "CIUDAD DE MÉXICO.-La Alianza Nacional de Pequeños Comerciantes (Anpec) informó que grandes marcas de alimentos ya notificaron incrementos en precios que entrarán en vigor a partir de este 2 de enero.  “Desde antes de terminar diciembre las cadenas de proveeduría informaron al pequeño comercio de las actualizaciones a los precios, donde el primero en elevar sus productos fue Bimbo que aumentó 2 pesos su línea de pan de caja en todas sus versiones. Mientras que marcas como Gamesa, Modelo, Sabritas, Barcel, Nestlé, Lala, Alpura, Marinela y Tía Rosa anunciaron que sus productos tendrían ajustes a partir del 2 de enero de 2020”, dijo el organismo en un comunicado.  Según la Anpec, dichos incrementos pulverizarán el aumento de 20% al salario mínimo que entró en vigor a partir de 2020.  “El inicio de año presenta un panorama ríspido para México, pues la microeconomía se presenta con un alto nivel de dificultad en el que se tendrán que seguir sorteando las constantes alzas a los productos de mayor demanda de la canasta básica por incrementos fiscales a hidrocarburos, que encarece el transporte de mercancías, así como el transporte público, muestra de ello en el Estado de México. Esto vislumbra no sólo una cuesta de enero, sino que los mexicanos llevaremos el 2020 a cuestas”, dijo el organismo.  Hasta el momento, los pequeños comerciantes no han dado detalles de cuándo se incrementarán los precios de productos de las grandes marcas de alimentos que operan en el País.",    "title": "Pequeños comerciantes: Grandes marcas subirán de precio a ...",    "url": "https://www.elimparcial.com/economianegocios/Pequenos-comerciantes-Grandes-marcas-subiran-de-precio-a-productos-lo-que-pulverizara-el-aumento-al-salario-20200102-0122.html"  }
{    "abstract": "Suman 16 mil 752 casos confirmados y mil 569 decesos por Covid-19 en México. Por El Imparcial. - Hace 3 horas. Más de ...",    "authors": "",    "image": "https://assets.elimparcial.com/__export/1578016636771/sites/elimparcial/img/2020/01/02/frontenac-2257154_1920.jpg_673822677.jpg",    "metadata": "2 ene. 2020",    "publish_date": "02-01-2020",    "text": "CIUDAD DE MÉXICO.-Qué mejor manera de empezar el año que viajando a otro país, pero no solo de vacaciones sino para conseguir el trabajo de tu sueños o incluso seguir estudiando y especializarte y hacer un posgrado en una universidad mundialmente reconocida.  Pues ahora gracias a los nuevos convenios entre los gobiernos de México y Canadá y el impulso económico de la ciudad de Quebec, esto es una realidad.  Y es que la ciudad canadiense, con grandes atracciones turísticas, anunció su convocatoria para el año 2020 que incluye 65 ofertas de trabajo en empresas dedicadas desde la enfermería o a los cuidados paliativos, hasta el análisis de datos y diseño de redes de seguridad digitales y manufactura u operación de maquinaria pesada.  Los sueldos dependen de la capacitación o experiencia requerida, así como de las especificaciones de la plaza, pero van desde los 37 mil hasta los 100 mil dólares canadienses anuales, lo equivalente a 121 mil pesos mexicanos al mes, al tipo de cambio de hoy día.  Quebec International, un organismo paraestatal que ayuda a las empresas privadas al reclutamiento de talento alrededor del mundo.  Desde el 2013 ha posicionado a miles de profesionistas en la industria privada a través de la página Quebec en la Cabeza, donde el proceso de postulación es completamente en línea y gratuito.  La convocatoria está abierta desde el 6 de diciembre del 2019 y hasta el 20 de enero del 2020. Pero si tu plan es seguir estudiando, también hay convenios con la Universidad de Quebec en Rimouski (UQAR), una de las mejores escuelas canadienses reconocida por la gran diversidad de sus campos de especialidad de nivel internacional, para realizar estancias de investigación de maestría y doctorado.  Las becas son para las áreas de biología y oceanografía y cuentan con un apoyo económico que va desde los 12 a los 21 mil dólares canadienses anuales, lo equivalente a 25 mil 423 pesos mexicanos, al tipo de cambio de hoy. Los pasos a seguir son los siguientes:  1.- Consulta los programas de trabajo o estudio en la página de Internet para conocer qué te ofrecen y los requisitos específicos de cada plaza, como experiencia laboral o certificado de estudios profesionales en el caso de aplicar para un trabajo, y el dominio del idioma francés.  2.- Crea un perfil en línea y llenar el formulario así como adjuntar el CV.  3.- Envía la postulación al trabajo o programa de estudios que te interese indicando su disponibilidad para la entrevista vía Skype antes del 20 de enero.  4.- Si eres seleccionado, las entrevistas se harán entre el 10 y el 21 de febrero.  5.- Al finalizar el proceso, si eres elegido por la institución académica o la empresa, deberás seguir con todo el proceso que ellos te harán saber.  Para más información a detalle de cómo iniciar la inscripción, puedes revisar el video que la página Quebec en la Cabeza preparó para ayudarte con el proceso y sigue a sus cuentas en las redes sociales para no perderte de las nuevas convocatorias.  ",    "title": "Ofrecen empleos y becas a mexicanos en Canadá por hasta ...",    "url": "https://www.elimparcial.com/economianegocios/Ofrecen-empleos-y-becas-a-mexicanos-en-Canada-por-hasta-120-mil-pesos-20200102-0126.html"  }
{    "abstract": "Médicos de Aguascalientes celebran alta de paciente con COVID-19. Por Carolina Solís. - Hace 1 hora. El profesor Vicente Romero Ramírez, del Conalep ...",    "authors": "",    "image": "https://assets.debate.com.mx/__export/1577978382307/sites/debate/img/2020/01/02/gasolina_tematica_reforma_4.jpg_673822677.jpg",    "metadata": "2 ene. 2020",    "publish_date": "02-01-2020",    "text": "México.- Hoy jueves 2 de enero de 2020, así amaneció el precio de la gasolina Magna, Premium y Diesel que se despachan en las diversas estaciones de servicio del país.  A continuación, te damos a conocer algunos de los precios generales por estado de la República.  Precio promedio de la gasolina en Sinaloa:  Magna 19.95  Premium 21.79  Diesel 21.85  Precio promedio de la gasolina en Ciudad de México (CDMX):  Magna 20.55  Premium 21.67  Diesel 21.38  Precio promedio de la gasolina en Jalisco:  Magna 20.45  Premium 21.71  Diesel 21.35  Precio promedio de la gasolina en Nuevo León:  Magna 19.89  Premium 21.52  Diesel 21.61  Precio promedio de la gasolina en Michoacán:  Magna 20.11  Premium 21.27  Diesel 21.69  Precio promedio de la gasolina en Aguascalientes:  Magna 19.94  Premium 21.24  Diesel 21.62  Precio promedio de la gasolina en Puebla:  Magna 19.35  Premium 20.43  Diesel 20.96  Precio promedio de la gasolina en Sonora:  Magna 19.15  Premium 20.78  Diesel 21.31  Precio promedio de la gasolina en Durango:  Magna 20.16  Premium 21.11  Diesel 21.69  Precio promedio de la gasolina en Tamaulipas:  Magna 16.78  Premium 18.47  Diesel 20.52  Precio promedio de la gasolina en Nayarit:  Magna 20.32  Premium 21.53  Diesel 21.69  Precio promedio de la gasolina en Guanajuato:  Magna 20.22  Premium 21.55  Diesel 21.49  Precio promedio de la gasolina en Hidalgo:  Magna 19.14  Premium 20.31  Diesel 20.81  Precio promedio de la gasolina en Estado de México (Edomex):  Magna 19.98  Premium 21.2  Diesel 21.16  Precio promedio de la gasolina en Veracruz:  Magna 19.15  Premium 20.27  Diesel 20.76  Precio promedio de la gasolina en Guerrero:  Magna 20.11  Premium 21.18  Diesel 21.66  Precio promedio de la gasolina en Chiapas:  Magna 19.35  Premium 20.42  Diesel 21.11  Precio promedio de la gasolina en Yucatán:  Magna 19.66  Premium 20.57  Diesel 21.33  Puedes consultar los precios de los demás estados del país dando clic AQUÍ.",    "title": "Precio de la gasolina en México hoy 2 de enero",    "url": "https://www.debate.com.mx/estados/Precio-de-la-gasolina-en-Mexico-hoy-2-de-enero-20200102-0030.html"  }
{    "abstract": "Los vientos de 40 a 90 kilómetros por hora que generó el Frente Frío 26, asociado con una vaguada polar, causaron diversos daños en por lo menos 11 ...",    "authors": "",    "image": "https://i1.wp.com/criteriohidalgo.com/wp-content/uploads/2020/01/Reportan-daños-por-vientos-en-_972136.jpg?resize=660%2C330&ssl=1",    "metadata": "2 ene. 2020",    "publish_date": "02-01-2020",    "text": "Reportan daños por vientos en 11 estados de México  Los vientos de 40 a 90 kilómetros por hora que generó el Frente Frío 26, asociado con una vaguada polar, causaron diversos daños en por lo menos 11 estados del centro, noroeste y sur de México.  El Servicio Meteorológico Nacional (SMN) explicó que se esperan vientos máximos de 70 kilómetros por hora en Sonora, Coahuila, Tamaulipas, Aguascalientes, Jalisco, Michoacán, Querétaro, CDMX, Edomex, Hidalgo, Tlaxcala, Puebla, Oaxaca, Chiapas, Tabasco y Yucatán.  ESTE VIDEO TE PUEDE INTERESAR:  Además, rachas de 80 kilómetros por hora en Chihuahua, Durango, Nuevo León, San Luis Potosí, Zacatecas, Guanajuato y Veracruz.  En Michoacán, Protección Civil informó de los daños que sufrieron árboles, negocios y estructuras públicas en la explanada municipal y otras calles de Paracho.  Asimismo, se reportaron caídas de árboles en Morelia y Zacapu.  “Mantenemos dispositivo de proximidad social en diversos puntos del municipio de Paracho, ante afectaciones registradas en las últimas horas”, explicó la institución estatal.  En Querétaro, se reportó la caída de al menos seis árboles en la capital y el desprendimiento de cinco espectaculares sobre la vía México-Querétaro, a la altura del kilómetro 200, fueron registrados por las autoridades.  Asimismo, en Coahuila los fuertes vientos derribaron un árbol en la calle San Juan, de la Colonia Rincón de Guadalupe, en Saltillo.  En Jalisco, el Parque Nacional Nevado de Colima fue cerrado por las condiciones climáticas.  “Fuertes lluvias y vientos han ocasionado la caída de árboles por las brechas de este parque, nuestros oficiales en coordinación con personal del patronato, trabajan en el lugar”, reveló Protección Civil de Jalisco.  Otros parques cerrados fueron el Tangamanga I y II, así como Morales, por los vientos que afectaron a San Luis Potosí.  “Desde la madrugada personal de @ProtCivilSLP, @BOMBEROSSLP2, @CFEmx y de parques y jardines laboran arduamente para atender los reportes de árboles, postes, cables y espectaculares afectados por los fuertes vientos”, indicó Protección Civil estatal.  Otro estado afectado es Hidalgo, pues el árbol gigante que instaló el Ayuntamiento de Ixmiquilpan se derrumbó por los fuertes vientos.  Momento exacto en que se cayó el árbol de Navidad en Ixmiquilpan Momento exacto en que se cayó el árbol de Navidad en Ixmiquilpan▶Nota completa http://ow.ly/uv0e30q6llI 由 Criterio Hidalgo 发布于 2020年1月2日周四  En esa entidad, también se reportó una tolvanera en la comunidad Huixmi, en Pachuca. Así como también cortes de energía eléctrica en Tlanchinol, perteneciente a la sierra.  En Aguascalientes se han atendido por lo menos seis reportes de caídas de árboles, así como una inundación en el Parque Industrial San Francisco.  Y en Puebla, la mayoría de los estragos se han reportado en la sierra nororiental, principalmente en el Municipio de Xiutetelco, así como en Teziutlán y Teteles.  El Servicio Meteorológico Nacional (SMN) prevé que estas rachas de viento podrían extenderse al próximo viernes con la entrada del Frente Frío 28.  Oscar Uscanga  Agencia Reforma  También te puede interesar Piden tomar precauciones ante fuertes vientos en Hidalgo",    "title": "Reportan daños por vientos en 11 estados de México",    "url": "https://criteriohidalgo.com/noticias/reportan-danos-por-vientos-en-11-estados-de-mexico"  }
{    "abstract": "Ciudad de México, 2 de enero (SinEmbargo).- Cobros excesivos, reembolsos a destiempo y robo de celulares, son sólo algunas de las fallas que usuarios de la ...",    "authors": " ",    "image": " ",    "metadata": "2 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "“¿Cuánto dinero está robando DiDi México a sus usuarios ...",    "url": "https://www.sinembargo.mx/02-01-2020/3705669"  }
{    "abstract": "El periódico El Economista te informa que ante la contingencia ocasionada por la pandemia mundial generada por COVID-19, la cual afecta a nuestro país, ha ...",    "authors": "__Export Sites Eleconomista Arte Nofoto.Png",    "image": "https://www.eleconomista.com.mx/__export/1578006627324/sites/eleconomista/img/2020/01/02/gasolina_al_x8x_crop1571081292287_crop1578006626841.jpg_673822677.jpg",    "metadata": "2 ene. 2020",    "publish_date": "02-01-2020",    "text": "Entre enero y noviembre del año pasado, México importó en promedio 596.9 mil barriles diarios de gasolinas, lo que representó una disminución de 3.3% respecto al mismo periodo de 2018.  De acuerdo con datos de Sistema de Información Energética (SIE), en esos 11 meses de 2018, el país importó en promedio 617.3 mil barriles diarios, una diferencia de 20.4 mil barriles más respecto a 2019.  En este periodo, las compras de gasolinas de Petróleos Mexicanos (Pemex) en el exterior registraron una caída de 12.6%, al pasar de 596.4 mil barriles diarios en 2018 a 520 mil barriles en 2019.  A su vez, la producción de gasolinas en el país fue de 202.8 mil barriles diarios en promedio, una disminución de 3.3% en contraste con los 209.9 mil barriles reportados durante el mismo periodo de 2018.  En tanto, la importación de gasolinas por parte de empresas privadas entre enero y noviembre pasado aumentaron 265.4%, según la información de la plataforma.  En 2018, la compra de las compañías promedió 20.8 mil barriles diarios, mientras que en el mismo periodo de 2019 llegaron a 76.02 mil barriles diarios, una diferencia de 55.22 mil barriles.  Según datos de la Comisión Reguladora de Energía (CRE), al 1 de diciembre de 2019, la Secretaría de Energía había otorgado cuatro mil 20 permisos de importación y exportación de petrolíferos e hidrocarburos, de los cuales 193 son en materia de gasolina.",    "title": "Importación de gasolinas en México bajó 3.3%",    "url": "https://www.eleconomista.com.mx/mercados/Importacion-de-gasolinas-en-Mexico-bajo-3.3-20200102-0033.html"  }
{    "abstract": "La Secretaria del Medio Ambiente del Estado de México señaló que las condiciones meteorológicas fueron favorables para suspender la contingencia ...",    "authors": " ",    "image": " ",    "metadata": "2 ene. 2020",    "publish_date": " ",    "text": " ",    "title": "Suspenden contingencia ambiental en Valle de Toluca",    "url": "https://www.elsoldemexico.com.mx/republica/sociedad/suspenden-contingencia-ambiental-en-valle-de-toluca-4649162.html"  }
{    "abstract": "“No conviene que el presidente de México trate estos asuntos\", afirmó López ... El Presidente de México Andrés Manuel López Obrador evadió pronunciarse ... Aristegui en Vivo 29/04/20: Desempleo por Covid-19; rebasa EU un millón de ...",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2019/12/legionarios-de-cristo-manejo-de-crisis-abusos-lleguen-a-juicio-abusos-crisis-denuncias-marcial-maciel-denunciantes-de-abusos-24122019-1024x467.jpg",    "metadata": "2 ene. 2020",    "publish_date": "02-01-2020",    "text": "“No conviene que el presidente de México trate estos asuntos\", afirmó López Obrador durante la conferencia matutina.  El Presidente de México Andrés Manuel López Obrador evadió pronunciarse sobre el informe recientemente publicado por los Legionarios de Cristo en el que admitieron 175 casos de abusos de menores.  “No conviene que el presidente de México trate estos asuntos. Pienso que corresponde a la sociedad, a los medios”, dijo el presidente al ser cuestionado sobre el tema.  “En el caso de que se denuncie un delito entonces sí nosotros podríamos actuar, opinando porque también para eso hay instancias responsables, todos estos casos corresponde al Ministerio Público”, sostuvo durante la conferencia matutina de este jueves.  Reiteró que su gobierno considera que se debe mantener una buena relación con todas las iglesias y hacer valer el Estado laico “que significa que todas las iglesias tienen los mismos derechos y que el Estado debe también garantizar la libertad religiosa”.  Te puede interesar: Maciel abusó de 60 menores; Legionarios de Cristo admitieron 175 casos en la Congregación  No obstante, calificó como “grave” la información dada a conocer en el documento titulado Informe 1941-2019 sobre el fenómeno del abuso sexual de menores en la Congregación de los Legionarios de Cristo desde su fundación hasta la actualidad y manifestó que ese tipo de actos no se deben cometer.  López Obrador expresó que se debe buscar el debate, discusión, análisis y reflexión, pero en otros ámbitos que no incluyan a la Presidencia de la República.  “Que el presidente de México no se inmiscuya en estos asuntos, buscar que todos nos portemos bien, eso sí, todos a portarnos bien. No olvidar que solo siendo buenos podemos ser felices y ser respetuoso de todas las religiones y respetuoso también de los no creyentes, esto también es Estado laico, respetar a todos”, expresó.  Te puede interesar: Legionarios de Cristo aceptaron abusos del padre Fernando Martínez para maquillar el sistema de complicidad estructural: víctima  El pasado 21 de diciembre, la Congregación admitió que 175 menores de edad fueron víctimas de abusos sexuales por parte de 33 sacerdotes de la agrupación. Este número de incluye, al menos, 60 casos de su fundador, el padre Marcial Maciel.  “Del total de los 33 sacerdotes que han cometido abusos, sin considerar a Maciel, dos han incurrido en abuso por vía virtual (sexting), cuatro han abusado de una víctima una única vez, nueve han abusado repetidamente de una única víctima, 11 han abusado de entre dos y cinco víctimas, cinco han abusado de entre seis y 10 víctimas”, abunda el texto.  En el epílogo del escrito, la organización manifestó su condena a los abusos cometidos a lo largo de sus historia. “Pedimos perdón a las víctimas, a sus familias, a la Iglesia y la sociedad por el grave daño que miembros de nuestra Congregación han causado. Reconocemos con honestidad y vergüenza la realidad de los delitos de abuso sexual de menores en nuestra historia, con el deseo sincero de una continuada conversión personal e institucional”.",    "title": "Evade AMLO opinar sobre informe de Legionarios de Cristo ...",    "url": "https://aristeguinoticias.com/0201/mexico/evade-amlo-opinar-sobre-informe-de-legionarios-de-cristo-que-admite-175-abusos-a-menores/"  }