  {    "abstract": "Reuters.- A pesar de haber hecho menos pruebas que otros países, el gobierno mexicano confía en estar preparado para afrontar esta semana la fase más álgida ...",    "authors": "Forbes Staff",    "image": "https://cdn.forbes.com.mx/2020/05/hugo-lopez-gatell.jpg",    "metadata": "5 may. 2020",    "publish_date": "05-05-2020",    "text": "Reuters.- A pesar de haber hecho menos pruebas que otros países, el gobierno mexicano confía en estar preparado para afrontar esta semana la fase más álgida del coronavirus y anticipa que el brote podría azotar al país en una segunda oleada a partir de octubre.  El subsecretario de Salud, Hugo López-Gatell, aseguró que de no haberse tomado a tiempo las medidas de distanciamiento social, la curva sería más pronunciada y estarían en riesgo la mayoría de los 126 millones de mexicanos, pese a que el número de infectados y fallecidos se ha venido duplicando en las últimas semanas.  “Vamos ganando”, afirmó el médico, la cara más visible de la lucha contra el coronavirus en el país, en una entrevista con Reuters la noche del lunes en el Palacio Nacional de Ciudad de México, la sede del Poder Ejecutivo.  “Los números son alentadores. Tenemos todavía una muy amplia capacidad de respuesta”, dijo al asegurar que las medidas adoptadas permitieron “cambiar el rumbo de la epidemia y tener efectos muy positivos que han llevado a la reducción de la velocidad de transmisión y de los contagios”.  Además del distanciamiento social, el gobierno llamó a los ciudadanos a mantenerse en casa, las escuelas y universidades suspendieron clases presenciales. También fueron cerrados estadios, museos y locales comerciales y las industrias consideradas “no esenciales”.  Te interesa: Productores de cerveza urgen aval para reanudar operaciones ante escasez  El Valle de México, que incluye a la capital y al contiguo Estado de México y que alberga a unos 21 millones de habitantes, es el área más golpeada por el coronavirus en el país. Aún así, el doctor en epidemiología por la Universidad Johns Hopkins dijo que están “muy por debajo” de los 10,000 infectados esperados para la zona y que podrían llegar sólo a la mitad.  Para todo el país, las autoridades esperan alcanzar unos 6,000 fallecidos, un 25% menos que los estimados antes de empezar la fase más aguda de la pandemia.  Lee: Logramos aplanar la curva epidémica de Covid-19: López-Gatell  Pero, como han advertido algunos expertos, la actual podría ser apenas la primera ola de contagio del virus, que ha dejado 3.6 millones de infectados y más de 251,000 fallecidos alrededor del mundo, de acuerdo con un conteo de Reuters.  “No es lógico pensar que mientras haya una epidemia de enfermedad infecciosa en el resto del mundo, cada país va a estar a salvo de reinfectarse”, aseguró el funcionario de 51 años, quien participó del equipo que combatió la pandemia de la influenza A H1N1 en 2009.  “La influenza (estacional) va a regresar en octubre y se va a ir en marzo. Definitivamente esto va a pasar. Lo que no sabemos −y es probable− es que, junto con la influenza, pudiera venir la segunda gran oleada de Covid-19”, anticipó.  México, ¿a ciegas?  México es el país que menos pruebas para detectar el coronavirus ha realizado de las naciones de la Organización para la Cooperación y el Desarrollo Económicos (OCDE): apenas 0.4 pruebas por cada 1,000 habitantes, mientras que la media de la entidad es de 22.9.  Sin embargo, López-Gatell sostuvo que el país no necesita hacer tantas pruebas para tomar políticas acertadas. Según una estimación oficial, México tuvo 104,562 infectados hasta hace dos semanas, a diferencia de los casi 25,000 que ha reportado según las pruebas.  “No se necesita el número de casos. Lo que se necesita es entender los datos y entender cómo es la mecánica de una epidemia para tomar las decisiones más adecuadas”, aseveró. “Hay varias personas que dicen ‘estamos a ciegas, no tenemos información’. Está a ciegas el que quiere ir a ciegas. Nosotros tenemos la información adecuada para tomar decisiones”.  Para sostener su afirmación, el funcionario hizo una analogía con las crecientes cifras de homicidios en México y explicó que el gobierno no necesita saber la cantidad de éstos para tomar acciones de prevención contra el crimen organizado, que dejó, en promedio, 95 asesinatos diarios el año pasado.  No te pierdas: Aumenta violencia y su impacto económico en México durante 2019  Además, confesó que “es muy probable” que en México se esté subestimando la cantidad real de muertos como consecuencia del coronavirus, luego de haber recibido críticas porque supuestamente se estarían diagnosticando como “neumonía atípica” muchas muertes relacionadas a Covid-19, la enfermedad transmitida por el coronavirus.  “(Se subestima la cantidad de muertos) con influenza todos los años, no tendría porqué ser diferente en el caso de una enfermedad emergente como Covid-19”, apuntó López-Gatell, quien vaticinó que es muy probable que, dos o tres años después del inicio de la pandemia, se tengan “revelaciones muy importantes sobre lo que ocurrió en retrospectiva”.  Por otro lado, aseguró que aún no se han definido las fechas de reinicio de sectores económicos clave como el automotriz, luego de que el presidente Andrés Manuel López Obrador afirmó que permitiría que éste retome actividades a la par del sector en Estados Unidos.  Te recomendamos: México tiene que ‘ganarle’ a EU en reanudar actividades: IP  “No necesariamente (México debe reabrir antes que Estados Unidos). México entró a la epidemia de Covid-19 un mes después de Estados Unidos. En un momento dado, si Estados Unidos ya está en una fase de estabilización de su epidemia, México apenas está de ida”, sostuvo López-Gatell.  Da clic en la imagen y manda la palabra “ALTA” para empezar a recibir nuestras alertas en WhatsApp:",    "title": "Segunda oleada de Covid-19 podría llegar en octubre ...",    "url": "https://www.forbes.com.mx/noticias-segunda-oleada-covid-19-octubre-lopez-gatell/"  }
{    "abstract": "México sufre día más letal en pandemia de COVID-19: 236 muertos en 24 hrs. El día anterior con más decesos fue el 29 de abril con 163; en total, 2 mil 507 ...",    "authors": "",    "image": "https://d1dxvryen9goi5.cloudfront.net/wp-content/uploads/2020/05/cuartoscuro_757998_digital.jpeg",    "metadata": "5 may. 2020",    "publish_date": "06-05-2020",    "text": "El día anterior con más decesos fue el 29 de abril con 163; en total, 2 mil 507 personas ha perdido la vida a causa de la enfermedad  Con 236 muertos en las últimas 24 horas México llegó al día más letal, hasta ahora, desde que inició la epidemia de COVID-19. En total, la cifra de decesos hoy se ubicó en 2 mil 507.  En los últimos cinco días, el país no había pasado de 130 muertos diarios: ayer fueron 117; el domingo 93, el sábado 89; el viernes 113 y el jueves 127.  El mayor número de muertos en un sólo día, antes de los de hoy, fue el 29 de abril, cuando México sumó 163 nuevos decesos.  En tanto, la cifra de casos acumulados llegó a 26 mil 025, reportó la Secretaría Salud, es decir, mil 120 nuevos enfermos, pues anoche eran 24 mil 905.  Te puede interesar: Estudio identifica cepa de coronavirus más agresiva que la del COVID-19  Las entidades con mayor número de casos son la Ciudad de México, con 6 mil 999; el Estado de México, con 4 mil 363; Baja California, con mil 989; Tabasco, con mil 277; y Sinaloa, con mil 195.  Ocupación hospitalaria, al 31 por ciento  En tanto, la Red IRAG (Infección Respiratoria Aguda Grave) reportó una ocupación del 31 por ciento con 6 mil 461 camas, mientras que 14 mil 88 quedaban disponibles al corte del 4 de mayo.  De los 676 hospitales registrados en la Red, 652, 96 por ciento, notificó el avance en su capacidad, reportó José Luis Alomía Zegarra, director general de Epidemiología.  Las entidades con mayor ocupación en camas de hospitalización son la Ciudad de México, con 71 por ciento; Baja California, con 65; el Edomex, con 53; Quintana Roo, con 43 e Hidalgo, con 40 por ciento.  En cuanto a camas de terapia intensiva con ventilador, a nivel nacional la ocupación está al 25 por ciento. En las entidades con mayor ocupación están la Ciudad de México, con 58 por ciento; Baja California, con 48; Sinaloa, con 47; el Estado de México, con 43; y Tabasco, con 32 por ciento.  kl",    "title": "México sufre día más letal en pandemia de COVID-19: 236 ...",    "url": "https://www.razon.com.mx/mexico/muertos-casos-covid-19-mayo-5-mexico/"  }
{    "abstract": "Pico será el 8 de mayo. Y tras explicar en qué consiste el aplanamiento de la curva epidémica por Covid-19 en México, Hugo López-Gatell, subsecretario de ...",    "authors": " ",    "image": " ",    "metadata": "5 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Suman 2 mil 507 muertes por Covid-19 en México; hay 26025 ...",    "url": "https://www.eluniversal.com.mx/nacion/sociedad/coronavirus-5-de-mayo-suman-2-mil-507-muertes-por-covid-19-en-mexico-hay-26025"  }
{    "abstract": "Coronavirus en México. La Secretaría de Salud (SSa) reporta en México 24 mil 905 casos infectados confirmados de Covid-19. A continuación te tenemos las ...",    "authors": "Heraldo De México;Por",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/05/05180308/conferencia-covid-19-martes-5-mayo-2020.jpg",    "metadata": "5 may. 2020",    "publish_date": "05-05-2020",    "text": "Este martes 5 de mayo, la Secretaría de Salud ofrecerá una conferencia de prensa para actualizar el número de casos por coronavirus Covid-19 en México.  Durante el evento, la Ssa brindará los últimos datos en cuanto a personas fallecidas y contagiadas por el virus surgido en 2019 en China.  Te puede interesar Día de la Madre: 10 cosas que tu mamá no quiere que le regales  Coronavirus en México  La Secretaría de Salud (SSa) reporta en México 24 mil 905 casos infectados confirmados de Covid-19. A continuación te tenemos las noticias más relevantes que se generan de los estados de la República Mexicana sobre el tema del coronavirus.  Para este lunes 04 de mayo, suman 2 mil 270 defunciones por Covid-19 en México; los 10 estados que registran el mayor número decesos son: Ciudad de México (407), Estado de México (299), Baja California (252), Sinaloa (173), Tabasco (157), Quintana Roo (121), Puebla (109), Chihuahua (92), Veracruz (69) y Guerrero (54).  Por: Redacción Digital El Heraldo de México  iorm",    "title": "EN VIVO: Conferencia Secretaría de Salud por Covid-19 en ...",    "url": "https://heraldodemexico.com.mx/pais/en-vivo-conferencia-secretaria-salud-covid-19-mexico-martes-5-mayo-2020-transmision/"  }
{    "abstract": "... enfermedad causada por el nuevo coronavirus (COVID-19). (Xinhua/Str). MEXICO, 5 may (Xinhua) -- El presidente de México, Andrés Manuel López Obrador, ...",    "authors": "",    "image": "",    "metadata": "5 may. 2020",    "publish_date": "06-05-2020",    "text": "CIUDAD DE MEXICO, 5 mayo, 2020 (Xinhua) -- El presidente mexicano, Andrés Manuel López Obrador (i), habla en su conferencia de prensa matutina, en Palacio Nacional, en la Ciudad de México, capital de México, el 5 de mayo de 2020. López Obrador confió el martes en reiniciar el próximo 17 de mayo de forma paulatina las actividades productivas y sociales, ante evidencias de una propagación moderada en el país de la enfermedad causada por el nuevo coronavirus (COVID-19). (Xinhua/Str)  MEXICO, 5 may (Xinhua) -- El presidente de México, Andrés Manuel López Obrador, confió hoy martes en reiniciar el próximo 17 de mayo de forma paulatina las actividades productivas y sociales, ante evidencias de una propagación moderada en el país de la enfermedad del nuevo coronavirus (COVID-19).  El mandatario informó además que las actividades podrían retomarse de forma generalizada a finales de este mes, a condición de que la situación sanitaria en el país sea la adecuada.  \"Si nos lo permiten los médicos, los especialistas, los científicos, queremos iniciar la reapertura de actividades, poco a poco, y no en todo el país, sino por regiones y cuidando todas las medidas sanitarias\", dijo López Obrador en conferencia de prensa.  \"Tenemos pensado iniciar en algunas partes el día 17 de este mes\", agregó el mandatario, acompañado por parte del gabinete de salud.  En tanto, el subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, informó que México se encuentra por debajo de Estados Unidos, España, Alemania, Francia y Suiza en la evolución de la enfermedad a partir de los 100 casos detectados de la COVID-19.  Los contagios en México se han reducido entre un 60 y un 75 por ciento, gracias en parte a la llamada Jornada Nacional de Sana Distancia puesta en marcha hace 43 días, y que sugiere a la población medidas de confinamiento social y la paralización de las actividades económicas no esenciales, indicó.  \"México ha tenido una duplicación inicial (de casos) cada dos días, solamente los primeros cuatro o cinco días que alcanzamos los primeros 100 casos y posteriormente tuvimos una inclinación muy drástica de la curva\", precisó el funcionario, quien ha actuado como el responsable de la estrategia contra la pandemia.  \"Y empezamos a tener duplicaciones cada cinco días y al llegar al día 40 tuvimos un cambio, también nuevamente, y estamos teniendo duplicaciones cada seis días, es decir, se está haciendo cada vez más lenta la epidemia\", dijo.  Hasta la noche del lunes, México acumuló un total de 24.905 casos, de los cuales han muerto 2.271 desde que se anunció el primer registro el 28 de febrero pasado.",    "title": "Presidente de México confía en reinicio paulatino de ...",    "url": "http://spanish.xinhuanet.com/2020-05/06/c_139033078.htm"  }
{    "abstract": "Verdadero golpe económico para México por Covid-19 será entre abril y junio: CIBanco. Para la segunda mitad del año, la expectativa de CI Banco es que el PIB ...",    "authors": "Edgar Juárez;__Export Sites Eleconomista Arte Nofoto.Png",    "image": "https://www.eleconomista.com.mx/__export/1586804149887/sites/eleconomista/img/2020/04/13/cdmx-reforma-angel-independencia-reuters.jpg_673822677.jpg",    "metadata": "5 may. 2020",    "publish_date": "05-05-2020",    "text": "Para CI Banco, si bien el Producto Interno Bruto (PIB) inició el 2020 de forma débil, con una caída de 2.4%, el verdadero golpe económico derivado de la pandemia de Covid-19 será entre abril y junio.  En un documento realizado por la dirección de análisis económico y bursátil del banco, destaca que la caída registrada en el primer trimestre del 2020 aún no refleja, más que de forma parcial, los efectos de la pandemia del Covid19, sobre todo porque las medidas de aislamiento y de cierre de la actividad económica en gran parte de la economía, empezaron en los últimos días de marzo.  Añade que el daño visto entre enero y marzo en el PIB, no es nada comparado con el que tendrá lugar en el segundo trimestre.  “En materia económica, lo peor está por venir. El verdadero golpe económico por el tema de la pandemia de Covid-19 llegará entre abril y junio. Es de esperarse registrar contracciones récord en el PIB”, subraya.  Añade que el impacto económico en México por el confinamiento de la población para atajar la propagación del brote, será peor a lo visto en las crisis de 1994 y 2009, y que es casi seguro que será mucho peor en el segundo trimestre, una vez que se refleje el bloque completo de actividades en abril y mayo. “Las perturbaciones probablemente se extenderán también hasta junio, al menos en la mayoría de los servicios”.  Caída sería de 16% en el segundo trimestre  En este sentido y aunque considera difícil anticipar de cuánto será el impacto negativo por la complejidad de la situación, CI Banco estima que haya una caída de 16% del PIB en el segundo trimestre del 2020.  “Entre 38 analistas económicos, el promedio es una caída de 14.1% del PIB, pero las respuestas fluctúan entre 5.27% y 33.0%. Y la realidad es que cualquiera de esos pronósticos puede ser justificado como factible”.  Para la segunda mitad del año, la expectativa de CI Banco es que el PIB se contraiga 8.5% en el tercer trimestre y 4.6% en el cuarto, con lo que su estimado para todo el 2020 es de una caída de 8.0 por ciento.  La institución argumenta que muy probablemente se observen mejoras económicas con respecto al trimestre anterior, a partir del tercer trimestre en adelante, aunque no se registrará un crecimiento anual en, por lo menos, cuatro trimestres, además de que no se alcanzarán los niveles del PIB observados a finales del 2019, en más de dos años (2022 o 2023). “Para el 2021 el rebote que esperamos es de una expansión del PIB de 4.5 por ciento”.  CI Banco señala que la normalidad que se tenía a inicios de año dependerá del grado de apertura de cada sector (a partir de junio) y en otros países; lo mismo que el quiebre de empresas y negocios; además de la reactivación de la demanda por confianza y por desempleo.  kg",    "title": "Verdadero golpe económico para México por Covid-19 será ...",    "url": "https://www.eleconomista.com.mx/economia/Verdadero-golpe-economico-para-Mexico-por-Covid-19-sera-entre-abril-y-junio-CIBanco-20200505-0084.html"  }
{    "abstract": "La jefa de Gobierno de Ciudad de México, Claudia Sheinbaum, estimó este lunes unos 3,000 casos graves por el COVID-19 en el peor escenario de la ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/26lc807NFxSkBvuW32DaM6PY-nI=/5184x3456/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/MZWBWNU65RTXEMDERLJMVUSOH4.jpg",    "metadata": "5 may. 2020",    "publish_date": "05-05-2020",    "text": "El promedio el promedio de ocupación de los hospitales es del 60% entre hospitalizados sin intubación y con intubación (Foto: Reuters)  La jefa de Gobierno de Ciudad de México, Claudia Sheinbaum, estimó este lunes unos 3,000 casos graves por el COVID-19 en el peor escenario de la pandemia en la Zona Metropolitana del Valle de México (ZMVM). Esta comprende Ciudad de México y 59 municipios conurbados del Estado de México donde habitan unos 22 millones de personas.  “En términos de intubación estamos pensando que si mantenemos la sana distancia (las medidas de higiene y prevención) y nos quedamos en casa y si se establecen las condiciones se estima que pudiéramos llegar a 1,800 personas que estén en terapia intensiva por COVID-19”, dijo Sheinbaum en videoconferencia de prensa.  En el peor de los escenarios estimamos cerca de 3,000 casos que es para lo que nos estamos preparando  La alcaldesa agregó que, en el peor de los escenarios, estiman hasta 8,000 personas hospitalizadas en total, sin ser todos ellos enfermos de gravedad.  Las autoridades sanitarias de México han dicho de acuerdo con las proyecciones matemáticas que el 6 de mayo la pandemia alcanzará su pico máximo de transmisión en el país, siendo la capital mexicana la zona que hasta ahora reporta la mayor cantidad de casos.  Por otra parte, Sheinbaum, informó que los hospitales de las secretarías de la Defensa Nacional (Sedena) y de Marina (Semar) en la Ciudad de México ayudarán con 1,000 y 140 camas, respectivamente.  Las autoridades sanitarias de México han dicho de acuerdo con las proyecciones matemáticas que el 6 de mayo la pandemia alcanzará su pico máximo de transmisión en el país (Foto: Reuters)  Pero en el caso de Marina habrá Centros de Aislamiento, espacios donde podrán recibirá a unos 800 personas con síntomas leves.  Son espacios de aislamiento para personas con síntomas leves y que prefieren no quedarse en casa, donde la gente puede convalecer si la enfermedad no es grave  La funcionaria explicó que el promedio de ocupación de los hospitales es del 60% entre hospitalizados sin intubación y con intubación y que esa saturación disminuirá con el apoyo de los hospitales de las Fuerzas Armadas.  \"El (número) de intubados no está creciendo tanto como en hospitalizados\" y apuntó que esto se debe a que las personas están llegando antes a los hospitales.  Ciudad de México registra oficialmente 6,417 contagios confirmados, 1,894 activos, 3,217 sospechosos, 2,229 hospitalizados, 870 intubados, 1,700 recuperados y 472 defunciones.  A nivel nacional, México llegó a 2,154 decesos y 23,471 casos confirmados del COVID-19. Los 1,434 casos registrados en las últimas 24 horas representan un incremento del 6.1% (Foto: Reuters)  Según datos de la Secretaría de Salud, la capital mexicana tiene ocupadas el 59% de las camas para con ventilador (para enfermos críticos) y el 66% de las camas de hospitalización general.  A nivel nacional, México llegó a 2,154 decesos y 23,471 casos confirmados del COVID-19. Los 1,434 casos registrados en las últimas 24 horas representan un incremento del 6.1% respecto a los 23,471 que se reportaron en el informe anterior, explicó el director de Epidemiología, José Luis Alomía, en una conferencia de prensa en el Palacio Nacional.  México se encuentra en el día 43 de la llamada Jornada Nacional de Sana Distancia, un conjunto de medidas para evitar la propagación del virus que seguirá vigente hasta el 30 de mayo y que incluye el cierre de las actividades no esenciales de las actividades públicas, privadas y sociales.  El director de Epidemiología informó que adicional a los 117 fallecimientos en las últimas 24 horas han sido notificadas 190 muertes sospechosas y cuyas causas de deceso están en estudio para determinar si ha sido o no por el coronavirus.  La Ciudad de México es la entidad territorial con mayor ocupación de camas con el 69%, seguida por Sinaloa, Baja California y Quintana Roo, que están por encima del 50%.  *Con información de EFE  MÁS SOBRE ESTE TEMA:  Se estima que habrá 6,000 muertes por coronavirus en México: Hugo López-Gatell  Sin tocar, sin besar y en un ataúd cerrado: estos son los nuevos lineamientos para el manejo de cadáveres con coronavirus en México  Coronavirus en México: las tres notas que debes leer            ",    "title": "Coronavirus en México hoy: en el peor escenario del Valle de ...",    "url": "https://www.infobae.com/america/mexico/2020/05/05/coronavirus-en-mexico-hoy-en-el-peor-esenario-del-valle-de-mexico-se-alcanzaria-los-3000-casos-graves/"  }
{    "abstract": "Todo lo que necesitas saber sobre el Coronavirus. ¿Cuándo termina la cuarentena en México? ¿Cuál es el uso adecuado del cubrebocas para prevenir un ...",    "authors": "",    "image": "https://e00-marca.uecdn.es/assets/multimedia/imagenes/2020/05/06/15887169250678.jpg",    "metadata": "5 may. 2020",    "publish_date": "06-05-2020",    "text": "Israel desarrolla anticuerpo para el Covid-19 Actualidad Lo hizo el Instituto de Israel para la Investigación Biotecnológica  Este martes por medio de un comunicado, el Instituto de Israel para la Investigación Biotecnológica, se anunció que el país asiático desarrollo un anticuerpo para el de Covid-19, nuevo virus que ha dejado a millones de muertos en el mundo.  \"Estoy orgulloso del personal del Instituto de Biotecnología por este gran avance. Su creatividad y la mente judía llevaron a este logro asombroso. Todo el estamento de seguridad continuará operando al frente (de la lucha contra) el coronavirus\", fue parte de lo que dijo el comunicado.  Este anticuerpo ataca este nuevo virus en los enfermos y lo neutraliza para evitar que se siga expandiendo.  Este Instituto se dedica a buscar antídotos para armas químicas y este descubrimiento ante el Covid-19 es el primero a nivel mundial.  ¿Que son los anticuerpos?  Es una proteína que reacciona contra un antígeno en un organismo de tipo animal. Los anticuerpos, que pueden hallarse en la sangre o en otros fluidos del cuerpo, son utilizados por el sistema inmunitario para reconocer y bloquear virus, bacterias, parásitos u hongos.  Pueden encontrarse de forma soluble en la sangre u otros fluidos corporales de los vertebrados, disponiendo de una forma idéntica que actúa.  Todo lo que necesitas saber sobre el Coronavirus  ¿Cuándo termina la cuarentena en México?  ¿Cuál es el uso adecuado del cubrebocas para prevenir un contagio?  ¿Cuáles son las vacunas que podrían curar el coronavirus?  ¿Cómo hacer gel antibacterial casero?",    "title": "Israel desarrolla anticuerpo para el Covid-19",    "url": "https://www.marca.com/claro-mx/trending/2020/05/06/5eb1e65f22601df2638b45ac.html"  }
{    "abstract": "Vacuna experimental contra Covid-19 comienza a probarse en EU. Los primeros ... Sigue la información sobre la economía y los negocios en Forbes México ...",    "authors": "Forbes Staff",    "image": "https://cdn.forbes.com.mx/2020/04/GettyImages-1212601247.jpg",    "metadata": "5 may. 2020",    "publish_date": "05-05-2020",    "text": "Notimex.- Científicos estadounidenses comenzaron a probar una vacuna experimental contra Covid-19 en humanos como parte del ensayo clínico de Fase 1/2 para el programa BTN162, informaron este martes las compañías farmacéuticas participantes.  Los primeros participantes estadounidenses recibieron dosis de la vacuna en la Facultad de Medicina de Grossman de la Universidad de Nueva York y en la Facultad de Medicina de la Universidad de Maryland.  El Centro Médico de la Universidad de Rochester y el Centro Médico del Hospital de Niños de Cincinnati, en Estados Unidos, comenzarán la inscripción de participantes brevemente, señalaron las farmacéuticas Pfizer y BioNTech mediante un comunicado.  “Con nuestro único y robusto programa de estudio clínico en marcha, el cual comenzó en Europa y ahora en Estados Unidos. Esperamos avanzar rápidamente y en colaboración con nuestros socios en BioNTech y las autoridades reguladoras para llevar una vacuna segura y eficaz a los pacientes que la necesitan”, dijo presidente y director ejecutivo de Pfizer.  El estudio de Fase 1/2 está diseñado para determinar la seguridad, inmunogenicidad y nivel de dosis óptimo de cuatro vacunas candidatas de ARNm evaluadas en un único estado continuo, señalaron las farmacéuticas Pfizer y BioNTech mediante un comunicado.  La porción de aumento de nivel de dosis en la etapa 1 en Estados Unidos incluirá hasta 360 sujetos sanos de entre 18 a 55 años de edad. Los adultos mayores sólo serán inmunizados con un nivel de dosis, una vez que se haya probado su seguridad e inmunogenicidad en jóvenes.  Sigue la información sobre la economía y los negocios en Forbes México",    "title": "Vacuna experimental contra Covid-19 comienza a probarse ...",    "url": "https://www.forbes.com.mx/noticias-vacuna-experimental-contra-covid-19-comienza-probarse-eu/"  }
{    "abstract": "México, ONU, OMS y UE impulsan vacuna contra Covid. Autor: Isabel González. CIUDAD DE MÉXICO. México es el único país de toda América Latina que ...",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/05/05/2354308.jpg",    "metadata": "5 may. 2020",    "publish_date": "05-05-2020",    "text": "Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  CIUDAD DE MÉXICO  México es el único país de toda América Latina que participa en la iniciativa histórica lanzada por la ONU, la Unión Europea y la Organización Mundial de la Salud para contar con una vacuna contra el Covid-19 y que pueda estar disponible para toda la humanidad.  El secretario de Relaciones Exteriores (SRE), Marcelo Ebrard Casaubon, explicó que nuestro país participa en los esfuerzos multinacionales por mandato del presidente Andrés Manuel López Obrador.  Hoy participé en la Cumbre de Respuesta Global al #Coronavirus y nos unimos a la Coalición para la Preparación y la Innovación para las Pandemias @CEPIvaccines a fin de apoyar la búsqueda de la vacuna contra el #COVID19 en línea con la resolución que México propuso a la @ONU_es pic.twitter.com/hQAiKEo5iw — Marcelo Ebrard C. (@m_ebrard) May 4, 2020  \"Se han reunido más de 7 billones de euros para financiar la investigación de la vacuna, México es parte de esta iniciativa por instrucciones del señor presidente de la república y esto es en alcance o como resultado, seguimiento de la resolución que se promovió ante las Naciones Unidas para que tengamos acceso todos los países a la vacuna, México es el único país de América Latina que está participando por ahora y estamos promoviendo que toda la región se beneficie, toda América Latina y el Caribe y garanticemos que todos los gobiernos se beneficien\", detalló el canciller desde Palacio Nacional.  Ebrard Casaubon reveló lo anterior luego de agradecer el respaldo y ayuda del gobierno del presidente de los Estados Unidos, Donald Trump en la epidemia del Covid-19, ya que cumplió su palabra de hacer gestiones para que nuestro país pudiera adquirir ventiladores en la época más difícil de la enfermedad.  Te puede interesar: ‘Ahora, más que nunca, sigan quedándose en casa’: Ssa  De acuerdo con Ebrard Casaubon, en la llamada que tuvo semanas atrás López Obrador con el presidente de Estados Unidos, Donald Trump, se estableció la fecha del 5 de mayo de este año para recibir en territorio nacional el equipo médico y así se cumplió desde las primeras horas de este martes.  \"Queremos el día de hoy agradecer muy cumplidamente al gobierno de los Estados Unidos, especialmente al presidente Trump, porque a raíz de esta llamada se ocupó de que esto fuera una realidad y como dice el dicho, cuando hay adversidades, es cuando conoces quiénes son tus amigos (....) está llegando el avión como se había comprometido con los 211 ventiladores\", comentó.  Explicó que los equipos aterrizaron en el aeropuerto de Toluca, Estado de México, procedentes de un vuelo de Reno a Memphis y de ese punto a Toluca.  Dijo que son marca Hamilton, de los mejores del mundo y a precios acordes al mercado.  \"También han puesto precios habituales, lo que son cuatro modelos los que México está adquiriendo, el T1 militar, el T1, el C1 y el C3 y valen 21 mil dólares, 19 mil dólares, 16 mil dólares y 24 mil dólares. Aquí no hubo ningún intermediario, fue directamente con la empresa que los produce\" informó en su exposición.  Por último señaló que los 211 ventiladores serán distribuidos 189 de ellos al INSABI y 22 a la Secretaría de Marina.  *jci  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "México, ONU, OMS y UE impulsan vacuna contra Covid",    "url": "https://www.excelsior.com.mx/nacional/mexico-onu-oms-y-ue-impulsan-vacuna-contra-covid/1380059"  }
{    "abstract": "Llegan a México 211 ventiladores para enfrentar el coronavirus Covid-19. Coronavirus El Gobierno mexicano agradeció a los Estados Unidos. Redacción ...",    "authors": "",    "image": "https://e00-marca.uecdn.es/assets/multimedia/imagenes/2020/05/05/15886951547195.jpg",    "metadata": "5 may. 2020",    "publish_date": "05-05-2020",    "text": "Llegan a México 211 ventiladores para enfrentar el coronavirus Covid-19 Coronavirus El Gobierno mexicano agradeció a los Estados Unidos  México recibió la mañana de este martes un vuelo con 211 ventiladores, los cuales fueron adquiridos a Estados Unidos para combatir la emergencia sanitaria por coronavirus Covid-19. A través de su cuenta de Twitter el canciller, Marcelo Ebrard, agradeció al país vecino.  \"Aterrizó el primer vuelo FedEx del puente aéreo México-Reno, Nevada, con 211 ventiladores Hamilton ofrecidos por el Presidente Trump al Presidente Lopez Obrador a fin de contribuir a hacer frente a la pandemia Covid-19. ¡¡Nuestra gratitud con los Estados Unidos por su apoyo!!\", escribió Ebrard.  Aterrizó el primer vuelo FedEx del puente aéreo México-Reno, Nevada, con 211 ventiladores Hamilton ofrecidos por el Presidente Trump al Presidente Lopez Obrador a fin de contribuir a hacer frente a la pandemia Covid-19.Nuestra gratitud con los Estados Unidos por su apoyo!! pic.twitter.com/Wxh2pnlgZX ? Marcelo Ebrard C. (@m_ebrard) May 5, 2020  Se estima que su costo osciló entre los 16 mil y los 21 mil dólares; además se adquirieron cuatro modelos distintos de ventiladores. De los 211, 189 serán distribuidos en distintos hospitales del Insabi en todo el país y 22 serán exclusivamente operados por la Secretaría de Marina.  Todo lo que necesitas saber sobre el coronavirus  ¿Cuándo termina la cuarentena en México?  ¿Cuál es el uso adecuado del cubrebocas para prevenir un contagio?  ¿Cuáles son las vacunas que podrían curar el coronavirus?  ¿Cómo hacer gel antibacterial casero?  Mapa del coronavirus en vivo",    "title": "Llegan a México 211 ventiladores para enfrentar el ...",    "url": "https://www.marca.com/claro-mx/trending/2020/05/05/5eb190d7ca4741152b8b45a1.html"  }
{    "abstract": "... contener la propagación de la Covid-19, advirtiendo que la trasmisión \"es aún muy alta\" en Estados Unidos, Canadá, Brasil, Ecuador, Perú, Chile y México.",    "authors": "",    "image": "https://www.jornada.com.mx/ultimas/2020/05/05/ops-pide-cautela-al-relajar-medidas-ante-transmision-201caun-alta201d-1151.html/los-pinos.jpg-6188.html/image_large",    "metadata": "5 may. 2020",    "publish_date": "05-05-2020",    "text": "Washington. La Organización Panamericana de la Salud (OPS) urgió el martes a los países de las Américas a \"ser cautelosos\" con el desescalamiento de la medidas para contener la propagación de la Covid-19, advirtiendo que la trasmisión \"es aún muy alta\" en Estados Unidos, Canadá, Brasil, Ecuador, Perú, Chile y México.  \"Reducir las restricciones demasiado pronto podría acelerar la propagación del virus y abrir la puerta a un aumento dramático o a una extensión a áreas adyacentes\", dijo durante una videoconferencia Carissa Etienne, directora de la OPS, la rama americana de la Organización Mundial de la Salud (OMS).  Etienne dijo que en muchas áreas de la región el número de contagios del nuevo coronavirus se multiplica en apenas días.  \"En Estados Unidos, Canadá, Brasil, Ecuador, Perú, Chile y México estamos viendo casos que se duplican en cuatro días o menos\", señaló.  \"En América del Norte, donde se produjeron los primeros brotes importantes, los 3 países de EE. UU., Canadá y México están experimentando la transmisión comunitaria. Nos alienta ver lugares como Nueva York que registran una disminución en el # de hospitalizaciones\" @DirOPSPAHO  \"Este es un indicador preocupante que nos dice que la transmisión aún es muy alta en esos países, y que deben implementar toda la gama de medidas de salud pública disponibles: pruebas exhaustivas, rastreo de contactos (cuando se verifican contagios), aislamiento de casos y, por supuesto, distanciamiento social\", agregó.  Etienne hizo sonar la alarma en particular sobre Haití, donde la OPS teme un estallido de casos.  \"Existe un peligro real de un brote a gran escala seguido de una crisis humanitaria en Haití\", afirmó.",    "title": "Transmisión de Covid-19 “aún muy alta” en México: OPS",    "url": "https://www.jornada.com.mx/ultimas/mundo/2020/05/05/ops-pide-cautela-al-relajar-medidas-ante-transmision-201caun-alta201d-1151.html"  }
{    "abstract": "Con el objetivo de evitar más contagios por Covid-19 y poner en riesgo a los familiares de pacientes hospitalizados, el Instituto Mexicano del Seguro Social ...",    "authors": "",    "image": "https://e00-marca.uecdn.es/assets/multimedia/imagenes/2020/05/05/15886978524981.jpg",    "metadata": "5 may. 2020",    "publish_date": "05-05-2020",    "text": "IMSS: Así puedes solicitar información sobre un paciente con Covid-19 Coronavirus en México Para evitar acudir al hospital y ponerte en riesgo  Con el objetivo de evitar más contagios por Covid-19 y poner en riesgo a los familiares de pacientes hospitalizados, el Instituto Mexicano del Seguro Social (IMSS) anunció que se le informará a las familias vía telefónica la evolución en la salud de pacientes con coronavirus.  Únicamente en los casos que por indicación médica requieran a un acompañante, se le notificará a esa persona todas las medidas de protección que deberán acatar para estar con su familiar en el hospital.  Para obtener informes sobre los pacientes hospitalizados por Covid-19 puedes:  Llamar al 800 6 23 23 23 en un horario de lunes a viernes de 8:00 a 20:00 horas y fines de semana de 8:00 a 14:00 horas. Enviar un correo electrónico las 24 horas a atner@imss.gob.mx Acudir a los módulos de espera ubicados en los hospitales COVID.  Asimismo, el IMSS instó a los familiares a mantener la calma y seguir las indicaciones del personal médico, pues en dichos nosocomios se aplican todos los \"protocolos para cuidar la integridad de pacientes, familiares y equipo sanitario\".  Todo lo que necesitas saber sobre el Coronavirus  ¿Cuándo termina la cuarentena en México?  ¿Cuál es el uso adecuado del cubrebocas para prevenir un contagio?  ¿Cuáles son las vacunas que podrían curar el coronavirus?  ¿Cómo hacer gel antibacterial casero?",    "title": "IMSS: Así puedes solicitar información sobre un paciente con ...",    "url": "https://www.marca.com/claro-mx/trending/2020/05/05/5eb194bbe2704e46308b45ce.html"  }
{    "abstract": "Dijo que el Plan DN-III y el Plan Marina iniciaron en cinco regiones, donde los casos de Covid-19 son más elevados: el Valle de México -que contempla la ...",    "authors": " ",    "image": " ",    "metadata": "5 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Esta garantizada la atención médica a enfermos de Covid-19 ...",    "url": "https://www.eluniversal.com.mx/metropoli/cdmx/grantizada-atencion-medica-enfermos-de-covid-19-en-cdmx-morena"  }
{    "abstract": "Los envíos sumaron 4.016,13 millones de dólares, un 35,8% más que los 2.957,9 millones del mismo mes del año pasado, detalló Banco de México (central).",    "authors": " ",    "image": " ",    "metadata": "5 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Remesas a México rompe récord pese a parálisis por COVID-19",    "url": "https://www.chicagotribune.com/espanol/sns-es-coronavirus-remesas-mexico-record-4000-millones-20200505-7woacdg2fzcsvny7vny2q25wia-story.html"  }
{    "abstract": "... Donald Trump, escribió en su cuenta de Twitter que México está experimentando grandes problemas con el coronavirus (COVID-19) y la frontera sur de su ...",    "authors": "Hector Vivas",    "image": "https://as01.epimg.net/mexico/imagenes/2020/05/05/tikitakas/1588698892_367871_1588699494_noticia_normal.jpg",    "metadata": "5 may. 2020",    "publish_date": "05-05-2020",    "text": "El presidente de Estados Unidos, Donald Trump, escribió en su cuenta de Twitter que México está experimentando grandes problemas con el coronavirus (COVID-19) y la frontera sur de su país está muy angosta, por ello, el muro se está construyendo rápidamente.  “Lamentablemente, México está experimentando grandes problemas de Coronavirus, y ahora California, entienda esto, no quiere que la gente venga por la frontera sur. ¡Un clásico! Tienen mucha suerte de que yo sea su presidente. ¡La frontera es muy estrecha y el muro se está construyendo rápidamente!”, escribió el mandatario.  AMLO podría reunirse con el presidente de Estados Unidos  El presidente de México, Andrés Manuel López Obrador, dijo este 5 de mayo en conferencia de prensa en Palacio Nacional que existe una buena relación con Estados Unidos y no descarta tratar directamente con Donald Trump el tema de los migrantes en su país.  “Se debe defender los derechos de los migrantes mexicanos y buscar su regularización en Estados Unidos, los que no están todavía legalizados como residentes estadounidenses. Hay muy buena relación con el presidente Trump, pero vamos a esperar, si se da el encuentro veremos varios temas: primero expresar nuestra solidaridad con el pueblo estadounidense y el agradecimiento por el apoyo que hemos recibido para enfrentar la pandemia de coronavirus y lo segundo del encuentro posible es el inicio de la aplicación del tratado de Libre Comercio\", entre otros”, comentó esta mañana el presidente.  México es parte de un grupo que financia investigación para vacuna de COVID-19  El Secretario de Relaciones Exteriores, Marcelo Luis Ebrard, informó que México es parte de la iniciativa junto con la organización Mundial de la Salud y la Organización de las Naciones Unidas, para financiar la investigación de la vacuna contra COVID-19. México es el único país de América Latina, por ahora, que forma parte, de ese grupo, lo importante es que todos los países tengan acceso a la vacuna y se beneficie la población.",    "title": "Coronavirus: ¿qué dijo Trump sobre la situación en México?",    "url": "https://mexico.as.com/mexico/2020/05/05/tikitakas/1588698892_367871.html"  }
{    "abstract": "CIUDAD DE MÉXICO. Personal del Instituto Mexicano del Seguro Social (IMSS) que se encuentra en la primera línea de combate al COVID-19 se alojará en el ...",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2020/05/05/2354037.jpg",    "metadata": "5 may. 2020",    "publish_date": "05-05-2020",    "text": "Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  CIUDAD DE MÉXICO.  Personal del Instituto Mexicano del Seguro Social (IMSS) que se encuentra en la primera línea de combate al COVID-19 se alojará en el Complejo Cultural Los Pinos, como una forma de apoyarlos ante las jornadas extenuantes que cubren y para disminuir el riesgo de contagio hacia sus familiares.  En la antesala de lo que se prevé como la etapa más crítica de la pandemia en el país, arribaron a la exresidencia presidencial 58 médicos y personal de enfermería, principalmente del Centro Médico Nacional La Raza, del Centro Médico Siglo XXI y del Hospital General de Zona de Tlatelolco.  De acuerdo con Zoé Robledo, director del IMSS, durante su instancia, el personal de salud contará con servicios de alimentación, un área de lavandería, de-sinfección de su ropa, internet, áreas comunes para la recreación y transporte a los centros hospitalarios.  Los espacios que fueron habilitados para albergar al personal de salud son la Casa Miguel Alemán, la Cabaña número 2, tres dormitorios que fueron ocupados por el extinto Estado Mayor Presidencial y el comedor del Molino del Rey.  Personal médico se hospedará en Los Pinos  Hospedará hasta 100 trabajadores de la salud que están en la primera línea de combate ante el COVID-19.  A partir de este lunes y durante la fase más crítica de la epidemia por el COVID-19, personal médico del Instituto Mexicano del Seguro Social (IMSS) se hospedará en el Complejo Cultural Los Pinos.  Al ser médicos, enfermeras y personal de salud que se encuentran en la primera línea de combate contra el padecimiento, el gobierno federal puso a disposición del personal de la salud estas instalaciones, dado el horario extenuante de trabajo que cubren, proporcionarles seguridad en los traslados a su centro de trabajo y disminuir el riesgo de contagio hacia sus familiares, puntualizó el director general del IMSS, Zoé Robledo.  “Hoy entran 58 médicos, médicas, enfermeras, enfermeros del Seguro Social que están atendiendo COVID-19, particularmente de tres lugares: del Centro Médico Nacional La Raza, del Centro Médico Siglo XXI y del Hospital General de Zona de Tlatelolco”, señaló.  Durante la conferencia de prensa matutina en Palacio Nacional, detalló que en su estancia, los médicos y enfermeras tendrán el servicio de hospedaje, alimentación, un área de lavandería,  desinfección de su ropa y áreas comunes para la recreación e internet.  También serán monitoreados en su estado de salud para descartar cualquier contagio de la enfermedad.  “También algo importante, apoyo emocional; son jornadas extenuantes, de muchísima intensidad y también eso nos sirve para darles seguimiento, cómo se sienten, cómo evolucionan en estos momentos, que son las etapas más críticas”, agregó en la exposición ante el Presidente de la República.  De acuerdo con lo planeado, los espacios que ocuparán los trabajadores de la salud son la Casa Miguel Alemán, la Cabaña número 2 que funcionaba como oficina, además de tres dormitorios que fueron ocupados por el extinto Estado Mayor Presidencial, el comedor de el Molino del Rey y el antiguo helipuerto y las canchas de futbol como espacios recreativos.  Zoé Robledo explicó que la Casa Miguel Alemán será ocupada por mujeres, debido a que cuenta con espacios con mayor privacidad y baños.  La Cabaña 2 se dispondrá para hombres y los dormitorios serán utilizados por médicos residentes, hombres y mujeres.  El plan inicia con 58 médicos y enfermeras y podrá ampliarse hasta los 100 lugares, indicó el director del IMSS al destacar que se trata de ser solidarios con los trabajadores de la salud de parte la Secretaría de Cultura, el sindicato del IMSS y el propio instituto.  Implementan Plan DN-III por COVID-19  El Presidente indicó que conforme avance la epidemia a otras entidades llegarán los apoyos.  Al iniciar la fase más agresiva de la epidemia por el COVID-19, el gobierno de la República puso en marcha el Plan DN-III y el Plan Marina como herramientas clave para reforzar el combate hacia la nueva enfermedad.  El presidente Andrés Manuel López Obrador sostuvo que, en principio, son seis estados los que requieren mayor atención y recursos por el número de contagios que se mantienen activos, tales como el Estado de México, Baja California, Quintana Roo, Sinaloa, Tabasco y la Ciudad de México.  Sin embargo, aclaró que conforme avance la epidemia al resto de las entidades, los apoyos llegarán, porque afortunadamente México no ha sido rebasado por el nuevo coronavirus y cuenta con el equipo y personal médico suficiente para hacer frente a las necesidades de salud.  “Hay certidumbre de que vamos bien a pesar de la tragedia y vamos a dar el último jalón, que nos quedemos en casa, que nos cuidemos para salir adelante”, expresó el mandatario en Palacio Nacional.  Si haces click en la siguiente imagen puedes visitar nuestra sección de última hora  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "Abren Los Pinos a personal médico; arranca DN-III por COVID ...",    "url": "https://www.excelsior.com.mx/nacional/abren-los-pinos-a-personal-medico-arranca-dn-iii-por-covid-19/1379977"  }
{    "abstract": "El Gobierno de la CDMX ha catalogado como \"zonas de alto riesgo\" a 89 puntos de la capital mexicana, debido a la fuerte concentración de personas y por ...",    "authors": "",    "image": "https://e00-marca.uecdn.es/assets/multimedia/imagenes/2020/04/30/15882774079478.jpg",    "metadata": "5 may. 2020",    "publish_date": "05-05-2020",    "text": "¿Cuáles son las zonas de alto riesgo de contagio de Covid-19 en CDMX? Coronavirus Un total de 89 zonas de alto riesgo por coronavirus en la capital  El Gobierno de la CDMX ha catalogado como \"zonas de alto riesgo\" a 89 puntos de la capital mexicana, debido a la fuerte concentración de personas y por ende a la posible propagación del coronavirus Covid-19. Entre las zonas señaladas se encuentran mercados públicos, estaciones del metro y paraderos.  En dichos puntos se han colocado señalamientos en colores amarillo y negro, con mensajes como \"¡Cuidado! Zona de alto contagio\", \"Guarde su distancia y no toque nada\", \"¡Alerta! Zona de alto contagio\", entre otros.  A continuación te decimos cuáles son las zonas de alto riesgo por Covid-19 en la CDMX.  Mercados públicos de alto riesgo por coronavirus Covid-19 Central de Abasto y La Nueva Viga (Alcaldía Iztapalapa) Peña Manterola, Argentina y Tacuba (Miguel Hidalgo) La Merced (Cuauhtémoc) La Bola (Coyoacán)  Estaciones del metro de alto riesgo por coronavirus Covid-19 Línea 1: Observatorio, Chapultepec, Sevilla, Insurgentes, Zaragoza, Balderas, Salto del Agua, Cuauhtémoc, Pantitlán Línea 2: Colegio Militar, Normal, Revolución, Hidalgo, Tacuba, Chabacano, Tasqueña, Bellas Artes Línea 3: Indios Verdes, Deportivo 18 de marzo, Hidalgo, Balderas, Centro Médico, Etiopía, Eugenia, División del Norte, Zapata, Coyoacán, La Raza, Tlatelolco, Guerrero, Hospital General, Viveros, Miguel Ángel de Quevedo Línea 4: Deportivo 18 de marzo, La Villa/Basílica, Martín Carrera, Santa Anita Linea 5: La Raza, Politécnico, Instituto del Petróleo, Pantitlán Línea 6: Deportivo 18 de marzo, La Villa/Basílica, Martín Carrera, Instituo del Petróleo, Azcapotzalco, Lindavista, Ferreria, Línea 7: Tacubaya, Barranca del Muerto, Tacuba, Camarones, San Joaquín, Polanco Línea 8: Salto del Agua, Chabacano, Escuadrón 201, Atlalilco, Santa Anita, UAM-1, Bellas Artes Línea 9: Tacubaya, Centro Médico, Chabacano, Puebla, Pantitlán, Mixiuhca Línea A: Pantitlán Línea B: Guerrero, Ciudad Azteca Línea 12: Mixcoac, Zapata  Paraderos de alto riesgo por coronavirus Covid-19 Gustavo A. Madero: La Raza, Protrero, Martín Carrera, Indios Verdes, Politécnico Iztapalapa: Constitución de 1917, Santa Martha y Tepalcates Venustiano Carranza: Pantitlán, San Lázaro, Balbuena, Moctezuma, Puerto Aéreo y Zaragoza Miguel Hidalgo: Chapultepec, Tacubaya y Tacuba Álvaro Obregón: Observatorio, Doctor Gálvez y Barranca del Muerto Cuauhtémoc: Nezahualcóyotl y Buenavista Benito Juárez: Zapata y Mixcoac Coyoacán: Tasqueña y Universidad Azcapotzalco: El Rosario Tláhuac: Tláhuac Iztacalco: Coyuya Tlalpan: Huipulco Xochimilco: Xochimilco  Todo lo que necesitas saber sobre el coronavirus  ¿Cuándo termina la cuarentena en México?  ¿Cuál es el uso adecuado del cubrebocas para prevenir un contagio?  ¿Cuáles son las vacunas que podrían curar el coronavirus?  ¿Cómo hacer gel antibacterial casero?  Mapa del coronavirus en vivo",    "title": "¿Cuáles son las zonas de alto riesgo de contagio de Covid-19 ...",    "url": "https://www.marca.com/claro-mx/trending/2020/05/05/5eb1a8a9ca4741382e8b45ba.html"  }
{    "abstract": "La epidemia va a condenar a un sector de la población a una situación de pobreza estructural, debido a la pérdida de cientos de empleos. pobreza-estructural ...",    "authors": "Heraldo De México;Por",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/05/05103630/pobreza-estructural-perdida-empleos-mexico-banco-banxico.jpg",    "metadata": "5 may. 2020",    "publish_date": "05-05-2020",    "text": "La epidemia del coronavirus en el país va a condenar a un sector de la población a una situación de pobreza estructural, debido a la pérdida de cientos de empleos que se prevén durante el año, sentenció el Banco de México.  En la reunión de política monetaria que sostuvo la Junta de Gobierno del banco central el pasado 20 de abril, la mayoría de los integrantes advirtió sobre el deterioro del mercado laboral en el país a causa del COVID-19.  Algunos destacaron que, en marzo, el empleo formal mostró su mayor disminución mensual desde que se tiene registro, principalmente en sectores como el de servicios, construcción y de la transformación, de acuerdo con la Minuta número 75 del Banco de México. Te puede interesar Ganancias de la banca se desploman 32% en el primer trimestre  Otro integrante destacó que entre el 13 de marzo y el 6 de abril se perdieron 347 mil empleos formales, cifra superior a las plazas creadas en 2019.  Comparación con la crisis del 2009  A ese ritmo, estimó, alrededor de 700 mil empleos se perdieron a finales de abril, mientras que durante la crisis de 2009 fueron cerca de 600 mil en 12 meses.  “El principal peligro que enfrentamos es una pérdida de empleos en el corto plazo que no se podrá recuperar en el mediano plazo, condenando a una proporción de la población a una situación de pobreza estructural”, consideró otro integrante de la Junta de Gobierno.  De acuerdo con estimaciones de José Luis de la Cruz, director del Instituto para el Desarrollo Industrial y el Crecimiento Económico (IDIC), cinco millones de personas se van a sumar a la pobreza en el mediano plazo si no se pone en marcha una estrategia integral para proteger el empleo de toda la planta productiva.  Ello implica que la población en situación de pobreza aumentaría de 52.4 a 57.5 millones en el mediano plazo. Te puede interesar Economía mexicana va a caer 34% en el segundo trimestre: BofA  Por Fernando Franco  kyog",    "title": "COVID-19 va a generar pobreza estructural en México: Minuta ...",    "url": "https://heraldodemexico.com.mx/mer-k-2/covid-19-va-a-generar-pobreza-estructural-en-mexico-minuta-banxico-coronavirus-empleos-desempleo-perdidas/"  }
{    "abstract": "... los pacientes se ha agudizado en algunos hospitales de Ciudad de México cuando falta muy poco para llegar al pico de la pandemia del COVID-19, lo que ...",    "authors": "El Universo Redaccion",    "image": "https://www.eluniverso.com/sites/default/files/styles/nota_ampliada_normal_foto/public/fotos/2020/05/518e52940d44b97179357fecc639aea0557d0ed2w.jpg?itok=iGfPLOuI",    "metadata": "5 may. 2020",    "publish_date": "05-05-2020",    "text": "Ciudad de México -  La saturación y la falta de información sobre el estado de los pacientes se ha agudizado en algunos hospitales de Ciudad de México cuando falta muy poco para llegar al pico de la pandemia del COVID-19, lo que ha forzado a las autoridades a admitir la situación y a emprender medidas para revertirla.  Un tercio de los 69 hospitales habilitados para atender la pandemia en el área metropolitana de la capital mexicana, donde viven 22 millones de personas, ya no admiten pacientes, lo que obliga a enfermos y familiares a emprender un largo periplo para conseguir ser atendidos.  Una situación que se complica a medida que avanza el virus, que lleva casi 2300 fallecidos y 25 000 contagios en el país.  Siendo la capital el principal foco rojo con más de 500 muertos y 6785 contagios cuando quedan pocas hora de alcanzar el pico de la pandemia, previsto para este 6 de mayo según las autoridades.  No saben nada de sus familiares  Encontrar un hospital que admita a un probable enfermo del COVID-19 no es más que el inicio de un viacrucis para sus familiares, que entran en un estado de incertidumbre sobre la situación del paciente.  Noemí llegó hace tres días al Hospital General de México con su tío Armando, de 46 años y con problemas para respirar, luego de que en otro centro no lo atendieran. Cuenta a Efe que no sabe nada de él desde que lo intubaron, ni tan siquiera \"si sigue vivo\".  \"Nos dijeron que le iban a realizar la prueba de COVID por si la neumonía era por ese virus u otro tipo, pero hasta ahorita no nos han dado informe\", cuenta sentada en un banco de la calle frente a una reja donde varias personas esperan a que alguien del hospital grite el nombre de su familiar ingresado para informar de su estado.  En la mano sostiene una factura de 3554 pesos (unos 150 dólares). Es el costo de análisis de sangre y orina, entre otros, que le hicieron a su tío. Noemí no sabe cuál fue el resultado de estos estudios ni tampoco puede pagarlos porque se quedó sin trabajo por la cuarentena.  Frente a las puertas de urgencias de varios hospitales capitalinos se repite la misma tónica: Familiares pasando la noche en bancos o sentados en sillas de campin, rostros de preocupación y hartazgo, orejas abiertas por si escuchan el nombre de sus pacientes y sollozos al conocerse la muerte de un enfermo.  No resulta nada esperanzador tampoco ver los carteles que cuelgan en las rejas el personal médico quejándose a las autoridades sobre la falta de material para atender a pacientes con COVID-19.  Fernando ha pasado la noche en la sala de espera del Hospital General de Iztapalapa, la zona con más enfermos de la capital, donde ingresaron a su hermano, Adrián, de 45 años, tras ser rechazados en seis centros de salud.  Solo un familiar por paciente puede estar en la sala de espera, mientras el resto se queda en la calle, tras una verja. Pero estar dentro no es un lujo para Adrián, quien no sabe nada de su hermano y ve como a otras personas les comunican que su enfermo hace días que falleció.  \"Es feo tener a un familiar aquí\", cuenta totalmente roto desde el otro lado de la verja. A él y a otros pacientes les han pedido que compren agua y pañales para los pacientes, pero postergan la hora en que informarán de su estado de salud.  \"Hay gente muy déspota, no te dan información alguna. Piden y piden para que en cualquier momento te digan que ha fallecido tu familiar\", expresa.  Anuncian nuevas camas y carpas informativas  Esta situación, que se arrastra desde hace semanas, estalló el pasado viernes cuando un grupo de familiares irrumpió en el Hospital General Las Américas de Ecatepec, a las afueras de Ciudad de México, para confrontar al personal médico por la falta de información sobre el estado de salud de los ingresados.  Tras esta situación, la jefa de Gobierno de la Ciudad de México, Claudia Sheinbaum, anunció que este martes se instalarán carpas afuera de los hospitales para informar a familiares las 24 horas.  Además, las autoridades capitalinas facilitaran videollamadas entre los enfermos de COVID-19, que están aislados y no pueden recibir visitas, y sus familias.  Mientras tanto, las autoridades trabajan a contrarreloj para aumentar la capacidad hospitalaria de la zona del Valle de México, que incluye la capital mexicana y 59 municipios cercanos, donde ya están ocupadas el 61 % de las 1800 camas con ventilador y el 69 % de las 5000 camas de hospitalización general.  Según los peores pronósticos, se requerirán 3000 camas con ventiladores, por eso el Ejército y la Marina anunciaron que pondrán a disposición del sistema sanitario 1400 camas nuevas.  Paralelamente, ya se abrió un centro de convenciones para albergar a enfermos en estado estable, que ya alberga a 34 pacientes de los 234 disponibles, y se prevé habilitar un autódromo con 218 camas.  Las autoridades sanitarias han previsto el pico de la pandemia para el 6 de mayo, más de dos meses después del primer caso detectado en el país, y creen que en junio podrá iniciar el regreso a la normalidad. (I)",    "title": "Los hospitales de Ciudad de México colapsan ante la ...",    "url": "https://www.eluniverso.com/noticias/2020/05/05/nota/7832421/hospitales-ciudad-mexico-colapsan-ante-pandemia-covid-19"  }
{    "abstract": "El paro de las plantas cerveceras por la pandemia del coronavirus (COVID-19) no sólo ha generado un problema de desabasto y alza en los precios del producto ...",    "authors": "Istock",    "image": "https://cdn-3.expansion.mx/dims4/default/09c4b63/2147483647/strip/true/crop/2121x1114+0+150/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2Fd6%2F8f%2F81b7ee3b4ca5914fb7e5b74f6f2e%2Fistock-1179301424.jpg",    "metadata": "5 may. 2020",    "publish_date": "05-05-2020",    "text": "Karl Siqueiros, la directora general de Cerveceros de México, señaló que en 2019 la producción de cerveza fue de 124.5 millones de hectolitros y las exportaciones llegaron a 40.1 millones de hectolitros. Con un valor de 4,858 millones de dólares, representan 25% de las exportaciones agroindustriales de México. La balanza comercial de cerveza alcanzó un superávit de 4,763 millones de dólares.  “México es el país número uno a nivel global de exportación de cerveza, ahorita que no estamos produciendo hay muchos compromisos que se tiene que cumplir, podríamos pasar de ser potencia exportadora a importadores (…) el impacto ante la falta producción, exportación y distribución es evidente, impacta en la economía”, afirmó.  De hecho, la representante del sector cervecero en México comentó que en muchos otros países afectados por el COVID-19, la industria fue considerada como esencial y no paró, debido a la importancia de la huella de la cadena de valor.  De acuerdo con Siqueiros, el sector genera 650,000 empleos directos e indirectos, desde el campo, producción y comercialización, los cuales podrían estar en riesgo de continuar el cierre de sus operaciones.  En este sentido, la directora de la Cámara señaló lo que en este momento lo que se está viendo es el impacto económico en cuanto los ingresos de los comercios que venden cerveza, ya que por ejemplo de los tenderos hasta 40% de sus ventas totales provienen de la cerveza.",    "title": "México arriesga su liderazgo como exportador de cerveza por ...",    "url": "https://expansion.mx/empresas/2020/05/05/mexico-arriesga-su-liderazgo-como-exportador-de-cerveza-por-el-covid-19"  }
{    "abstract": "Hoy se estrena el docureality Metrópoli que presentará un especial sobre el tratamiento de los enfermos en el Hospital Juárez. documental-metropoli-covid-19- ...",    "authors": "Heraldo De México;Por",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/05/05145916/documental-metropoli-covid-19-hospital-juarez-pacientes-enfermos-a-e.jpg",    "metadata": "5 may. 2020",    "publish_date": "05-05-2020",    "text": "Las historias que viven los doctores, enfermeras y trabajadores del sector salud en las entrañas del Hospital Juárez de la Ciudad de México se mostrarán hoy en el docureality Metrópoli en el cual los televidentes serán testigos de diferentes situaciones, todo gracias a una cámara que acompaña a la doctora Jessica Garduño, quien es la encargada del piso en donde se encuentran los enfermos de COVID-19.  “Acepté participar por la necesidad de informar, todos los días intentamos que los informes se den de la mejor manera para que no se malinterprete nada de lo que pase en los hospitales”, comentó Garduño a El Heraldo de México.  La trabajadora de la salud aseguró que el miedo existe, pero que su compromiso es lo que la mantiene en la primera línea, “claro que muchas veces he sentido miedo, ya que tenemos claro que podemos enfermarnos, pero ese temor se transforma en valentía y en mayores cuidados”, comentó la médico.      Objetivo de Garduño  El objetivo de Garduño es que sepan que las personas estén convencidos de que la enfermedad existe, y que está afectando a muchas personas, “no respeta edad, ni género, pero el reto es seguir juntando información, porque estoy segura que habrá muchas enseñanzas y crecimiento personal”, comentó.  Y agregó, “estoy muy agradecida porque trabajo donde existe solidaridad, equipo y empatía, seguimos investigando que medicamentos se pueden administrar, ya que para todos esto es algo nuevo, no sabíamos nada del virus, todos estamos aprendiendo”.  El programa Metrópoli: Ciudad de México Edición Especial COVID-19, se estrena hoy por el canal de televisión de paga A&E a las 21:00 horas.  Por Nayely Ramírez Maya  kyog",    "title": "Muestran las entrañas del COVID-19 en México",    "url": "https://heraldodemexico.com.mx/escena/muestran-las-entranas-del-covid-19-en-mexico-documental-hospital-juarez-ae-canal-historia-enfermos/"  }
{    "abstract": "En México hasta el día de hoy se han confirmado 26 mil 25 casos y dos mil 507 defunciones por COVID-19. Recomendaciones de salubridad. Es importante que ...",    "authors": "Redacción Update México;Gabriel Morales López;Celia Sedeño Ruiz;Marco Ruiz;Sara Elena Rocha Rubalcava;Jaime Lorenzo Flores Ballardo",    "image": "https://updatemexico.com/wp-content/uploads/2020/04/IMG-20200411-WA0027.jpg",    "metadata": "5 may. 2020",    "publish_date": "05-05-2020",    "text": "Muere hombre de 66 años de edad hospitalizado con antecedente de diabetes e hipertensión arterial este martes a causa de COVID-19.  En el estado se suman cuatro casos de COVID-19; se trata de una mujer de 25 años y tres hombres de 40, 60 y 73 años.  Se tiene un registro acumulado de 186 casos de COVID-19, 81 son mujeres (44%) y 105 hombres (56%).  Hay 31 pacientes hospitalizados, de los cuales 11 se encuentran graves y se han registrado 19 defunciones.  Se tiene con sintomatología leve, aislamiento y manejo en su domicilio a 39 pacientes y uno en la Unidad Médica y de Aislamiento COVID-19.  Este martes se dio de alta sanitaria a seis pacientes, con lo que se tiene un registro de 96 altas.  Para atender el tema de COVID-19 se habilitó el call center 442 1015205. A la fecha se han contestado 13 mil 163 llamadas con un promedio de duración de seis minutos 38 segundos.  Panorama nacional  La Secretaría de Salud Federal, en el Comunicado Técnico nuevo Coronavirus en el mundo COVID-19, con fecha 5 de mayo, informó que se han reportado tres millones 517 mil 345 casos confirmados, con una tasa de letalidad global de 7%.  Los últimos 14 días el número de casos nuevos representa un 32% del total de casos acumulados.  En México hasta el día de hoy se han confirmado 26 mil 25 casos y dos mil 507 defunciones por COVID-19.  Recomendaciones de salubridad  Es importante que durante la Jornada de Sana Distancia se respete el llamado a quedarse en casa todo el tiempo que sea posible.  Se exhorta a atender las siguientes medidas básicas de prevención:  Lavado frecuente de manos con agua y jabón que dure al menos 30 segundos. En caso de no contar con agua y jabón se puede usar gel con base alcohol al 70%.  Tapar nariz y boca al toser o estornudar, con el ángulo interno del codo. Lavar manos después de hacerlo.  Limpiar y desinfectar superficies y objetos de uso común en casa y oficina.  Saludo a distancia. Evitar el saludo de mano, abrazo y beso.  Recuperación efectiva. No salir de casa en caso de presentar síntomas compatibles con COVID-19 (fiebre y/o tos).  Si presentas al menos dos de los siguientes signos o síntomas: fiebre, tos, dolor de cabeza; acompañados de alguna de estas molestias: dificultad para respirar, dolor de articulaciones o músculos, dolor de garganta, conjuntivitis, escurrimiento nasal o dolor de pecho, comunícate al call center estatal 442 1015205, para recibir orientación médica y psicológica. Es importante no automedicarte.  Ante dudas sobre COVID-19 consulta los micrositios:  coronavirus.gob.mx  covid19.queretaro.gob.mx  Te puede interesar: Tienen sustento social y político Reformas al Código Penal de Querétaro: Granados Torres",    "title": "Querétaro acumula 186 casos por Covid-19",    "url": "https://updatemexico.com/destacadas/muere-hombre-de-66-anos-de-edad/"  }
{    "abstract": "... de México (UNAM) ajustó su calendario escolar 2020 en sus modalidades anual y semestral, debido a la emergencia sanitaria por la pandemia del Covid-19, ...",    "authors": " ",    "image": " ",    "metadata": "5 may. 2020",    "publish_date": " ",    "text": " ",    "title": "UNAM ajusta calendario escolar por Covid-19",    "url": "https://www.elsoldemexico.com.mx/mexico/sociedad/unam-ajusta-calendario-escolar-por-covid-19-fechas-cuando-inicia-semestre-cuando-finaliza-regreso-clases-5190955.html"  }
{    "abstract": "Empresas en México dejarán de percibir 500,000 mdp en dos meses por COVID-19: Concanaco. Pymes en peligro de cerrar por COVID-19. (Foto: Archivo).",    "authors": "",    "image": "https://elceo.com/wp-content/uploads/2020/03/covid.jpg",    "metadata": "5 may. 2020",    "publish_date": "05-05-2020",    "text": "5 de mayo 2020 | 6:41 pm  Las empresas del sector terciario o de servicios dejarán de obtener ingresos por cerca de 500,000 millones de pesos, resultado de la paralización económica por la pandemia del coronavirus, de acuerdo con estimaciones de la Concanaco Servytur.  Según el organismo que preside José Manuel López Campos, el monto de esas pérdidas se reflejarían del 17 de marzo al 10 de mayo de este año.  La Concanaco estimó que del 17 de marzo, poco antes de entrar a la fase 2, al 30 de abril las empresas dejaron de percibir 449,236 millones de pesos, “a lo que se sumarían las pérdidas que se tendrán por la falta de actividad comercial el próximo 10 mayo”.  Según Campos, con base en información del Inegi de marzo a abril de 2019, los ingresos fueron de casi 120,000 millones de pesos, mismos que se dejaron de captar en el mismo periodo de este año.  Respecto a celebraciones tradicionales, en el Día del Niño se esperaban ventas por 20,400 millones de pesos y para el Día de las Madres la expectativa era de 48,000 millones.  En los meses de marzo y abril de 2020 giros como el hotelero, agencias de viajes, restaurantes, centros de esparcimiento, y de servicios, entre otros, tuvieron en su mayoría números rojos resultado del cierre de miles de negocios en todo el país como medida preventiva para disminuir el riesgo de contagios de COVID-19 en México,  indicó el organismo en su comunicado.  Golpe para las grandes empresas  El impacto económico fue generalizado para las empresas, pues las grandes corporaciones dejaron de captar 497,236 millones de pesos, recursos que ayudan a solventar compromisos fiscales, laborales como los sueldos y el reparto de utilidades, que debe entregarse por ley en este mes de mayo.  Ante el entorno adverso, López Campos instó a la búsqueda de estrategias entre el gobierno y la iniciativa privada para facilitar a las empresas el acceso a créditos preferenciales.  No obstante, los negocios que venden en línea pueden captar entre 20 y 25% la derrama esperada en fechas tradicionales.",    "title": "Empresas en México dejarán de percibir 500000 mdp en dos ...",    "url": "https://elceo.com/economia/empresas-en-mexico-dejaran-de-percibir-500000-mdp-en-dos-meses-por-covid-19-concanaco/"  }
{    "abstract": "México llegó este martes a 26.025 casos confirmados con 2.507 muertos por COVID-19 a pocos días de que se alcance en el país el clímax de la pandemia ...",    "authors": " ",    "image": " ",    "metadata": "5 may. 2020",    "publish_date": " ",    "text": " ",    "title": "México suma 2.507 decesos por la COVID-19 y aplaza pico ...",    "url": "https://www.efe.com/efe/espana/sociedad/mexico-suma-2-507-decesos-por-la-covid-19-y-aplaza-pico-maximo-al-8-de-mayo/10004-4239090"  }
{    "abstract": "Mañana es el día de mayor riesgo de contagios. Congreso mexicano suspende sesión por COVID-19. FOTO: Cuartoscuro.",    "authors": "W Radio Mexico;W Radio;Alejandra Rojas Sebastián;Rocío Jardínez Hernández;Foto",    "image": "http://wrmx00.epimg.net/radio/imagenes/2020/05/06/nacional/1588718348_735681_1588719519_noticia_normal.jpg",    "metadata": "5 may. 2020",    "publish_date": "06-05-2020",    "text": "La Comisión Permanente del Congreso de la Unión canceló su sesión ordinaria prevista para este miércoles por ser el día de mayor riesgo de contagios por Covid-19 en el Valle de México.  Mónica Fernández, senadora de Morena y presidenta de la Permanente envió un oficio con fecha de este martes, para comunicar la posposición de la sesión.  En el escrito se señala que “a partir del acuerdo tomado, por consenso, por quienes forman la Mesa Directiva, a las y los legisladores integrantes de la Comisión Permanente del Congreso de la Unión, se les formula lo siguiente:”  Primero.- En ejercicio de las facultades que le confieren los artículos 121 de la Ley Orgánica del Congreso General de los Estados Unidos Mexicanos y 174 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, la Mesa Directiva de la Comisión Permanente, por unanimidad, determina no sesionar el miércoles 6 de mayo de 2020, en virtud de que esa fecha se encuentra en el lapso de mayor riesgo de contagio de la pandemia por Covid-19.  Segundo.- La Mesa Directiva convocará, en fecha próxima, a sesión plenaria de la Comisión Permanente.",    "title": "Congreso mexicano suspende sesión por COVID-19",    "url": "http://wradio.com.mx/radio/2020/05/06/nacional/1588718348_735681.html"  }
{    "abstract": "La pandemia por coronavirus Covid-19 ha terminado con la vida de miles de personas alrededor de todo el planeta Tierra. Tan solo en México, la nueva cepa ...",    "authors": "Heraldo De México;Por",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/05/05213903/coronavirus-covid-19-cepa-mortal.jpg",    "metadata": "5 may. 2020",    "publish_date": "06-05-2020",    "text": "La pandemia por coronavirus Covid-19 ha terminado con la vida de miles de personas alrededor de todo el planeta Tierra.  Tan solo en México, la nueva cepa de coronavirus ha provocado la muerte de dos mil 507 personas y contagiado a 26 mil 025 habitantes de nuestro país.  Ahora, un estudio realizado por especialistas del Laboratorio Nacional Los Álamos, en Nuevo México, afirma haber encontrado una nueva cepa dominante a nivel mundial. Te puede interesar Octubre, mes de posible segunda ola de contagios por COVID-19: López-Gatell  Lo más preocupante de la investigación es que el nuevo descubrimiento sería más contagioso que el virus surgido en la ciudad de Wuhan, China.  “La historia es preocupante, hemos visto una forma mutada del virus que en marzo se convirtió en la forma pandémica dominante”, aseguró la bióloga, Bette Korber .  La investigación detalla que la nueva cepa apareció en Europa y se trasladó a la costa Este de Estados Unidos; en ese momento se convirtió en la cepa dominante a nivel global.  “Cuando los virus con esta mutación llegan a la población, superan a la epidemia local y se vuelven más transmisibles”, recalcó la especialista.  El estudio fue publicado en el sitio web BioRxiv, espacio en donde los investigadores suben sus trabajos antes de ser sometidos a revisión.  Con información de medios  Por: Redacción Digital El Heraldo de México  iorm",    "title": "¡Desalentador! Detectan NUEVA cepa dominante en Covid ...",    "url": "https://heraldodemexico.com.mx/tendencias/covid-19-cepa-nueva-contagiosa-investigacion-trabajo-laboratorio-alamos-muertos-pandemia/"  }
{    "abstract": "Guadalajara.- Con equipo tecnológico, laboratorios y especialistas, al menos cuatro universidades en México se unieron con el Gobierno mexicano para ...",    "authors": " ",    "image": " ",    "metadata": "5 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Universidades de México se unen a la lucha contra el COVID-19",    "url": "https://www.eluniversal.com.mx/estados/universidades-de-mexico-se-unen-la-lucha-contra-el-covid-19"  }
{    "abstract": "Mueren 4 personas por Covid-19 en Sonora; suman 41 defunciones. Estados. 05/05/2020. |. 07:56. |. Amalia Escobar / Corresponsal.",    "authors": " ",    "image": " ",    "metadata": "5 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Mueren 4 personas por Covid-19 en Sonora; suman 41 ...",    "url": "https://www.eluniversal.com.mx/estados/coronavirus-en-mexico-mueren-4-personas-por-covid-en-sonora"  }
{    "abstract": "The equipment will be used for patients with serious COVID-19 cases. Aterrizó el primer vuelo FedEx del puente aéreo México-Reno, Nevada, con 211 ...",    "authors": " ",    "image": " ",    "metadata": "5 may. 2020",    "publish_date": " ",    "text": " ",    "title": "COVID-19: First batch of US ventilators arrives in Mexico",    "url": "https://www.eluniversal.com.mx/english/covid-19-first-batch-us-ventilators-arrives-mexico"  }
{    "abstract": "Sectur diseña plan para reactivar turismo en México tras covid-19. La dependencia indicó que los viajeros optarán por vuelos de no mayor a cuatro horas y media ...",    "authors": "Roberto Valadez",    "image": "https://www.milenio.com/uploads/media/2018/07/14/playa-amor-ubicada-parque-nacional.jpg",    "metadata": "5 may. 2020",    "publish_date": "05-05-2020",    "text": "Roberto Valadez  La Secretaría de Turismo (Sectur) dio a conocer que se encuentra trabajando junta con la Iniciativa Privada en un plan de reactivación de llegada de turistas extranjeros y nacionales al país.  En un comunicado, la dependencia federal señaló que en el plano internacional, una vez que pase la fase crítica de la pandemia del covid-19, los viajeros optarán por vuelos de no mayor a cuatro horas y media, por lo que existe un gran potencial con el mercado canadiense y estadunidense.  “Esta tendencia a realizar viajes cortos favorecerá, sin duda alguna, la regionalización del turismo, por lo que estamos trabajando en la integración de atractivos paquetes con un enfoque regional que impulse y dinamice la economía local”, indicó Sectur.  Destinos beneficiados    Con una prospección de vuelos no mayores a cuatro horas y media los destinos más favorecidos serán Cancún, Playa del Carmen, Riviera Maya y Cozumel, en Quintana Roo; Los Cabos y La Paz, en Baja California Sur; Puerto Vallarta y Guadalajara, en Jalisco; Riviera Nayarit, en Nayarit; Mazatlán, en Sinaloa; Acapulco e Ixtapa-Zihuatanejo, en Guerrero; Manzanillo, en Colima; Monterrey, en Nuevo León; y Huatulco, en Oaxaca; además de la Ciudad de México.  Mercado nacional también favorecerá viajes cortos  En cuanto al mercado nacional, la Sectur prevé que una vez terminada la pandemia las personas no realizan viajes menores a tres horas en carro, por lo que realizarán una estrategia de reactivación del turismo interno, a partir de rutas cortas en las ocho macro regiones funcionales del país, tomando en consideración los grandes centros de distribución de las 74 zonas metropolitanas.  lvm",    "title": "Sectur diseña plan para reactivar turismo en México tras covid ...",    "url": "https://www.milenio.com/negocios/coronavirus-sectur-disena-plan-reactivar-turismo-mexico"  }
{    "abstract": "Recibe notificaciones con las noticias más relevantes. NO, GRACIAS ACEPTAR. El Heraldo de México.",    "authors": "Heraldo De México;Por",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/05/05184858/francia-paris-casos-coronavirus-china-wuhan-diciembre.jpg",    "metadata": "5 may. 2020",    "publish_date": "06-05-2020",    "text": "De acuerdo con un médico del Hospital Avicenne de Bobigny y del Jean-Verdier, un hombre de 43 años presentó síntomas de coronavirus desde finales de diciembre del año pasado y hasta el momento no tiene ninguna relación con el país asiático. Te puede interesar Aureoles entrega 150 nuevas patrullas para incrementar seguridad de Michoacán  A finales de diciembre del 2019 Amirouche Hammar presentó síntomas como tos, fiebre y problemas para respirar que en ese momento no relacionó con el coronavirus, pues no había realizado ningún viaje a China.  Luego de cuatro días de que el pescador originario de una ciudad a las afueras de París fuera internado en un hospital de Francia, es decir, el 31 de diciembre, China informaba a la Organización Mundial de la Salud (OMS) de casos de neumonía por causas desconocidas que eran detectados en la ciudad de Wuhan.  ¿Cuándo descubrieron el caso en Francia?  De acuerdo con El País, fue el médico Yves Cohen, jefe de los servicios de cuidados intensivos del Hospital Avicenne de Bobigny y del Jean-Verdier, quien realizara un estudio de los casos de neumonía que se registraron en diciembre para someterlos a pruebas de COVID-19.  De las 14 pruebas que se sometieron al análisis sólo la de el francés de 43 años dio positivo, por lo que le fue informado de inmediato. Este caso podría significar que el coronavirus ya se encontraba en Francia, pues los primeros casos se reportaron el 24 de enero.  Hasta el momento se investiga más del caso de Amirouche Hammar y sus familiares, pues señalan que éste no tenía relación con el país asiático.  OMS emite recomendaciones  Luego del anunció el portavoz de la Organización Mundial de la Salud (OMS), Christian Lindmeier, señaló que no sería extraño el contagio pues los primeros casos de coronavirus en China se reportaron a inicios de diciembre, lo que significa que personas de Wuhan viajaron a otros países.  Sería de gran importancia que todos los países con casos sin especificar de neumonía en diciembre, o incluso en noviembre, realicen test, y algunos ya lo están haciendo”.  Te puede interesar Contigencia sanitaria por Covid-19 impedirá ventas por 500 mil mdp: Concanaco  Por: Redacción Digital El Heraldo de México  cvg",    "title": "Confirman caso de COVID-19 en FRANCIA ocurrido en ...",    "url": "https://heraldodemexico.com.mx/orbe/francia-primer-caso-coronavirus-diciembre-sin-relacion-china-wuhan-oms-recomendaciones-pruebas-covid-19-europa/"  }
{    "abstract": "... que hacen del COVID-19 un peligro demasiado abstracto, aunque la enfermedad cada vez esté cobrando más vidas en México. “Mucha gente no se lo cree, ...",    "authors": " ",    "image": " ",    "metadata": "5 may. 2020",    "publish_date": " ",    "text": " ",    "title": "En México hay lugares donde se teme más a la violencia que ...",    "url": "https://www.elfinanciero.com.mx/nacional/en-mexico-hay-lugares-donde-se-teme-mas-a-la-violencia-que-al-covid-19"  }
{    "abstract": "... del Río es el epicentro de la pandemia en el Golfo de México con casi 400 casos. Mientras que a nivel nacional, los casos confirmados de COVID-19 llegaron ...",    "authors": "",    "image": "https://www.infobae.com/new-resizer/MNzR3uFSbQH1IR7lqpEdu-daLWc=/1920x1080/filters:format(jpg):quality(100)//cloudfront-us-east-1.images.arcpublishing.com/infobae/FMJ75GO3GRGLDO7SFQXPRMGB2A.jpg",    "metadata": "5 may. 2020",    "publish_date": "05-05-2020",    "text": "De acuerdo con el edil, la lona le generó criticas y felicitaciones (Foto: Especial)  Los pobladores de Soconusco, Veracruz, amanecieron con un peculiar decreto municipal la mañana de este lunes 4 de mayo. El alcalde Rolando Sinforoso Rosas mandó a colocar a primeras horas una lona en la plaza central, donde se hace pública la prohibición a todos los habitantes de fallecer a causa de la pandemia de coronavirus (COVID-19).  “Por decreto municipal, queda estrictamente prohibido morirse por Coronavirus en este municipio”, se lee en la lona de aproximadamente 10 metros de largo por tres de ancho, el cual va acompañado de la imagen de un cortejo fúnebre (un grupo de africanos cargando un ataúd), señalizado con un círculo rojo con una línea diagonal.  El hecho se viralizó en redes sociales levantando todo tipo de comentarios para el edil del partido Movimiento Ciudadano.  En entrevista con el diario Del Itsmo, Rolando Sinforoso aseguró que la lona ha funcionado porque la gente ha dejado de salir a la cabecera municipal, y que incluso, ha recibido llamadas telefónicas de amigos y extraños para “felicitarlo” por la medida.  Soconusco es una pequeña localidad con menos de 18 mil habitantes (Captura de pantalla: Google Maps)  El alcalde presumió que tras 47 días de la pandemia, el pueblo que gobierna se encuentra libre de la enfermedad pese a su cercanía con la ciudad de Coatzacoalcos, puerto donde han muerto una decena de personas y hay más de 100 casos positivos.  “Sabíamos que la lona podría generar controversia, crítica, y la aceptamos; pero veíamos que la gente se resistía a quedarse en su casa, a dejar la rutina de salir a las compras de la casa, el parque; entonces decidimos colocar este mensaje para dejarles en claro que con el coronavirus no se juega”, expuso.  Además, aseguró que están tomando todas las medidas sanitarias y de apoyo a la población para librar por “buen camino” la pandemia: “La lona viene a ser un momento de reflexión, no de represión para la comunidad… aunque sí, estamos conscientes que su alcance fue desproporcionado”, agregó.  Soconusco es una pequeña localidad con menos de 18 mil habitantes a 340 kilómetros al sur de la ciudad de Xalapa, capital del estado. La principal actividad económica de la región es la ganadería bovina y la agricultura, especialmente la siembra de frijol, maíz y chile chipile.  El 26 de julio se realiza su Fiesta Patronal, en honor a Vicaría de Santa Ana, en la que en la plaza de la parroquia realizan bailes, música y danza de moros.  Rolando Sinforoso Rosa, alcalde del municipio (Foto: Facebook/ Rolando Sinforoso Rosa)  De acuerdo con el último reporte de la Secretaría de Salud (Ssa), el estado de Veracruz contabilizó 805 casos de contagio acumulados y 69 defunciones. La zona conurbada Veracruz-Boca del Río es el epicentro de la pandemia en el Golfo de México con casi 400 casos.  Mientras que a nivel nacional, los casos confirmados de COVID-19 llegaron a 24,905 con 2,271 fallecimientos; tan solo en las últimas 24 horas se registraron 1,434 nuevos casos y 117 muertes.  Pese a estas cifras, Hugo López-Gatell, subsecretario de Salud, informó esta mañana en conferencia de prensa que la curva epidémica se está “aplanando”.  Acompañado del presidente Andrés Manuel López Obrador, explicó que México duplica la cantidad de casos cada seis días y no cada dos como ocurre en otros países, por lo que se comprueba que se ha aplanado la curva de contagios.  \"Hemos reducido 60 a 75% la capacidad de contagios gracias a las medidas de contención que hemos tomado, por lo que podemos decir que hemos aplanado la curva, y esto no quiere decir que deja de haber contagios, significa que se hizo más lenta la capacidad de contagios y dejaron de duplicarse en poco tiempo”, señaló López-Gatell  MÁS SOBRE OTROS TEMAS:  En plena pandemia por coronavirus, el sargazo comienza a llegar a playas de Quintana Roo  Gráfica del coronavirus en México: por qué López-Gatell aseguró que se “aplanó” la curva si se registraron 1,434 nuevos contagios  La pesadilla mexicana: cinco aspectos de la crisis que viene        ",    "title": "Cómo es el pueblo de Veracruz donde está prohibido morir ...",    "url": "https://www.infobae.com/america/mexico/2020/05/05/como-es-el-pueblo-de-veracruz-donde-esta-prohibido-morir-por-covid-19/"  }
{    "abstract": "Jose Narro Covid-19 cifras Hugo Lopez Gatell El Dr. José Narro Robles habló de su opinión frente a la pandemia de la Covid-19 en México. Foto: Especial.",    "authors": "Heraldo De México;Por",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/05/06100033/narro-vs-gatell.jpg",    "metadata": "5 may. 2020",    "publish_date": "06-05-2020",    "text": "José Narro Robles, ex secretario de Salud, consideró que persisten las dudas respecto a las cifras ofrecidas por la Secretaría de Salud sobre los infectados y muertos por Covid-19 en México, por lo que aseguró que no es posible que se estén tomando las decisiones correctas y que habrá que esperar para saber realmente la fecha en la que se reiniciarán las actividades en el país.  En entrevista con Javier Solórzano para Análisis Político, el Dr. Narro Robles explicó que al inicio de la pandemia en México, el subsecretario de Salud, Hugo López-Gatell anunció que según el Modelo Centinela podría haber un factor de 8.3 para multiplicarlo por casos confirmados por laboratorio, luego dijo que podía ser hasta de 30 y recientemente habló de un factor de 4.4.  “Es imposible creer que estamos entre 26 mil y más de 750 mil casos, no, no, no da esto. Y los modelos matemáticos si se nutren de información que no es válida, pues no puede ser valida la conclusión.”    “ Ahora no se puede tomar una decisión respecto al control de la epidemia ”    El secretario de Salud federal rechazó que sea posible tomar una decisión respecto a que ya se está controlando la epidemia cuando actualmente hay dos mil 507 muertos, y sólo entre ayer y hoy se agregaron 236 nuevos casos. Señaló que incluso mañana podría llegarse a duplicar el número de defunciones que se llegaron a registrar en la pandemia de la Influenza.  Explicó que el término de achatar la curva significa que se va a detener el aceleramiento en el número de casos que se van presentando, por lo que la curva se va desplazando con una menor pendiente y por lo tanto, ya no se pone tanta presión sobre los servicios de atención médica.    ¿Se podrán reactivar las actividades en México el 17 de mayo?    Respecto a las posibles fechas ofrecidas por las autoridades federales, el Dr. Narro recordó que el pasado 19 de abril el presidente le preguntó a López-Gatell si podríamos estar de regreso para el 19 de mayo y éste le contestó con un “más o menos” y “pues no, el 19 no llegó”. Después señaló que se dijo que el 10 de mayo, fecha simbólica por ser el Día de la Madre y afirmó que llegaremos a esa fecha y no estará resuelta la situación.  Destacó que se dijo que el 17 de mayo alrededor de 900 municipios que no tenían contagios y que supuestamente dirían cuáles eran y que nunca se dijeron, podrían regresar a la actividad; sin embargo, aseguró que el Modelo Centinela no puede predecir el numero municipal, pues no está capacitado para hacer un análisis de alrededor de dos mil 450 municipios en el país.  Respecto al 1 de junio, consideró que deberá de esperar y tener cuidado con los alcances hechos por la sociedad, ya que fueron los sectores académicos y privados los que decidieron adelantarse a la sana distancia y a otras medidas.  Además subrayó que en las últimas cuatro semanas ha aumentado el número de de casos probables de Influenza, llegando a más de 44 mil casos adicionales, los cuales aseguró que “en su inmensa mayoría” son casos de Covid-19.  Consideró que “ese es el problema en el que nos metió el subsecretario”, luego de que no se siguieran las recomendaciones de la OMS de hacer pruebas y aún cuando estamos en la Fase 3 de la pandemia, se realiza menos de una prueba por cada mil habitantes.  Entérate de los detalles de esta entrevista en Análisis Político.  Escucha aquí nuestro especial sobre el coronavirus.  Te puede interesar López-Gatell informa nueva fecha de pico MÁXIMO de contagios; NO será este 6 de mayo  Por: Redacción Digital Heraldo TV  AAF",    "title": "De 44 mil casos de influenza, la mayoría podrían ser de Covid ...",    "url": "https://heraldodemexico.com.mx/pais/jose-narro-duda-cifras-secretaria-salud-44-mil-casos-influenza-son-mayoria-covid-19-modelo-centinela-hugo-lopez-gatell-cuando-abrira-contingencia-mexico-fechas-falsas/"  }
{    "abstract": "... luego llegaron al Hospital Rural del Instituto Mexicano del Seguro Social (IMSS) y se unieron a familiares de pacientes con posible COVID que exigían verlos.",    "authors": "",    "image": "https://www.animalpolitico.com/wp-content/uploads/2020/05/marcha-e1588695894786.png",    "metadata": "5 may. 2020",    "publish_date": "05-05-2020",    "text": "Locatarios del mercado municipal de Motozintla, Chiapas, salieron a las calles a exigir a las autoridades que levanten la cuarentena ya que consideran que el COVID-19 no existe.  Los manifestantes pasaron por el parque y el mercado que permanece cerrado para evitar contagios, luego llegaron al Hospital Rural del Instituto Mexicano del Seguro Social (IMSS) y se unieron a familiares de pacientes con posible COVID que exigían verlos.  Lee: Familiares de pacientes con COVID-19 irrumpen en Hospital de las Américas de Ecatepec  Frente al hospital, pidieron hablar con el director del hospital para que les mostrara las pruebas de sobre los contagios por cororonavirus.  Los pobladores llegaron acompañados de integrantes de los sindicatos de la Confederación Revolucionaria de Obreros y Campesinos (CROC) y Emiliano Zapata-Confederación de Trabajadores de México (CTM).  En Motozintla, Chiapas, comerciantes marcharon para exigir el fin del confinamiento y se manifestaron frente al hospital rural de la zona >> https://t.co/EsR0hzMO9k #EnPunto con @DeniseMaerker pic.twitter.com/RUIt0RC7vL — Noticieros Televisa (@NTelevisa_com) May 5, 2020  En su convocatoria para la movilización escribieron: “No nos dejemos. En Oaxaca, la gente se organizó y procedió a desbloquear los filtros sanitarios que había en varios municipios, por lo que “hoy Oaxaca está trabajando normalmente con sus pasos libres. El COVID-19 es una mentira”.  La Guardia Nacional, Ejército y policía arribaron al lugar para tender un cerco de seguridad en torno al Hospital Rural Solidaridad de Motozintla, ubicado en Calzada de las Canoas y la carretera federal número 200.  Con información de Noticieros Televisa",    "title": "“El COVID no existe”: Pobladores de Motozintla, Chiapas ...",    "url": "https://www.animalpolitico.com/2020/05/el-covid-no-existe-pobladores-de-motozintla-chiapas-exigen-a-autoridades-levantar-la-cuarentena/"  }
{    "abstract": "Pero no es el único que cerrará en la Ciudad de México, pues también el Mercado Sonora, Sonora Anexo, Merced Flores, Merced Dulces, Merced Anexo, ...",    "authors": "",    "image": "https://www.ejecentral.com.mx/wp-content/uploads/2020/05/ejecentrla-madres_flores.jpg",    "metadata": "5 may. 2020",    "publish_date": "05-05-2020",    "text": "Foto: Cuartoscuro  El Día de las Madres en plena contingencia por el nuevo coronavirus no será igual, pues para evitar la conglomeración de personas o que salgan de sus casas, autoridades de distintas entidades han decidido cerrar panteones, florerías y hasta pastelerías.  Por primera vez en 62 años de funcionamiento, el Mercado Jamaica reconocido por la venta de todo tipo de flores, cerrará durante la celebración del 10 de mayo.  Pero no es el único que cerrará en la Ciudad de México, pues también el Mercado Sonora, Sonora Anexo, Merced Flores, Merced Dulces, Merced Anexo, Merced Paso a Desnivel, Central de Calzado, Nuevo San Lázaro y Emilio Carranza, cerrarán sus puertas al público.  En la alcaldía Gustavo A. Madero también se suspenderán operaciones los días 10 y 17 de mayo del tianguis dominical de San Felipe de Jesús, para evitar la propagación el Covid-19.  Se suspenden la apertura de los tianguis La Raza, Puente Negro, Cuchilla del Tesoro y Casas Alemán.  Además, en lugares como Nuevo León, las autoridades decidieron cerrar también las pastelerías el próximo fin de semana, para evitar la reuniones y festejos por el Día de las Madres.  ES DE INTERÉS |",    "title": "Por Covid-19, Día de las Madres será sin flores ni pasteles",    "url": "https://www.ejecentral.com.mx/por-covid-19-dia-de-las-madres-sera-sin-flores-ni-pasteles/"  }
{    "abstract": "CIUDAD DE MÉXICO.- El presidente de EU, Donald Trump, aseguró que México está teniendo grandes problemas con el nuevo coronavirus, pese a que en su ...",    "authors": "Agencia Reforma",    "image": "https://www.expreso.com.mx/wp-content/uploads/2019/11/Donald_Trump.jpg",    "metadata": "5 may. 2020",    "publish_date": "05-05-2020",    "text": "CIUDAD DE MÉXICO.- El presidente de EU, Donald Trump, aseguró que México está teniendo grandes problemas con el nuevo coronavirus, pese a que en su territorio hay alrededor de 50 veces más contagios que en el país, de acuerdo con registros oficiales.  Ayer, a través de su cuenta de Twitter, Trump indicó que por ‘suerte’ él es el mandatario estadounidense, y el muro fronterizo se está construyendo velozmente.  Señaló, en tono de burla, que ahora hasta el estado de California, que cuenta con 56 mil 89 casos de Covid-19, ya no quiere que la gente llegue por la frontera sur, en referencia a las políticas laxas de migración de las que acusa al Gobierno de esa entidad, controlada por los demócratas.  “Tienen mucha suertede que yo sea su Presidente. ¡La frontera es muy estrecha y el muro se está construyendo rápidamente!”, escribió el mandatario.  Varios usuarios de Twitter criticaron la actitud de Trump y le recordaron que EU es el país más afectado por la pandemia, con un millón 178 mil casos y 69 mil muertes.  “Tener a Trump regodeándose sobre cómo México está experimentando problemas muy grandes y cómo está cerrando la frontera muestra una desagradable falta de empatía”, señaló el médico californiano Eugene Gu.  EXP/REF/EV/MAY/2020",    "title": "'Hay en México grandes problemas con el Covid-19', refiere ...",    "url": "https://www.expreso.com.mx/seccion/mundo/179940-hay-en-mexico-grandes-problemas-con-el-covid-19-refiere-trump.html"  }
{    "abstract": "Por favor recuerden que, para ayudar a frenar la propagación del coronavirus, los Estados Unidos y México acordaron restringir los viajes no esenciales que ...",    "authors": "Norma Ponce",    "image": "https://www.milenio.com/uploads/media/2020/05/05/cruce-fronterizo-especial_62_0_676_420.jpg",    "metadata": "5 may. 2020",    "publish_date": "05-05-2020",    "text": "Norma Ponce  El agregado del Departamento de Seguridad Nacional en la Embajada de Estados Unidos en México, Édgar Ramírez, informó que la restricción de viajes por el nuevo coronavirus que limita el flujo de Ciudad Juárez, Chihuahua , a El Paso, Texas, estaría hasta el 19 de mayo.  “Soy Edgar Ramírez, Agregado del Departamento de Seguridad Nacional en la Embajada de Estados Unidos en México. Por favor recuerden que, para ayudar a frenar la propagación del coronavirus, los Estados Unidos y México acordaron restringir los viajes no esenciales que crucen nuestra frontera compartida”, señala un comunicado.  Y añade que \"Esto significa que los ciudadanos de ambos países deben dejar de cruzar la frontera excepto cuando lo hagan con propósitos esenciales\".  Los gobiernos de Estados Unidos y México recientemente ampliaron la restricción a los viajes por lo menos hasta el 19 de mayo.  RLO",    "title": "Amplían restricción de cruces entre México y EU por covid-19",    "url": "https://www.milenio.com/estados/coronavirus-amplian-restriccion-cruce-mexico-unidos"  }
{    "abstract": "Recibe notificaciones con las noticias más relevantes. NO, GRACIAS ACEPTAR. El Heraldo de México.",    "authors": "Heraldo De México;Por",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/04/29195643/iztapalapa-clara-brugada-campamentos-constagios-covid19.jpg",    "metadata": "5 may. 2020",    "publish_date": "05-05-2020",    "text": "Iztapalapa tiene el mayor índice de contagios dentro de la capital del país con al menos 359 casos confirmados. Pese a que al menos 72 personas han perecido por este mal, la mortalidad en esta alcaldía no es la más grave dentro de la CDMX.  Esta zona al oriente de la ciudad ha sido uno de los puntos en los que las autoridades han ejercido más presión para el respeto de la cuarentena, pues en ésta se han cancelado festejos, la venta de alcohol e incluso se llevó a cabo la celebración de la Pasión de Cristo de forma remota.  Te puede interesar ¿Qué pasará con las peluquerías y estéticas después de la pandemia?  Mortalidad  En el primer lugar de muertes se encuentra la Gustavo A. Madero, la cual tiene 94 fallecimientos por la pandemia; mientras que es la segunda en transmisiones con 224.  Este punto ha sido sometido a controles en sus mercados populares y en los establecimientos no esenciales, así como la aplicación de la ley seca.  Al menos 407 chilangos han perdido la vida por las complicaciones derivadas del Covid-19, mientras que en Estado de México se han reportado al menos 186 decesos en lo que va de la contingencia sanitaria.  Los puntos más afectados en el Edomex son Ecatepec y Nezahualcóyotl, con 33 y 32 casos, respectivamente, por lo que las autoridades intensificaron las medidas de seguridad para evitar los contagios dentro de estas zonas.  Te puede interesar ¿En qué moneda invertir durante el coronavirus? Dólar y euro no son opción  Edomex, Sinaloa, CDMX, Quintana Roo, Tabasco y Baja California son las entidades que registran más contagioshttps://t.co/Agz3PeXzmU— El Heraldo de México (@heraldodemexico) May 5, 2020  Por: Redacción Digital Heraldo TV  GDM",    "title": "Covid-19: Iztapalapa es la alcaldía con más contagios en la ...",    "url": "https://heraldodemexico.com.mx/cdmx/covid-19-iztapalapa-alcaldia-mas-contagios-cdmx/"  }
{    "abstract": "... sobre la economía de México para al cierre de este año y ahora prevén una contracción de un 7.1 por ciento. Cobertura especial: COVID-19 y su impacto en ...",    "authors": "",    "image": "http://t21.com.mx/sites/default/files/f150-rouge-03_1_0.jpg",    "metadata": "5 may. 2020",    "publish_date": "05-05-2020",    "text": "En un encuentro virtual con la Junta de Coordinación Política (Jucopo) de la Cámara de Diputados, la titular de la Secretaría de Economía (SE), Graciela Márquez Colín, dio a conocer las medidas emprendidas por el gobierno federal con el objetivo de mitigar los efectos del COVID-19 (coronavirus) y afirmó que actualmente se diseña un programa para la reanudación de actividades “no esenciales”.  “De acuerdo a los datos de los gobiernos de los estados y del propio gobierno federal, en el sector manufacturero es donde se han resentido más los efectos de la pandemia, ya que tuvo una pérdida considerable de empleos tanto eventuales como permanentes, debido a que están dentro de las actividades clasificadas como no esenciales y con alto riesgo de generar contagio entre su base laboral”, aseguró Graciela Márquez.  De acuerdo a la Asociación Mexicana de Distribuidores de Automotores (AMDA) la manufactura y el comercio automotor generan alrededor de dos millones de empleos directos en el país.  Márquez Colín mencionó que la Secretaría de Economía presentará en los próximos días un plan para el proceso de apertura una vez que lo hagan las cadenas de valor de Estados Unidos y China, el cual sin duda será gradual, ordenado, seguro y con medidas de sana distancia.  Asimismo, la funcionaria federal exhortó a la Jucopo realizar las reformas legales indispensables para la entrada en vigor del Tratado entre México, Estados Unidos y Canadá (T-MEC), ya que debido a las medidas sanitarias por la pandemia, las cámaras han suspendido labores y la Comisión Especial de Seguimiento a la Implementación del T-MEC ha sesionado de manera virtual, en donde los senadores integrantes presentaron el paquete legislativo con los cambios y adecuaciones de los instrumentos jurídicos; no obstante, dicho paquete debe ser presentado al pleno y requiere las votaciones del Congreso.  También lee: Publican régimen de transición para reglas de origen en T-MEC  Ante esto, el Presidente de la Junta de Coordinación Política, Mario Delgado Carrillo, comentó que buscarán la forma en que esta emergencia sanitaria permita llevar a cabo sesiones lo más pronto posible.  Cabe destacar que se tiene previsto que el T-MEC entre en vigor el próximo 1 de julio, una herramienta comercial que sustituirá al Tratado de Libre Comercio de América del Norte (TLCAN), vigente desde el 1 de enero de 1994.  Sin embargo, el panorama económico se torna complicado para México. Ayer mismo la calificadora estadounidense Moody’s previó que el crecimiento de la economía de México para el 2020 caiga un 7% ante los efectos de la pandemia; a su vez, el Banco de México (Banxico) reveló que los analistas del sector privado recortaron su pronóstico sobre la economía de México para al cierre de este año y ahora prevén una contracción de un 7.1 por ciento.  Cobertura especial: COVID-19 y su impacto en la cadena de suministro  Márquez Colín expuso que los efectos que está resintiendo el país no comenzaron con la llegada del virus, sino desde el momento en que China padeció los efectos de la pandemia y que afectaron precisamente las cadenas globales de valor.  En las últimas semanas, industrias que se consideraron no esenciales, como la automotriz, han solicitado al gobierno federal la reanudación de sus actividades, luego de ser obligadas a frenar operaciones como método de mitigación del coronavirus.  Comenta y síguenos: @ItzelDuranM / @GrupoT21",    "title": "Presentarán plan de reapertura para mitigar impacto ...",    "url": "http://t21.com.mx/automotriz/2020/05/05/presentaran-plan-reapertura-mitigar-impacto-economico-covid-19"  }
{    "abstract": "Galo Ramírez | El Sol de México. Petróleos Mexicanos (Pemex) confirmó 476 casos de Covid-19 entre sus derechohabientes y sumó siete defunciones más, ...",    "authors": " ",    "image": " ",    "metadata": "5 may. 2020",    "publish_date": " ",    "text": " ",    "title": "Pemex tiene 476 casos confirmados de Covid-19",    "url": "https://www.elsoldemexico.com.mx/mexico/sociedad/pemex-tiene-476-casos-confirmados-de-covid-19-5192066.html"  }
{    "abstract": "Muestra del incremento de casos, el puerto de Veracruz ya figura como quinto lugar a nivel nacional de municipios con más personas detectadas con covid-19.",    "authors": "Ricardo Lara Y Montse H. Tula",    "image": "https://www.milenio.com/uploads/media/2020/05/05/contagios-de-covid-en-mexico-1_0_0_958_596.jpeg",    "metadata": "5 may. 2020",    "publish_date": "05-05-2020",    "text": "Ricardo Lara y Montse H. Tula  Aunque la Ciudad de México y el Estado de México son las entidades con más casos de coronavirus, Veracruz, Tabasco y Yucatán han tenido un gran incremento de contagios y en los últimos siete días, casi se duplicaron los casos en esos estados.  La Secretaría de Salud que en las últimas 24 horas se detectaron mil 121 nuevos casos de coronavirus y murieron 236 personas por la enfermedad, principalmente en Baja California, donde se reportaron 181 nuevos pacientes y 38 muertes.  De acuerdo con datos de la Secretaría de Salud, se han recuperado 13 mil 372 personas de la enfermedad, lo que representa 51.38 por ciento del total de contagiados.  En tanto, del total de contagios acumulados, 7 mil 20 adquirieron la enfermedad por contacto, de las cuales han muerto 300 personas.  ​Casos de coronavirus en México por estado  La Ciudad de México es la entidad con más casos de coronavirus en México, seguida del Estado de México, Tabasco, Yucatán y Veracruz, estos últimos tres estados del sureste mexicano han tenido un gran incremento en la última semana.  Veracruz tuvo una alza de casi el doble de pacientes en una semana, pues pasó de tener 465 contagios a reportar 836, lo que también sucedió en las defunciones pues murieron 41 personas en una semana. Los casos activos en la entidad también aumentaron y en siete días aumentaron de 192 a 289.  Muestra del incremento de casos, el puerto de Veracruz ya figura como quinto lugar a nivel nacional de municipios con más personas detectadas con covid-19.  Yucatán es otra de las entidades que ha tenido un gran incremento de casos, en ese lapso se sumaron 117 pacientes con síntomas; mientras que los casos acumulados pasaron de ser 378 a 648, un aumento de 270.  Mientras que Tabasco también ha reportado un alza en los casos de covid-19, pues aunque presentó un mayor número de pacientes con covid-19, en los últimos siete días se detectaron 387 contagios.  Respecto a los casos por municipio, Iztapalapa es la alcaldía con más casos activos y acumulados de la enfermedad, aunque volvió a tener una disminución de 14 pacientes con síntomas.  Coronavirus Municipios con más casos Municipios con más casos activos: 1.- Iztapalapa (Ciudad de México): 345 2.- Gustavo A. Madero (Ciudad de México): 3.- Centro (Tabasco): 156 4.- Culiacán (Sinaloa): 153 5.- Veracruz (Veracruz): 134 Municipios con más casos acumulados: 1.-Iztapalapa (Ciudad de México): 1,309 2.- Tijuana (Baja California): 1,073 3.- Gustavo A. Madero (Ciudad de México): 871 4.- Culiacán (Sinaloa): 770 5.- Centro (Tabasco): 757  ​  Mapa de defunciones por coronavirus en México  La Ciudad de México es la entidad con más defunciones por coronavirus en el país; mientras que ocho estados ya rebasaron las 100 defunciones.  De acuerdo con datos de la Secretaría de Salud, han muerto 15 personas menores de 25 años, aunque las personas de entre 40 y 80 años encabezan la lista de defunciones.  Respecto a las muertes por municipo, Tijuana es la alcaldía con más muertes por la enfermedad, donde se reportaron 212 en las últimas 24 horas.  Coronavirus Municipios con más defunciones 1.- Tijuana (Baja California): 212 2.- Culiacán (Sinaloa): 124 3.- Gustavo A. Madero (Ciudad de méxico): 110 4.- Benito Juárez (Quintana Roo): 106 5.- Centro (Tabasco): 98  RLO​",    "title": "Casos de coronavirus en México por estado",    "url": "https://www.milenio.com/estados/coronavirus-casos-mexico-mapa-5-mayo"  }
{    "abstract": "El Mecanismo de Monitoreo Nacional por COVID-19 se ha realizado en los estados de México, Yucatán, Jalisco, Sinaloa, Tabasco, Quintana Roo, Baja",    "authors": "",    "image": "https://www.ejecentral.com.mx/wp-content/uploads/2020/05/ejecentral_carcel-covid.jpg",    "metadata": "5 may. 2020",    "publish_date": "05-05-2020",    "text": "Foto: Cuartoscuro  La Comisión Nacional de los Derechos Humanos (CNDH) reportó que hasta este 5 de mayo suman 92 casos confirmados acumulados de COVID-19 y 15 casos sospechosos en centros penitencarios del país.  A través de su cuenta ed Twitter @CNDH refirió que de acuerdo con el Mecanismo de Monitoreo Nacional por COVID-19, también se han registrado siete decesos, tres riñas y 11 personas recuperadas.  El Mecanismo de Monitoreo Nacional por COVID-19 se ha realizado en los estados de México, Yucatán, Jalisco, Sinaloa, Tabasco, Quintana Roo, Baja  California y Chiapas, así como en la Ciudad de México.  Cabe destacar que cuatro casos sospechosos en la capital del país corresponden a prisiones militares.",    "title": "CNDH confirma 92 casos de Covid-19 en penales de México",    "url": "https://www.ejecentral.com.mx/cndh-confirma-92-casos-de-covid-19-en-penales-de-mexico/"  }
{    "abstract": "La Conferencia del Episcopado Mexicano (CEM) informó que debido al Covid-19, las autoridades del Pontificio Colegio Mexicano en Roma decidieron ...",    "authors": "",    "image": "https://www.24-horas.mx/wp-content/uploads/2020/05/Pontificio-Colegio-Mexicano-1.jpg",    "metadata": "5 may. 2020",    "publish_date": "05-05-2020",    "text": "Compartir  La Conferencia del Episcopado Mexicano (CEM) informó que debido al Covid-19, las autoridades del Pontificio Colegio Mexicano en Roma decidieron adelantar el cierre del ciclo escolar 2019-2020, previendo así el regreso a México de los sacerdotes que se encontraban en formación académica.  Indicó que con la asesoría de la Embajada de México en Italia, se ha conseguido entrar en contacto con una aerolínea para transportar a 82 sacerdotes y dos religiosas desde de Roma hacia Cancún, Quintana Roo y de ahí realizar la conexión a otros aeropuertos que los aproximen a sus destinos, previendo la salida este 5 de mayo.  Como medida de precaución, los sacerdotes y religiosas han sido valorados médicamente previo a realizar su viaje de retorno; se ha descartado que alguno tenga coronavirus.  “Después de haber analizado y reflexionado profundamente, obispos y autoridades del Pontificio Colegio Mexicano en Roma, sobre la situación y los efectos causado por la Pandemia del Covid-19 en Roma, Italia, el Pbro. Víctor Vázquez Moreno, Rector del Colegio, ha decidido adelantar el cierre del ciclo escolar 2019- 2020, previendo así el regreso a México de los sacerdotes que se encontraban en formación académica”, informó en un comunicado.  Esta mañana 84 sacerdotes y religiosas del Pontificio Colegio Mexicano de Roma regresaron a México. El embajador @ABarrancoCh estuvo presente en el aeropuerto para saludarles. pic.twitter.com/wMUstQ6C6S — Emb México SantaSede (@Embamexvat) May 5, 2020  EFVE",    "title": "Por Covid-19, volverán a México sacerdotes que estudiaban ...",    "url": "https://www.24-horas.mx/2020/05/05/por-covid-19-volveran-a-mexico-sacerdotes-que-estudiaban-en-italia/"  }
{    "abstract": "Scotiabank registra caso de Covid-19 en sucursal de la CDMX. La sucursal ... Sigue la información sobre la economía y los negocios en Forbes México ...",    "authors": "Forbes Staff",    "image": "https://cdn.forbes.com.mx/2018/10/scotiabank-1-e1588196511599.jpg",    "metadata": "5 may. 2020",    "publish_date": "05-05-2020",    "text": "Scotiabank informó que uno de sus colaboradores de la sucursal Central de Abastos, alcaldía Iztapalapa, tuvo resultado positivo a la prueba del coronavirus COVID-19 tras presentar síntomas, y se encuentra estable bajo supervisión médica ambulatoria.    En un comunicado, la institución bancaria indicó que todos los empleados en dicha ubicación se someterán a un aislamiento preventivo por 14 días y recomendó que aquellas personas que hayan asistido a dicha sucursal del jueves 16 de abril a la fecha tomen las medidas pertinentes.  Síguenos en Google Noticias para mantenerte siempre informado  Asimismo, señaló que la sucursal cerrará este martes 5 de mayo para seguir un proceso de limpieza profunda y de desinfección, y será reabierta al público gracias a un equipo de relevo el miércoles 6 de mayo.  El banco anunció el mes pasado medidas para prevenir la propagación del virus, como el trabajo desde casa para la mayoría de los equipos, la puesta en marcha de procesos exhaustivos de limpieza de los centros laborales y nuevos protocolos de atención para reducir el riesgo de contagio, así como atención preferencial para grupos vulnerables.  Sigue la información sobre la economía y los negocios en Forbes México",    "title": "Scotiabank registra caso de Covid-19 en sucursal de la CDMX",    "url": "https://www.forbes.com.mx/negocios-scotiabank-registra-caso-de-covid-19-coronavirus-en-sucursal-de-la-cdmx/"  }
{    "abstract": "México rompió su récord de muertes por COVID en un día al sumar 236, para alcanzar un total de 2,507. Esta suma de decesos en 24 horas duplicó la anterior, ...",    "authors": " ",    "image": " ",    "metadata": "5 may. 2020",    "publish_date": " ",    "text": " ",    "title": "México rompe su récord diario de muertes con 236, el doble ...",    "url": "https://www.m-x.com.mx/al-dia/mexico-rompe-su-record-diario-de-muertes-con-236-el-doble-que-el-dia-anterior"  }
{    "abstract": "... los hospitales de Comalcalco y Tenosique, y el Centro de Salud \"Maximiliano Dorantes\" de esta ciudad, los cuales serán operados por el Ejército Mexicano.",    "authors": "",    "image": "https://www.informador.mx/__export/1588712799970/sites/elinformador/img/2020/05/05/hospitaltabascintx_crop1588712799347.jpg_2024461655.jpg",    "metadata": "5 may. 2020",    "publish_date": "05-05-2020",    "text": "En Tabasco hay una disponibilidad del 68% en camas de hospitales y de 78% en camas con ventiladores y monitores para enfermos más complicados de COVID-19, informó el gobernador Adán Augusto López Hernández.  Esa capacidad, dijo en entrevista con una estación de radio local, se incrementará en casi 35%, lo que representa 100 camas más con la puesta en marcha de las burbujas termoaislantes en el Hospital de Alta Especialidad \"Dr. Juan Graham Casasús\" en Villahermosa.  Asimismo, agregó, con la reconversión de los hospitales de Comalcalco y Tenosique, y el Centro de Salud \"Maximiliano Dorantes\" de esta ciudad, los cuales serán operados por el Ejército Mexicano.  Indicó que la incorporación de esos hospitales a cargo de autoridades militares evitará que \"colapse\" el sistema estatal de salud si se dispara el número de pacientes que requieran ser internados.  Los nuevos espacios, señaló, deben ser suficientes \"si los tabasqueños somos cuidadosos, tomamos las medidas de precaución y guardamos la sana distancia\".  Pero si la gente no se cuida, advirtió, \"ni con cinco mil camas alcanzaría\".  IM",    "title": "Instalan \"burbujas\" en hospital para atender COVID-19 en ...",    "url": "https://www.informador.mx/mexico/Instalan-burbujas-en-hospital-para-atender-COVID-19-en-Tabasco-20200505-0108.html"  }
{    "abstract": "Ocupación hospitalaria al 69%. Salud reportó el 4 de mayo que en la Ciudad de México se han registrado 6,785 casos confirmados de COVID-19, de los que ...",    "authors": "",    "image": "https://www.animalpolitico.com/wp-content/uploads/2020/05/iztacalco2-e1588680905838.jpg",    "metadata": "5 may. 2020",    "publish_date": "05-05-2020",    "text": "Enfermos tirados en colchonetas en el piso del patio de la clínica, atrás de un viejo escritorio, junto a una papelera de desechos sanitarios, vestidos únicamente con una bata verde, y con un tanque de oxigeno a su lado.  Pacientes adultos mayores tirados sobre tres sillas metálicas puestas en fila que hacen de una improvisada cama de hospital.  Pacientes cubiertos por una sábana, con las piernas desnudas, y unas pantuflas blancas cubriéndoles los pies, que esperan a que alguien del personal sanitario los ayude.  Y más adultos mayores amontonados en sillas metálicas, sin sana distancia, esperando su turno para ser atendidos.  Esta es la situación que se vive en el Hospital General número 30 del IMSS, en Iztacalco, Ciudad de México, y que queda reflejada en una serie de fotografías a las que tuvo acceso este medio, cuya veracidad fue corroborada por personal de esta clínica del Seguro Social y por el propio IMSS.  El personal del Hospital número 30 entrevistado explicó que las fotografías corresponden a la zona del ‘triage respiratorio’ que se encuentra en el patio del Hospital, que básicamente es una carpa donde los pacientes reciben una primera valoración antes de pasar al área de urgencias reservadas para COVID.  “El problema es que la sala de urgencias está llena. Por eso se tenía afuera a algunos pacientes”, dijo una fuente del hospital que pidió anonimato para evitar posibles represalias.  Lee: Salud no descarta saturación de servicios funerarios por personas fallecidas de COVID-19  “Ya no tenemos en dónde meter a más pacientes COVID. El área de urgencias está saturada”, corroboró otra fuente entrevistada de esta clínica en Iztacalco, que, por ahora, continúa siendo un centro “híbrido” de pacientes COVID y de pacientes que padecen otras enfermedades.  “En las últimas dos semanas empezó a llegar más gente y todo se salió de control. No hay para dónde mover a los pacientes”, lamentó una fuente más de la clínica.  Animal Político buscó al IMSS para preguntarle por una postura sobre esta situación de pacientes durmiendo en colchonetas tiradas en el suelo, o en sillas metálicas puestas en fila.  La dependencia respondió confirmando la veracidad de las imágenes y aseguró que emprenderá medidas urgentes a través de dos acciones: una, “sacando a los enfermos de ese lugar”. Y dos, enviando a más personal médico a este Hospital Número 30 para atender la situación de saturación en la que se encuentra.  Ocupación hospitalaria al 69%  Salud reportó el 4 de mayo que en la Ciudad de México se han registrado 6,785 casos confirmados de COVID-19, de los que 1,801 están activos. La ocupación hospitalaria en la capital del país está al 69%.  El viernes 1 de mayo, Claudia Sheinbaum, jefa de gobierno de la CDMX, y Zoé Robledo, director del IMSS, anunciaron que el Instituto apoyaría a la ciudad atendiendo a personas afectadas por el virus aunque no fueran sus derechohabientes, ante la saturación de hospitales como el Instituto de Enfermedades Respiratorias (INER) y el Instituto Nacional de Nutrición.  Ese día, el 1 de mayo, la red hospitalaria de la CDMX tenía una ocupación de 61%.  Entérate: CDMX: Estos son los hospitales saturados a los que Salud pide ya no acudir por COVID  Claudia Sheinbaum señaló que el IMSS abriría sus puertas a personas que tengan COVID-19 o síntomas de COVID-19, y que requieran la hospitalización para que puedan asistir a cualquier hospital del Instituto Mexicano del Seguro Social, “dado que ya hay varios hospitales saturados, particularmente en los institutos nacionales de salud, una parte del ISSSTE y dos de los cinco hospitales que tiene la Ciudad de México”.  Sin embargo, el IMSS parece tener sus propios problemas de saturación, de acuerdo a las fotos y los testimonios de los médicos, además de otros diversos problemas, como falta de equipo de protección para los trabajadores de la salud y de recursos humanos para dar la atención adecuada a los pacientes.",    "title": "Pacientes sospechosos de COVID duermen en sillas y ...",    "url": "https://www.animalpolitico.com/2020/05/pacientes-covid-duermen-sillas-colchonetas-saturacion-hospital-iztacalco/"  }