  {    "abstract": "El número de personas contagiadas con coronavirus Covid-19 en México podría ser de unas 26 mil 500 personas, informó el subsecretario de Prevención y ...",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2020/04/estimados-lopez-gatell-coronavirus-08042020-1.jpg",    "metadata": "8 abr. 2020",    "publish_date": "09-04-2020",    "text": "López-Gatell indicó que corresponde a la gente que \"no fue a consulta, que no tenía síntomas o que su médico no identificó que cumplía con la definición de caso\".  El número de personas contagiadas con coronavirus Covid-19 en México podría ser de unas 26 mil 500 personas, informó el subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, con base en el modelo Vigilancia Centinela.  El número de casos proyectados contrasta con los 3 mil 181 confirmados, indicó López-Gatell y agregó que la diferencia se debe a que hay gente contagiada que “no fue a consulta, que no tenía síntomas o que su médico no identificó que cumplía con la definición de caso”.  “Nosotros reconocemos explícitamente que tenemos 26 mil, en cualquier otro país que tengan sólo los casos observados también hay que corregir”, indicó  Con el modelo de vigilancia epidemiológica se estima que la cifra real de contagios de Covid-19 en México es de 26 mil 519 casos. pic.twitter.com/64LVzjLn7r — Sebastián Barragán Hidalgo (@BarraganHidalgo) April 9, 2020  “De lo que se ve, la epidemia es ocho veces más grande“, agregó el funcionario en conferencia de prensa con base en un modelo de estimación.  López-Gatell explicó que la estimación de casos está basada en un modelo denominado Vigilancia Centinela, la cual monitorea el número de casos en 375 unidades de salud y de ahí se extrapola a todo el país, haciendo una similitud con las encuestas.  Señaló que en el caso de México, cada uno de los tres mil 181 casos representan a otras 12 personas que no acudieron a consulta o cuyo médico no identificó los síntomas.  López Gatell explicó que este modelo, establecido en México desde 2006, busca entender cómo actúa la pandemia más allá de los casos confirmados, que hasta este miércoles suman tres mil 181.  El método fue desarrollado de manera conjunta por los Centros de Control de Enfermedades de Estados Unidos (CDC, por sus siglas en inglés), la Organización Panamericana de la Salud (OPS) y la Organización Mundial de la Salud (OMS), finalizó.  (Ntx. y Rts.)  Aquí, la transcripción textual de la explicación que dio López-Gatell sobre el modelo Vigilancia Centinela:  Enseguida vamos a mostrar algunos datos complementarios que tienen que ver con estos otros elementos que informan sobre lo que está ocurriendo con la epidemia.  Aquí quisiera empezar comentando de manera panorámica lo siguiente. La información que uno necesita para el manejo de una epidemia -si quiere quítenmela tantito para no distraernos, ahorita regreso a esto- quisiera comentar esto.  Cuando uno tiene un fenómeno como una epidemia, uno necesita tener información de cómo se está comportando esta epidemia. Y el comportamiento tiene que ver con muchos elementos que provienen de la observación directa y otros que se infieren por la observación directa y el razonamiento de cómo ocurren las cosas.  Básicamente -aquí esta- es una infección que se transmite de persona a persona. La última diapositiva la trajimos también para ilustrar de una manera muy visual cómo ocurre la transmisión persona a persona, porque hemos detectado que sigue habiendo confusión sobre qué quiere decir el mecanismo de transmisión persona a persona. Entonces, lo van a ver de manera muy gráfica, pero esa es la última diapositiva, antes entremos de regreso a las estimaciones  Lo que uno quiere saber es qué tan rápido se propaga la enfermedad, qué tan extensamente se propaga la enfermedad en el territorio, es decir, una es en el tiempo, otra es el territorio; quién se ve más afectado -y es esta información sobre la comorbilidad- las personas con diabetes, con hipertensión, etcétera; qué otras características permiten predecir quién va a tener un desenlace desfavorable, como la edad, por ejemplo; cuál es la utilización de los servicios de salud, y uno puede tener un monitoreo de qué tan rápido se están solicitando consultas en un servicio de urgencias, por ejemplo; qué tan probable es que haya una muerte relacionada con la enfermedad, esa es la tasa de letalidad; qué tan importante es esta enfermedad como causa de muerte, y esa es la tasa de mortalidad, etcétera.  A lo que quiero llegar con esto es: el número de casos es la mínima pieza de información que uno puede tener y que uno necesita, pero lo relevante es de ese número de casos y sus características por estado, por institución, por grupo de edad, etcétera ¿qué nos informan?  Y por eso hemos dicho, no solamente ahora para COVID, lo hemos dicho en muchas otras ocasiones, para el dengue, para la influenza, para cualquier enfermedad es muy importante saber que el número es la mínima pieza de información, lo importante es cómo uno utiliza esos números para interpretar, para conocer, para descubrir otros fenómenos que son los que directamente son relevantes para tomar decisiones.  Termino con esta introducción poniéndoles el caso vivido. Cuando tuvimos un aumento de dos a tres casos por día que se daban de manera esporádica entre el 28 de febrero y el 12 de marzo, y el 13 de marzo tuvimos 12 casos, en este mismo espacio dijimos se triplicó el fenómeno, se triplicó la carga de casos de COVID, 12 comparado con tres a cuatro.  Esto fue suficiente para tomar una decisión, decisión que estaba programada para ser tomada en el momento en que ocurriera ese fenómeno, a pesar de que son sólo 12 casos, lo fueron en su momento.  Entonces, esto ilustra cómo cuando uno entiende lo que está ocurriendo los datos son la pieza mínima de la que hay que tomar una interpretación basada en evidencia que nos lleve a tomar decisiones.  En este caso concreto que les estoy diciendo, ¿cuál fue la decisión? iniciar las medidas de mitigación comunitaria.  Apreciativamente uno podría decir: ‘12 casos, qué poquitos casos’ ¿no es cierto? y uno podría pensar: ‘Comparémonos con otros países, en ese momento.  Había países ya, desde luego, Italia, España y otros, que contaban por miles o decenas de miles los casos, y uno podría decir que 12 casos no es nada. Fue muy importante, 12 casos, porque ya no eran cuatro o tres, eran 12. Entonces, por eso hemos insistido en eso.  ¿Cómo sabemos todo esto?  Porque confiamos en los datos y confiamos en su interpretación, porque los métodos epidemiológicos existen, se han desarrollado a lo largo de muchos años y en el tema de las enfermedades de muy amplia propagación, técnicamente esto se llama fenómenos inconmensurables, disculpen ustedes el tecnicismo, lo que quiere decir inconmensurable es: No se puede medir de manera directa.  Y hay muchísimos fenómenos en la realidad que son inconmensurables, no se pueden medir, porque son tan extensos o bien ocurren de manera tan extensos geográficamente o cambiantes en el tiempo que es ocioso tratar de medirlos de manera directa.  Y hemos comparado el modelo de vigilancia Centinela, del que voy a hablar ahora, con las encuestas. Cuando uno quiere apreciar un fenómeno en la sociedad, las encuestas de opinión, por ejemplo, pensemos en México, México tiene 127 millones de habitantes, si queremos conocer qué opinan las personas en México sobre el tema que ustedes quieran no necesito ir con 127 millones de personas a preguntarle su opinión.  Esto sería completamente impráctico, me llevaría muchos meses, me costaría mucho dinero y además tendría un desgaste innecesario del esfuerzo de conseguir información.  Entonces, existen las encuestas, las encuestas es una metodología usada en muchas ciencias sociales y otras en donde uno entrevista a un número muy pequeño de personas comparado con la conclusión a la que quiere llegar en un número muy grande de personas.  En una encuesta de opinión típicamente en un país, por ejemplo, como México de 127 millones de habitantes, basta entrevistar a tres mil 500, cuatro mil, cinco mil personas, compárese cinco mil personas con 127 millones de personas y, sin embargo, los métodos son tan robustos que me permiten estimar o apreciar, por ejemplo, de 127 millones de personas con un pequeño margen de error, dos a tres por ciento.  Les pongo otro ejemplo. Si yo quiero -este es médico, este es biológico- si yo quiero saber en una persona cuánta hemoglobina tiene -la hemoglobina es la proteína que le da el color rojo a la sangre y que se encuentra en los glóbulos rojos y se usa muy comúnmente en la medicina- conocer si la persona tiene hemoglobina normal o hemoglobina baja en cuyo caso tiene anemia, yo no necesito medir la concentración de la hemoglobina en todos los cinco o seis litros de sangre que tiene en promedio un sujeto de 70 kilos de peso, no necesito, pero además sería imposible, porque yo no le voy a sacar a un sujeto toda su sangre para analizar toda su sangre.  ¿Cómo puedo saber cuánta hemoglobina tiene el sujeto?  Lo que hago es que le tomo una muestra de cinco mililitros de su sangre, no seis litros, sino cinco mililitros y de ahí analizo esa muestra y tomo una observación directa, que es cuánta hemoglobina tengo por mililitros, centilitro, decilitro y asumo que si la muestra representa al todo, que son los seis litros de sangre o cinco litros, entonces lo que estoy viendo en esa muestra es lo que está ocurriendo en todo lo demás, que no lo estoy viendo de manera directa. Mismo principio para la vigilancia Centinela.  Entonces, hoy queremos compartir con ustedes dos indicadores separados, no necesariamente están asociados a la vigilancia Centinela los dos, y uno es la interpretación de la mortalidad de acuerdo a dos maneras de identificarla y las dos se usan diariamente en nuestro análisis.  Esta la curva epidémica, igual que la vemos para el número de casos, sólo que en este caso es de las defunciones y acaba de comentar el doctor Alomía que muy desafortunadamente ya han existido 174 personas que han muerto por COVID en México.  Y lo que podemos ver aquí es el registro día por día de los casos o las personas que lamentablemente han perdido la vida por esta enfermedad.  En esta gráfica agrupadas por cuando empezaron los síntomas -y está claro que entre que una persona tiene síntomas en aquellas personas que se complican, adulto mayor, mujer embarazada, enfermedades crónicas- pasan cierto número de días hasta que desafortunadamente, para aquellos casos graves, puede ocurrir la muerte.  ¿Cuántos días?  La mitad de ellos nueve días, es la mitad de las personas que han fallecido, estas 174 tardaron nueve días entre que tuvieron el inicio de los síntomas y lamentablemente fallecieron.  Pero lo que vemos aquí es cómo se fue presentando en el tiempo, estos son días, está muy pequeñita la letra, pero son los días que empezaron el 27 de febrero y hasta la fecha de hoy, 8 de abril, y como fueron ocurriendo.  Y esta es la suma conforme se van acumulando y aquí es en estas barras grises cómo ocurrió en los días de inicio de los síntomas.  Veámoslo ahora no por fecha de inicio de los síntomas… Ah, bueno, antes de cambiarle. Naturalmente, en la medida en que hay personas que en este momento iniciaron síntomas pero todavía no hay fallecido, tenemos un fenómeno en donde se va reduciendo el registro de la mortalidad, porque todavía hay personas que iniciaron síntomas atrás y todavía, afortunadamente ojalá no ocurra, que pierdan la vida.  En esta otra gráfica lo que vemos es cómo se comporta la misma información cuando la representamos, ahora por la fecha de defunción. Noten ustedes cómo esto se recorre, porque ya está nueve días después y cómo esta curva va teniendo un comportamiento diferente, un poco más pronunciada y no termina en una zona plana.  Mismos datos en dos representaciones diferentes, por fecha de inicio de los síntomas o por día en que ocurrió la lamentable defunción.  ¿Qué sacamos en conclusión de esto?  Nos da mucho gusto que la sociedad se expresa, a veces lo vemos en medios informativos, en columnas, en opiniones, no siempre son personas que conocen del tema y eso se puede apreciar por la manera en que escriben, pero siempre hay ideas valiosas que hay que tomar en cuenta.  Lo vemos también en las redes sociales. Nos da gusto ver que hay un gran interés público en la materia de la epidemiología, la ciencia básica de la salud pública, no siempre son personas expertas, pero dan ideas interesantes.  Y hace algunos días había alguien, no me podría acordar quién, que insistía mucho en que por qué no hacíamos curvas epidémicas de mortalidad, que porqué insistíamos en hacerles de los casos observados, y este comentario estaba ligado con la insistencia de por qué no han hecho pruebas en todos los casos. Tema que ahorita voy a abordar.  Aquí están las curvas, claro que las hacemos, claro que las vemos, claro que las interpretamos, todo esto es lo que está en el trabajo interno de la Unidad de Inteligencia Epidemiológica.  ¿Qué concluimos de estas dos?  El comportamiento de la mortalidad en términos del tiempo tiene gruesamente el mismo comportamiento que los casos independientemente de que afortunadamente las personas que han perdido la vida son un conjunto muy pequeño 5.1 ¿cuál fue la letalidad?, 5.1 nuestra letalidad.  Entonces 5.1 por ciento han fallecido, afortunadamente no son más, es un dato mucho más pequeño los 174 que los tres y mil y tantos conformados ¿sí?, pero la información en términos de cómo se cambia este fenómeno en el tiempo es semejante.  Pasemos ahora a la tabla de los estimados de la vigilancia Centinela… No, antes les voy a compartir esto.  Este es otro recurso de lo que hemos compartido en otras ocasiones, el monitoreo integrado de COVID. Para tener un monitoreo integrado de COVID utilizamos desde el inicio siete elementos de la vigilancia epidemiológica, usamos la vigilancia, la detección de los casos sospechosos que se confirman por pruebas de laboratorio y el estudio de sus contactos, esos son los dos primeros componentes.  Luego utilizamos el Sistema de Vigilancia de enfermedad tipo influenza que en México se estableció en 2006 con el modelo Centinela, y esto tiene dos componentes: la vigilancia clínico-epidemiológica y la vigilancia por laboratorio.  Y en la vigilancia por laboratorio tenemos el panel de 14 virus, eran 13, agregamos el SARS-CoV-2 y ahora son 14.  Y recordarán que al inicio teníamos estos mapeos territoriales para saber si SARS-CoV-2, el virus causante de COVID, circulaba o no en ciertas regiones del país.  Luego tenemos la vigilancia generalizada convencional. Este es uno de los modelos más antiguos de vigilancia de infección respiratoria aguda que produce estas gráficas en un minuto voy a explicar, pero antes les explico cómo funciona este otro modelo.  Esta es vigilancia generalizada. Quiere decir que por ley, de acuerdo al título octavo de la Ley General de Salud y de acuerdo a la Norma Oficial Mexicana 017, todas las unidades de salud pública, sociales o privadas, tienen la obligación de notificarle a la autoridad sanitaria los casos de infección respiratoria aguda, que estrictamente no es una demostración de infección, es el síndrome respiratorio agudo, que es compatible con una infección.  Y esto es histórico, pero antes de que existieran los modelos Centinela lo que llevó es a un error de apreciación que persiste hasta el momento en la mayoría de los países, y es la idea de que todo se puede observar de manera directa y no, la ciencia de la epidemiología desde hace varias décadas, está convencida de que no todo se puede observar por lo que expliqué al inicio. Entonces, en realidad es un error metodológico suponer que sólo lo que se ve, existe y al revés, que lo que no se ve, no existe.  Y, sin embargo, en muchos países se sigue utilizando la idea de voy a hacer pruebas a todos, voy a detectar todos los casos y lleva a un error de interpretación, que es pensar que lo que se ve es lo único que hay.  En la mayoría de los países donde hemos visto distintos números de casos -que se cuentan por decenas de miles, en algunos pocos por centenas de miles, no es todo, no es todo, hay mucho más, ¿cuánto más?, es difícil de saberlo, porque no se utiliza un método de estimación como el que he comentado de las encuestas en donde se sepa- por cada caso que vi en una clínica, en un hospital, cuántos no vi y por qué no los vi; por muchísimas razones: no estaba suficientemente grave como para acudir al hospital o estaba muy grave y ni siquiera llegó al hospital o llegó al hospital y no fue detectado o llegó al hospital y fue detectado.  Pero, como ocurre en una enfermedad como COVID y también en la influenza, no es útil hacerle la prueba porque no tiene una razón de ser clínica y lo preferente es que se vaya a casa para restablecerse, como el 80 por ciento de los casos o como ocurre ahora también en México y ha ocurrido en todos los países que por razones de salud pública para evitar los contagios uno recomienda que si usted es una persona joven que no tiene enfermedades crónicas y no es una mujer embarazada, vaya a casa, porque ocho de cada 10 como usted, incluido usted, se van a recuperar en un lapso de 10 a 14 días sin que haya secuela y se va a quedar inmune a la enfermedad.  Entonces, todos ellos que nos han hecho caso y que han evitado al hacernos caso que exista transmisión en los hospitales, en las salas de espera de los servicios de urgencia o en las salas de espera de las consultas externas. No van a quedar registrados, pero lo sabemos, porque estamos usando un método científico de vigilancia.  Entonces, en cualquier otro país donde no se esté usando esta mecánica no están reconociendo que lo que no ven también existe, pero en México sí reconocemos que lo que no se ve también existe.  Cámbieme rápido por favor a aquella gráfica donde está color amarillo y color verde, por favor, antes de regresar a esta.  Quizá esto es demasiado técnico para la población, espero que sea de interés, trato de expresarlo en términos no tan técnicos, pero pienso que siempre es útil que la población conozca lo que significan los datos, porque si uno ve los datos y sólo se queda en un número de casos, uno pierde la noción de la interpretación científica de estos datos.  ¿Y para qué pueden servir?  Para tomar decisiones del manejo de la epidemia en tiempo real en cada día, en cada hora que se tiene que tomar decisiones.  Esta gráfica ¬-ayer creo que alguna de ustedes me preguntaba sobre esta proporción, no me acuerdo quién de ustedes- esta es la gráfica que acaba de presentar el doctor Alomía es la distribución de casos confirmados, solamente los confirmados, por grupo de edad y está también aquí esto: la relación de hospitalizados con ambulatorios, entiéndase graves y leves.  Y recordarán que al inicio teníamos antes de entrar a la fase 2, esto más o menos fijo en 20 por ciento graves, 80 por ciento leves; y ahora no necesariamente está cambiando del todo, pero día con día aparece aquí, ahorita casi 30 por ciento de graves y 71 por ciento de leves.  ¿Por qué?  No es porque la enfermedad se está comportando más grave, sino porque sabemos perfectamente, nosotros mismos lo estamos recomendado para evitar contagios en las salas de espera de los hospitales que estas personas, que afortunadamente son ocho de cada 10, ya no están llegando a diagnóstico y no pasa nada con que no lleguen a diagnóstico, porque médicamente no se necesita tener en la comprobación diagnóstica, ni por laboratorio ni por las características clínicas, para recomendar lo que se recomienda, que es: quédese en su casa, tome líquidos abundantes, tenga paciencia, si tiene fiebre puede usar un medicamento contra la fiebre, evite contagiar a sus familiares guardando sana distancia, usando un cubrebocas y no salga, quédese en casa.  Entonces, vamos a seguir viendo esta proporción que va aumentando, pero hay que interpretarla en estos términos.  ¿Por qué lo sabemos?  Porque en la fase uno no teníamos esa recomendación y era un fluir natural de personas hacia las salas de espera y hacia las consultas, entonces, se registraban gruesamente todos los que había y que estaban dispuestos a ir a consulta, para que tomen en cuenta eso.  Regresemos, por favor, a las otras gráficas. Estas otras gráficas se llaman canales endémicos. Canal endémico dicho de manera no técnica quiere decir endemia. A diferencia de epidemia, endemia es lo que normalmente ocurre sobre la salud en una población y hay fenómenos que son endémicos porque siempre están ahí: los catarros, las diarreas, ciertas enfermedades de la piel, las infecciones urinarias, los problemas esqueléticos, hay varios problemas esqueléticos degenerativos, hay muchas cosas que son endémicas, es decir, no han cambiado en el tiempo.  Esta gráfica, que representa aquí las semanas de un año, de la uno a la 52, y la cantidad de casos registrados, registrados porque van a consulta y son registrados, se representa en esta gráfica, en estas áreas; y los colores lo que representan es que una cuarta parte de las personas que han tenido infecciones respiratorias agudas en México durante los últimos siete años lo han presentado en estas fechas, lo que se ve aquí en la zona verde; 50 por ciento de las personas que han tenido este enfermedad lo han hecho en estas fechas, lo que se ve en la parte amarilla; tres cuartas partes de las personas que han tenido infección respiratoria aguda lo han tenido en estas fechas, lo que se ve en la zona roja.  Y como pueden ver ustedes, hay pequeñas variaciones, como se puede ver aquí, mientras que una cuarta parte lo tuvieron en la semana 37, dos cuartas partes lo tuvieron en la misma semana 37 y tres cuartas partes lo tuvieron en la misma semana 37.  Esto de lo que nos habla es de lo esperado, cuántas personas o que porcentaje de personas esperamos que tengan infección respiratoria aguda a lo largo del año.  Esas, noten también que las infecciones respiratorias agudas ocurren más en el invierno, esto es enero y febrero hasta llegar a la semana ocho y luego empiezan a bajar.  Durante el verano, que es esta parte, son estas semanas, tenemos menos, pero también tenemos que hay catarros en julio y luego empiezan a subir nuevamente hacia octubre, noviembre y diciembre, entre otras la influenza, pero también los catarros comunes y múltiples infecciones respiratorias.  ¿Para qué nos sirve esto?  Para comparar lo que esperamos que ocurra con lo que es inesperado.  Y esta es la curva, esta línea azul lo que está ocurriendo en 2020, 2020.  Entonces la comparación es útil para identificar algo que se sale de lo esperado. Cuando esta curva azul, esta línea azul está más alta, más grande, hay más casos de lo que ha habido en los últimos siete años. Esa es la lógica, canal endémico.  Hoy no nos va a dar tiempo de mostrarles los detalles, pero la tenemos estado por estado y habíamos tenido y seguimos teniendo esto que había estado en lo esperado y que interesantemente en la semana 12 subió.  ¿Por qué digo que es interesante?  Porque la semana 12 acabó el sábado 14 de marzo, cuando identificamos que de COVID, en lugar de tener los tres o cuatro casos que habíamos tenido, tuvimos 12 y por eso vine aquí a decir: Tenemos 12.  ¿Qué noticia puede ser tenemos 12, cuando en Europa tenían decenas de miles?  Ah, porque se interpretan los datos y se puede ver la consistencia, se puede ver que todo coincide y este fenómeno que viene de otro mecanismo de vigilancia, que son consulta en 26 mil unidades de salud, tiene este comportamiento, aumentó en la semana 12.  La siguiente es lo mismo, pero son las neumonías, que en ese momento no se salían de lo esperado, pero doble contra sencillo, así como garantice que iba a llegar el coronavirus, garantizó que esto va a tener este comportamiento.  ¿Por qué razón?  Porque está en fase ascendente la epidemia de COVID.  Tanto las neumonías como las infecciones respiratorias, las neumonías van a representar a los graves, las infecciones respiratorias agudas a los no graves, y es clarísimo, lo hemos venido diciendo, que desafortunadamente no hay manera de parar la epidemia, solamente hay manera de reducirla si nos quedamos en casa y no salimos. Esa es la interpretación.    ",    "title": "Más de 26 mil contagiados con Covid-19 en México, estima ...",    "url": "https://aristeguinoticias.com/0804/mexico/mas-de-26-mil-contagiados-con-covid-19-en-mexico-estima-vigilancia-centinela-video/"  }
{    "abstract": "La Secretaría de Salud federal estima que en México hay 26,519 casos de COVID-19, lo que significa que por cada persona que ya fue declarada como ...",    "authors": "Afp;Expansión Política",    "image": "https://cdn-3.expansion.mx/dims4/default/211a057/2147483647/strip/true/crop/3938x2067+0+279/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2Fcc%2F59%2F583fea7d46109e26399beeaf6cf9%2F000-1qg5k4.jpg",    "metadata": "8 abr. 2020",    "publish_date": "08-04-2020",    "text": "Explicó que mediante este modelo se usa una muestra para calcular el avance de la pandemia, pues es imposible contabilizar la totalidad de contagiados por la nueva cepa.  La estimación, señaló López-Gatell, apunta que en las 6 semanas que van desde el primer caso confirmado un total de 26,619 se han presentado en el país.  La Secretaría de Salud reportó este miércoles que el número de personas confirmadas con COVID-19 se elevaron a 3,181 y los decesos a 174.  El último corte de sobre el avance de la pandemia también registró 9,188 casos bajo sospecha y 17,209 dieron un resultado negativo.  El número de positivos aumentó 130.8% y el de fallecidos 370% en una semana. El miércoles pasado, el 1 de abril, se registraron 1,378 casos y 37 muertes, es decir, 1,803 enfermos y 137 decesos más.  #QuéPasóCon... las pruebas para detectar el COVID-19  En todo el mundo, hasta la tarde de este miércoles hay 1.4 millones de personas contagiadas con el COVID-19. El mayor número de pacientes se encuentra en Estados Unidos, donde se registran más de 396,000 casos.  Además, hasta la fecha se han registrado más de 81,000 muertes por causa del virus.",    "title": "Salud estima que hay 26519 casos de COVID-19 en México",    "url": "https://politica.expansion.mx/presidencia/2020/04/08/la-secretaria-de-salud-estima-26-619-casos-de-covid-19-en-mexico-modelo-centinela-hugo-lopez-gatell"  }
{    "abstract": "México se encuentra en la fase 2 de la epidemia de coronavirus. A la fecha, en nuestro país se han detectado más de 2 mil 500 casos confirmados de Covid-19.",    "authors": "",    "image": "https://www.unionyucatan.mx/sites/default/files/styles/galeria/public/field/image/cuarentena-coronavirus-covid-19-2020-mexico.jpg?itok=cUXM7fq4",    "metadata": "8 abr. 2020",    "publish_date": "08-04-2020",    "text": "México se encuentra en la fase 2 de la epidemia de coronavirus. A la fecha, en nuestro país se han detectado más de 2 mil 500 casos confirmados de Covid-19.  Hasta el 23 de marzo, la Secretaría de Salud mantuvo la Fase I de coronavirus. La mañana del 24 de marzo se dio a conocer que México pasó a la Fase 2 de la contingencia por Covid-19.  Los tres niveles o fases de contingencia por coronavirus son:  Fase 1. Importación viral. Se presentan decenas de casos importados o de contacto con alguna persona infectada que importó el virus; las autoridades pueden determinar el origen de estos,  Fase 2. Dispersión comunitaria. Se presentan cientos de casos. Se pierde el origen de los contagios. Las personas comienzan a contagiarse unas a otras sin haber tenido contacto con alguna persona que importó el virus.  Fase 3. Epidémico. Se registran miles de casos.  ¿Qué es la fase tres del coronavirus?  La fase 3 del coronavirus será la etapa más difícil de la pandemia. El propio presidente Andrés Manuel López Obrador ha señalado al respecto que \"la parte más díficil de la epidemia está por llegar\".  La fase tres del Covid-19 se prevé inicie entre dos y tres semanas después de haber llegado a la fase 2. (Es decir, aproximadamente por el 14 a 21 de abril).  Las autoridades sanitarias estiman que durante la fase 3 los casos de contagio del coronavirus se multipliquen y se alcance una cifra de 175 a 300 mil enfermos, de los cuales el 70 por ciento podrían ser asintomáticos y una minoría requeriría hospitalización.  El peor escenario de la fase 3 implicaría que no se hubieran respetado las medidas de la Jornada Nacional de Sana Distancia, y que el coronavirus alcance a infectar a aproximadamente del 0.5 al 1 por ciento de los mexicanos. Es decir, 1.2 millones de personas aproximadamente.  El subsecretario Hugo López Gatell ha señalado que la fase tres se va a dar, pero que la aplicación de las medidas de sana distancia mitigará en el número de casos.  Medidas de prevención del coronavirus Covid-19  La Dirección General de Promoción de la Salud señala que es importante fortalecer las siguientes medidas para evitar el contagio de coronavirus:  Lavarse las manos frecuentemente con agua y jabón o utilizar gel con base de alcohol al 70%.  Al toser o estornudar, utilizar el estornudo de etiqueta, que consiste en cubrirse la nariz y boca con un pañuelo desechable o con el ángulo interno del brazo.  No tocarse la cara, la nariz, la boca y los ojos con las manos sucias.  Limpiar y desinfectar superficies y objetos de uso común en: casas, oficinas, sitios cerrados, transporte, centros de reunión, etc.  Quedarse en casa cuando se tienen padecimientos respiratorios y acudir al médico si se presenta alguno de los síntomas (fiebre mayor a 38°C, dolor de cabeza, dolor de garganta, escurrimiento nasal, etc.)  ¿Por qué se llama coronavirus?  El virus recibe este nombre porque al ser visto bajo el microscopio electrónico parece tener una corona, como la que rodea al sol.  Primeros síntomas del coronavirus Covid-19  Fiebre, tos seca y dolor de cabeza. En algunos casos, se ha presentado anosmia (pérdida del olfato), dolor de garganta, escurrimiento nasal, ojos rojos.  Población de alto riesgo de infectarse con Covid-19  Personas de 60 años o más  Mujeres embarazadas  Niñas y niños menores de 5 años  Quienes padecen enfermedades inmunodepresivas, crónicas, cardiacas, pulmonares, renales, hepáticas, sanguíneas o metabólicas, como la diabetes  Quienes padecen obesidad y sobrepeso.  Periodo de incubación del coronavirus  El período de incubación es el tiempo que transcurre entre la infección por el virus y la aparición de los síntomas. La mayoría de las estimaciones respecto al periodo de incubación del coronavirus Covid-19 oscilan entre 1 y 14 días, y en general se sitúan en torno a cinco días.  ¿Cuánto va a durar la cuarentena en México?  La Jornada de Sana Distancia dura un mes: inició el 23 de marzo y concluye el 30 de abril.  ¿Se puede salir a correr durante la cuarentena del coronavirus?  Esta es una de las dudas frecuentes en estos días de contingencia sanitaria por el Covid-19.  Al respecto, el director de la Organización Mundial de la Salud, Tedros Adhanom, señaló que es recomendable hacer actividad física y ejercicio durante este periodo de cuarentena.  En específico, sobre el tema de salir a correr, la respuesta es sí. Sí se puede salir a correr siempre y cuando las autoridades locales lo permitan.  Hasta el momento en México no se han impuesto medidas restrictivas como las de Italia, Francia o España, donde las personas solo pueden salir a la calle en casos de urgencia o justificados.  Precio de la prueba de coronavirus  Algunos de estos laboratorios ya informan en su sitio web las condiciones en las que se realiza el test para Covid-19. En el caso de Olab y Jenner, se da a conocer que la prueba tiene un costo de 3,599 pesos.  El cobro y la prueba de coronavirus se realiza a domicilio y se debe contar con una receta que indique que se trata de un caso sospechoso para poder hacer el estudio.  ¿Cuánto tiempo sobrevive el coronavirus en una superficie?  No se sabe con certeza cuánto tiempo sobrevive el virus Covid-19 en una superficie, pero parece comportarse como otros coronavirus.  Un estudio y artículos publicados por las Universidades de California LA, Princeton, señalan que el coronavirus vive:  Hasta 3 horas en el aire  Hasta 4 horas sobre el cobre  Hasta 24 horas sobre cartón  Hasta 2 a 3 días sobre plástico  Hasta 2 a 3 días sobre acero inoxidable  Cómo ponerse, usar, quitarse un cubrebocas  La Organización Mundial de la Salud (OMS) recomienda seguir los siguientes pasos para el uso de los cubrebocas:  1. El uso de cubrebocas N95 solo es para trabajadores sanitarios, como médicos y enfermeras, los cuidadores y las personas con síntomas respiratorios como fiebre y tos.  2. Antes de tocar la mascarilla, lávese las manos con un desinfectante a base de alcohol o con agua y jabón.  3. Inspeccione el cubrebocas para ver si tiene rasgaduras o agujeros.  4. Oriente hacia arriba la parte superior (donde se encuentra la tira de metal).  5. Asegúrese de orientar hacia afuera el lado correcto de la mascarilla (el lado coloreado).  6. Colóquese la mascarilla sobre la cara. Pellizque la tira de metal o el borde rígido de la mascarilla para que se amolde a la forma de su nariz.  7. Tire hacia abajo de la parte inferior de la mascarilla para que le cubra la boca y la barbilla.  8. Después de usarla, quítese la mascarilla; retire las cintas elásticas de detrás de las orejas manteniendo la mascarilla alejada de la cara y la ropa, para no tocar las superficies potencialmente contaminadas de la mascarilla.  9. Deseche la mascarilla en un contenedor cerrado inmediatamente después de su uso.  10. Lávese las manos después de tocar o desechar la mascarilla. Use un desinfectante a base de alcohol o, si están visiblemente sucias, láveselas con agua y jabón.  MÁS INFORMACIÓN SOBRE EL CORONAVIRUS:",    "title": "Fases y consejos sobre el coronavirus en México | Covid-19",    "url": "https://www.unionyucatan.mx/articulo/2020/04/08/salud/fases-y-consejos-sobre-el-coronavirus-en-mexico-covid-19"  }
{    "abstract": "Analizan médicos cubanos crisis por Covid-19 en México. por Redacción AN / ECS abril 8, 2020 4:39 pm. Trabajadores de la salud de ambos países ...",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2020/04/Italia-Covid-Coronavirus-Contagiados-Muertos-080420.jpg",    "metadata": "8 abr. 2020",    "publish_date": "08-04-2020",    "text": "Trabajadores de la salud de ambos países intercambian experiencias sobre atención a emergencia.  Un grupo de médicos cubanos arribó a México para recomendar acciones de política pública en la atención a la pandemia de Covid-19.  El personal médico llegaron al país el pasado lunes como parte de una estrategia de cooperación internacional para apoyar a otras naciones a enfrentar el brote de coronavirus.  De acuerdo con la Secretaría de Relaciones Exteriores (SRE), los médicos procedentes de Cuba no brindarán atención directa a la población.  La cooperación internacional entre médicos mexicanos y cubanos será exclusivamente para fomentar el intercambio de recomendaciones y experiencias en la atención a la pandemia.  Hasta el 7 de abril, México reportó 141 fallecimientos por Covid-19 y 2 mil 785 casos positivos.  “La visita de los especialistas cubanos representa una muestra de la amistad histórica que tiene México con Cuba”, afirmó la SRE en una tarjeta informativa.  Cabe recordar que previamente Cuba envió personal médico a Italia, uno de los países más afectados por la pandemia de coronavirus.  Médicos cubanos también colaboran con Venezuela y Nicaragua para atender la emergencia sanitaria.  La Organización Panamericana de la Salud (OPS) informó el martes que el pico del Covid-19 podría llegar a la región en un periodo de tres a seis semanas, por lo que convocó a los países a extremar medidas sanitarias.  En Latinoamérica y el Caribe se reporta el fallecimiento de más de mil 200 personas y 33 mil 500 contagios.",    "title": "Analizan médicos cubanos crisis por Covid-19 en México",    "url": "https://aristeguinoticias.com/0804/mundo/analizan-medicos-cubanos-crisis-por-covid-19-en-mexico/"  }
{    "abstract": "Unos 60 empleados de dos hospitales públicos en México, infectados con Covid-19. por Redacción AN / ES abril 8, 2020 10:55 pm. Uno de ellos está ubicado ...",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2020/04/medicos-enfermeros-contagio-coronavirus-08042020.jpg",    "metadata": "8 abr. 2020",    "publish_date": "09-04-2020",    "text": "Uno de ellos está ubicado en Tlanepantla, Estado de México, y el director del IMSS, Zoé Robledo, negó que la transmisión del virus iniciara dentro del hospital.  Unos 60 trabajadores de dos hospitales públicos de México, incluidos médicos, personal de enfermería y administrativos, dieron positivo a pruebas de coronavirus Covid-19, informaron el miércoles autoridades.  Uno de los nosocomios está localizado en el Estado de México, y el otro en la península de Baja California.  En el primer caso, al menos 20 médicos de un centro sanitario en Tlalnepantla, Estado de México, fueron infectados por el virus, dijo el director del Instituto Mexicano del Seguro Social (IMSS), Zoé Robledo.  El directivo negó que el inicio de la transmisión del virus se diera dentro del hospital.  “El brote no fue hospitalario”, dijo Robledo, y aseguró que comenzó el 10 de marzo y que inicialmente se detectaron tres casos de coronavirus en el nosocomio: un paciente y dos doctores que no tuvieron contacto entre sí.  “Se tomaron las muestras a todos los doctores y efectivamente hay veinte doctores confirmados (con coronavirus)”, agregó.  La autoridad negó similitudes con otro brote en la ciudad norteña Monclova, en el estado Coahuila, fronterizo con Estados Unidos, donde se infectaron 29 médicos.  Dos semanas atrás, el personal del hospital de Tlalnepantla protestó a las puertas del edificio para exigir equipamiento médico para atender los casos de coronavirus.  Mientras tanto, en un hospital público en Cabo San Lucas, donde se localiza un popular centro vacacional, resultaron contagiados 42 trabajadores, entre personal médico, enfermería, administrativo, directivos y otras categorías, dijo el IMSS en un comunicado.  Los empleados presentan un estado clínico estable, sin haber requerido ninguno de ellos de ventilación asistida. Se encuentran en aislamiento y vigilancia domiciliaria, agregó.  El IMSS detalló que inicialmente se identificaron dos casos de trabajadores con sintomatología por lo que se tomaron pruebas al personal cuyos resultados fueron entregados el 2 de abril. (Rts)",    "title": "Unos 60 empleados de dos hospitales públicos en México ...",    "url": "https://aristeguinoticias.com/0804/mexico/unos-60-empleados-de-dos-hospitales-publicos-en-mexico-infectados-con-covid-19/"  }
{    "abstract": "Este es el primer vuelo con equipo médico complementario para enfrentar al Covid-19, como parte del puente aéreo entre China y México, que servirá para ...",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2020/04/avion_mexico.jpg",    "metadata": "8 abr. 2020",    "publish_date": "08-04-2020",    "text": "Carga de mil 184 cajas, la cuales contienen al menos 800 mil mascarillas KN95 y un millón de guantes.  El avión Boeing 787 de Aeroméxico aterrizó la noche del martes en el Aeropuerto Internacional de la Ciudad de México, con un cargamento de 10 toneladas de material médico para hacer frente al coronavirus (Covid-19).    La aeronave, con matrícula N782AM, procedente de Shangai, China, tocó tierra aproximadamente a las 21:04 horas en la capital del país, con una carga de mil 184 cajas, la cuales contienen al menos 800 mil mascarillas KN95 y un millón de guantes.  Arribo del vuelo de Aeroméxico proveniente de Shangai con equipo médico para hacer frente al Covid-19. Se inicia un puente aéreo para apoyar a las instituciones de salud. Gracias a Aeroméxico, a las autoridades chinas y al equipo del INSABI que se ocupó de la operación.Avanzamos. pic.twitter.com/lDTbYEI0wR — Marcelo Ebrard C. (@m_ebrard) April 8, 2020    Este es el primer vuelo con equipo médico complementario para enfrentar al Covid-19, como parte del puente aéreo entre China y México, que servirá para proteger mejor a los trabajadores de la salud.  En un comunicado, el gobierno detalló:  “Por instrucciones del presidente Andrés Manuel López Obrador, la compra del equipo médico fue realizada por el Instituto de Salud para el Bienestar, en coordinación con la Secretaría de Relaciones Exteriores, que realizó gestiones ante el gobierno de la República Popular China para establecer un puente aéreo para su envío a México. “En este embarque se trajeron 1,184 cajas con 10.1 toneladas de guantes de exploración y mascarillas KN95 de Shanghai, que son productos indispensables en las labores de tratamiento y cuidado del COVID-19, bajo la normatividad y pautas establecidas por la Comisión Federal para la Protección contra Riesgos Sanitarios. “A partir de las necesidades identificadas sectorialmente, las máscaras y guantes comprados serán distribuidos esta misma semana al Instituto México del Seguro Social, al Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado, Petróleos Mexicanos y la Secretaría de Marina. “También se entregarán a la Comisión Coordinadora de Institutos Nacionales de Salud y Hospitales de Alta Especialidad; al Instituto de Diagnóstico y Referencia Epidemiológicos, y al Órgano Administrativo Desconcentrado Prevención y Readaptación Social. “De igual forma, con apoyo de la Secretaría de la Defensa Nacional y de la Secretaría de Marina, los insumos que correspondan se harán llegar a las secretarías de Salud de las 32 entidades federativas”, finaliza.  En su cuenta de Twitter, el titular de la Secretaría de Relaciones Exteriores (SRE), Marcelo Ebrard, indicó que: “Arribo del vuelo de Aeroméxico proveniente de Shangai con equipo médico para hacer frente al COVID-19. Se inicia un puente aéreo para apoyar a las instituciones de salud. Gracias a Aeroméxico, a las autoridades chinas y al equipo del INSABI que se ocupó de la operación. Avanzamos”.  “Se trabaja con varios países para asegurar el refuerzo a nuestras instituciones de salud en primer término la proteccion (sic) debida a médicos, enfermeras y trabajadores. De nuevo felicidades a todos ellos en este su día”, escribió el canciller.  Nuestro Boeing 787-8 “Misionero de Paz” aterrizó en la Ciudad de México procedente de Shanghái con el equipo médico comprado por el @GobiernoMX y coordinado por la @SRE_mx. Agradecemos a todos los pilotos, sobrecargos y personal en tierra por su labor y compromiso. pic.twitter.com/ZcMsOwJWJE — aeromexico (@Aeromexico) April 8, 2020  El de hoy llegó el primero de 20 vuelos con equipo médico. Se trabaja con varios países para asegurar el refuerzo a nuestras instituciones de salud en primer término la proteccion debida a médicos, enfermeras y trabajadores . De nuevo felicidades a todo ellos en este su día!!! — Marcelo Ebrard C. (@m_ebrard) April 8, 2020  Agradezco en todo lo que vale el acompañamiento de Martha Delgado, Subsecretaria de Relaciones Exteriores, para verificar la calidad y cantidad de lo entregado en este primer vuelo del puente aéreo. Gracias!!!! pic.twitter.com/ofXJY7nf3x — Marcelo Ebrard C. (@m_ebrard) April 7, 2020  Ya despegó de Shangai rumbo a México el primer vuelo con equipo médico complementario para hacer frente al COVID-19. El cargamento servirá para proteger mejor a los trabajadores de la salud. Hoy en su día muchas felicidades!!!!! pic.twitter.com/cORi3YmBZh — Marcelo Ebrard C. (@m_ebrard) April 7, 2020    A su vez, el director general del Instituto Mexicano del Seguro Social (IMSS), Zoé Robledo, indicó que recibimos al #MisioneroDePaz proveniente de Shanghai con 10 toneladas de equipo médico #COVID19.  Recibimos al #MisioneroDePaz proveniente de Shanghai con 10 toneladas de equipo médico #COVID19 Este es el primero de 20 vuelos el puente aéreo Mx-China-Mx para suministrar insumos durante la pandemia. ¡Gracias @SRE_mx, @SEDENAmx y trabajadores como Ricardo por hacerlo posible! pic.twitter.com/Jf3eL5Kag0 — Zoé Robledo (@zoerobledo) April 8, 2020    ",    "title": "Llegan desde China 10 toneladas de material médico para ...",    "url": "https://aristeguinoticias.com/0804/mexico/llegan-desde-china-10-toneladas-de-material-medico-para-hacer-frente-al-coronavirus/"  }
{    "abstract": "COVID-19 en México: SSa reporta 174 muertos y 3 mil casos 181 confirmados. Se registraron 33 muertes más en comparación con el reporte de hace 24 horas ...",    "authors": "Heraldo De México",    "image": "https://cdn.heraldodemexico.com.mx/wp-content/uploads/2020/04/08191345/8-abril.jpg",    "metadata": "8 abr. 2020",    "publish_date": "09-04-2020",    "text": "Este miércoles 8 de abril, el director General de Epidemiología de la Secretaría de Salud (SSa), José Luis Alomía, informó que en México hay 3 mil 181 casos confirmados de coronavirus COVID-19.  Por otro lado también indicó que se han registrado la defunción de 174 muertos a causa de la enfermedad.  Al día de hoy, la Secretaría de Salud tiene conocimiento de 9 mil 188 casos sospechosos de COVID-19, los cuales esperan resultados de la prueba de detección; asimismo, se han descartado 17 mil 209 casos . Te puede interesar Partidos políticos no pueden donar recursos; señala INE  Ademas hay 17 mil 209 casos negativos, por lo que en total se ha estudiado a casi 30 mil personas.  En el mundo hay por lo menos 1.5 millones de casos positivos acumulados.  La tasa de letalidad en el mundo es de 5.9%.  Con información de Gerardo Suárez  Por: Redacción Digital El Heraldo de México  hgm",    "title": "COVID-19 en México: SSa reporta 174 muertos y 3 mil casos ...",    "url": "https://heraldodemexico.com.mx/pais/muertos-covid-19-casos-confirmados-coronavirus-reporte-secretaria-salud-8-abril-2020/"  }
{    "abstract": "La cancillería informó que los consulados de México en la Unión Americana están atendiendo a todos los mexicanos, también a los indocumentadas, que ...",    "authors": "",    "image": "https://www.unotv.com/portal/unotv/imagenes/222074-Principal.jpg",    "metadata": "8 abr. 2020",    "publish_date": "08-04-2020",    "text": "Hasta el momento han muerto 108 mexicanos en Estados Unidos a causa del nuevo coronavirus (COVID-19); en Nueva York es donde han fallecido más connacionales, informó la Secretaría de Relaciones Exteriores (SRE).  La cancillería informó que los consulados de México en la Unión Americana están atendiendo a todos los mexicanos, también a los indocumentadas, que necesiten ayuda con respecto al nuevo coronavirus.  Diálogo estrecho y constante con autoridades locales estadounidenses para garantizar que los derechos de las personas mexicanas sean respetados sin menoscabo de la observancia a las disposiciones oficiales”. SRE  Aquí los datos:  En ese sentido, la cancillería reportó que en el caso de mexicanos que han perdido la vida por el COVID-19, se brinda asistencia consular para el traslado de restos a territorio nacional y se coordinan con las autoridades estatales de salud para observar los protocolos sanitarios en vigor para el traslado de los restos.  La SRE y el COVID-19  También, se realiza difusión constante en redes sociales y otros medios para la comunidad mexicana sobre los servicios disponibles en el marco de la pandemia y también sobre los cambios de las decisiones de las autoridades locales.  Por lo anterior, la red consular ha preparado y difundido en redes sociales los documentos denominados Guías de recursos locales, en donde se condensa información oficial sobre los recursos y servicios (orientación médica, legal, de vivienda, de bancos de comida, entre otros) puestos a disposición por las autoridades y organizaciones estadounidenses para las personas afectadas por el COVID-19. En muchos casos, las personas mexicanas indocumentadas también pueden acceder a esos apoyos.  Además, los consulados orientan a los mexicanos en:  Intervención con autoridades locales y empresas en beneficio de las personas mexicanas que se encuentran en dificultades debido a la pandemia.  Diálogo estrecho y constante con autoridades locales estadounidenses para garantizar que los derechos de las personas mexicanas sean respetados sin menoscabo de la observancia a las disposiciones oficiales.  Orientación para la repatriación voluntaria a México  Orientación sobre los servicios médicos a los que pueden tener acceso para realizarse la prueba o recibir tratamiento por el COVID-19  Te recomendamos  ¡Denuncia en Uno! ¿Conoces o tienes fotos y videos de algún acto de posible negligencia, corrupción y abuso de autoridad? Mándalo al WhatsApp de Uno TV: 5562115131. ¡Compártelo! Nosotros le damos seguimiento.  ¿Qué opinas?",    "title": "108 mexicanos muertos por COVID-19 en EU: SRE",    "url": "https://www.unotv.com/noticias/portal/nacional/detalle/coronavirus-mexico-108-mexicanos-muertos-por-covid-19-en-eu-923123/"  }
{    "abstract": "Reportan 346 mil 878 despidos en México desde llegada del Covid-19 | Entérate. por Redacción AN / AL abril 8, 2020 8:53 am. Desde que se registró el primer ...",    "authors": "",    "image": "https://aristeguinoticias.com/wp-content/uploads/2020/04/desempleo-coronavirus-covid-19-empresas-cerradas-luisa-maria-alcalde-08042020.jpg",    "metadata": "8 abr. 2020",    "publish_date": "08-04-2020",    "text": "Redacción AN / AL abril 8, 2020 8:53 am  Desde que se registró el primer caso de coronavirus en México hasta el 6 de abril, se perdieron 346 mil 878 puestos de trabajo, informó la secretaria del Trabajo, Luisa Alcalde. Explicó que la mayoría de despidos fue en grandes empresas, mientras que las pequeñas están resistiendo más.  Temas Relacionados:",    "title": "Reportan 346 mil 878 despidos en México desde llegada del ...",    "url": "https://aristeguinoticias.com/0804/multimedia/reportan-346-mil-878-despidos-en-mexico-desde-llegada-del-covid-19-enterate/"  }
{    "abstract": "... de contagios por covid-19 sigue y se siguen cumpliendo las medidas de prevención, como el aislamiento social, el gobierno de Ciudad de México estima que ...",    "authors": "Arturo Ordaz Díaz;Forbes Staff",    "image": "https://cdn.forbes.com.mx/2020/04/Coronavirus-_W8A4743.jpg",    "metadata": "8 abr. 2020",    "publish_date": "08-04-2020",    "text": "Si la circunstancia actual de contagios por covid-19 sigue y se siguen cumpliendo las medidas de prevención, como el aislamiento social, el gobierno de Ciudad de México estima que haya un máximo de 1,000 personas en unidades de cuidados intensivos por coronavirus en la región.  Sin embargo este cálculo depende de qué tanto cumpla la ciudadanía con las medidas de confinamiento en sus hogares, así como las que han impulsado las autoridades sanitarias, indicó la jefa de gobierno de la CDMX, Claudia Sheinbaum Pardo.  “El crecimiento de los contagios depende de que tanto cumplamos el aislamiento social o las medidas de mitigación y contención que hemos venido desarrollando. En la medida que no cumplamos o no tengamos responsabilidad en ello va a haber mayor número de contagios”, sentenció en conferencia de prensa.  Lee también: CDMX sancionará a grandes empresas que despidan trabajadores durante Covid-19  Por el momento, el gobierno capitalino cuenta con la posibilidad de atender a los 1,000 enfermos en unidades de cuidado intensivo, pero si hubiera un escenario más complicado se estaría trabajando con todas las instituciones de salud en la Zona Metropolitana del Valle de México para ampliar la capacidad, subrayó la mandataria  “Por eso es la insistencia muy importante de que si tienen síntomas (de covid-19), todavía más se queden en su casa y a todos los demás que nos quedemos en casa y si tenemos que salir guardemos todas las medidas de sana distancia”, reiteró.  Semana a semana irán evaluando si se va cumpliendo lo pronosticado con el modelo epidemiológico que ha implementado, pero hay que irse preparando para no llegar a un momento donde quede sobrepasado el sistema hospitalario, abundó Sheinbaum Pardo.  Te puede interesar: Proponen iniciativa para desarrollar insumos médicos por coronavirus  Por ello, la titular del ejecutivo local refirió que todos los días a las 10 de la mañana tiene una reunión autoridades federales y sanitarias en la jefatura de gobierno de la CDMX, donde están preparando una plataforma única de información, la cual indicará el número de personas hospitalizadas en terapia intensiva por enfermedades respiratorias en la región.  Ya hay una primera información al respecto, pero no se ha hecho pública hasta que sea validada por todas las instituciones de salud correspondientes. Además, indicó que esperan sea partir de la próxima semana cuando esté lista la plataforma.",    "title": "CDMX calcula 1000 enfermos graves por Covid-19, si ...",    "url": "https://www.forbes.com.mx/cdmx-calcula-1000-enfermos-graves-covid-19-medidas-siguen/"  }